{"id":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","posts":[{"id":44748,"author":"Xirabat","registrationDate":"20 Ago 2004","publicationDate":"2004-09-21T09:18:56Z","numMessages":3585,"content":"Se nos estan recuperando jugadores, si la semana pasada fue fran, ahora mismito tb se estan entrenando con el grupo tristan y victor... <br />Y al valencia se les tienen ganas...no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos. <br />Depor 4 valencia 0 <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":479509,"author":"sballesta","registrationDate":"15 Abr 2003","publicationDate":"2004-09-21T09:21:09Z","numMessages":25556,"content":"que quieres que te diga, tu equipo ha mejorado por marcar un gol en tiempo de descuento? y después de que molina parara lo imparable? yo no subestimaría al Valencia... más que nada para no comerte el post enterito luego <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":479521,"author":"garciafigueres","registrationDate":"6 Feb 2002","publicationDate":"2004-09-21T09:24:33Z","numMessages":1484,"content":"Soy valencianista, y lo único que pido es ver un gran partido de fútbol, con emoción, sin agentes \"externos\" y, si puede ser, que gane el Valencia. <br /> <br />Lo de que se le tienen ganas al Valencia, me parece que es recíproco... <img src='/emojis/guinio-n.gif' class='bbc_emoticon' alt=';-)' />  <br /> <br />Un saludo\t\t\t\t\t</div>"},{"id":479523,"author":"machacasaurio","registrationDate":"22 Abr 2004","publicationDate":"2004-09-21T09:25:13Z","numMessages":1202,"content":"¿Te apuestas algo a que los 4 goles os los llevais vosotros? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":479537,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-21T09:28:25Z","numMessages":3977,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>machacasaurio</strong><span style='color: red'>]</span><p>Me apuesto lo que quieres. No van a marcar cuatro goles ninguno de los dos.\t\t\t\t\t</div>"},{"id":479546,"author":"Adzero","registrationDate":"16 May 2003","publicationDate":"2004-09-21T09:30:36Z","numMessages":1705,"content":"<em class='bbc'>\"un equipo que lleva mas del doble de partidos de liga de campeones que ellos\"</em> <br /> <br />Sip, pero nosotros ganamos la liga el año pasado y vosotros... bueno, ya todos saben lo que pasó cuando estuvisteis a puntito de ganarla y un equipo de cuyo nombre no logro acordarme os paró un penalty <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Venga, suerte y que gane el mejor <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>"},{"id":479566,"author":"Xirabat","registrationDate":"20 Ago 2004","publicationDate":"2004-09-21T09:34:40Z","numMessages":3585,"content":"garciafigueres ganas deportivas...nada de agentes externos, que en eso no somos como vosotros <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <br /> <br />yo por un 4-0 no, pero por una victoria del depor si apuesto seguro, y en ningun momento desprecio al valencia, me parece el 3º mejor equipo del campeonato...pero estoy seguro que si el año pasado llegase a jugar la liga de campeones no hubiese sido campeon de liga ni de coña.Y eso es algo tan cierto como que el madrid ya esta en crisis.\t\t\t\t\t</div>"},{"id":479660,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-21T10:04:23Z","numMessages":7583,"content":"Jajajaja,me parto con estos fanáticos...No sé quien ganará,pero que estará igualado es algo tan cierto como que el Depor ha empezado fatal este año(un partido ganado y de coña,tras el larguero de Tiko)  <br />Por cierto,llevareis mas partidos de Champions(sin hacer nada en ella por supuesto) pero este año,primer partido y en la frente eh?? Venga que no os pase como al Celta... <br />Deportivo 1 - Valencia 2\t\t\t\t\t</div>"},{"id":479728,"author":"Visentico","registrationDate":"12 Abr 2004","publicationDate":"2004-09-21T10:24:00Z","numMessages":4053,"content":"A mí me da pena tu actitud irrespetuosa. <br /> <br /> <br />Ya que cuentas las participaciones en otros torneos, ¿qué equipo de los dos es el que ha llevado más internacionales a la Selección? No tengo ningún ánimo de ofender a los deportivistas, sino simplemente espero que nadie tenga una mentalidad tan ... -dejémoslo, que no quiero ser expulsado- yo no tengo ningún resentimiento contra el Depor, y respecto a lo del penalty, ¿Por qué le seguís dando vueltas algunos?¿Acaso Gozález debería haberse dejado marcar?¿No era ese su trabajo y lo hizo bien? <br /> <br />Y eso predecir que le vais a meter 4 al Valencia... debes ser futurólogo o apostar por lo difícil, ya que si en algo destaca el Valencia es en la faceta defensiva (Cañizares premio Zamora 2004). <br /> <br />Si es por plantilla, el Valencia ya ha demostrado que tiene banquillo suficiente, el último partido de Liga jugó de inicio sin los indiscutibles Ayala (lesionado), Carboni y Albelda (para darles descanso) y el delantero que fuera vital la temporada pasada, Mista. <br /> <br />Deportivo 0 - 2 Valencia C.F. (Goles de Vicente y Di Vaio)\t\t\t\t\t</div>"},{"id":479817,"author":"machacasaurio","registrationDate":"22 Abr 2004","publicationDate":"2004-09-21T10:47:21Z","numMessages":1202,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p><img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Tienes toda la razon. Ahora hablando en serio, yo creo que el Depor ha bajado bastante este año, y ya he dicho más de una vez que va a tener problemas para clasificarse para la Champions. En cambio el Valencia parece que sigue a un nivel similar al del año pasado, puede que un poco peor pero no mucho (aunque yo me esperaba que bajase mucho más). Por eso creo que ganará el Valencia, o como mucho un empate.\t\t\t\t\t</div>"},{"id":479865,"author":"plakaplaka","registrationDate":"28 Jul 2003","publicationDate":"2004-09-21T10:58:16Z","numMessages":4412,"content":"A mi me huele a empate. Y con pocos goles, que ninguno de los dos equipos son dados a mucha alegría defensiva. <br /> <br />Respecto a aquellos que dicen que el Depor está mal y que ha ganado de casualidad: <br />- El Depor está regular, hay que reconocerlo. pero aún estando así, es capaz de sobra de ganar a cualquier equipo; y cuanto más grande sea el rival, mejor juega siempre. <br />- En Montjuic el Español empató de penalti injusto (absolutamente inexistente). <br />- El Osasuna ganó en un partido absolutamente desastroso, marcando 3 goles de 4 tiros, como perfectamente podían haber perdido el partido (hay que reconocer, también, que no fue inmerecido). <br />- Hay unanimidad en la prensa en que el Depor fue bastante mejor que el Athletic y mereció ganar. El minito del gol es anécdota. ¿Que Molina fue el salvador? Colega, se nota que no viste el partido. <br /> <br />Y por cierto, no alimenteis tanto al troll, que al fi8nal caen insultos para todos.\t\t\t\t\t</div>"},{"id":479928,"author":"Raulrsd","registrationDate":"5 Feb 2001","publicationDate":"2004-09-21T11:09:14Z","numMessages":8747,"content":"Pues que quieres que te diga, veo mucho mejor al Valencia en este inicio de campeonato que al Depor. <br /> <br />P.D: La gente que abre post de este tipo acostumbra a tragarse sus palabras...\t\t\t\t\t</div>"},{"id":480018,"author":"diegotristan","registrationDate":"31 Ago 2002","publicationDate":"2004-09-21T11:29:30Z","numMessages":5677,"content":"yo creo que sera un partido igualado como lo suelen ser los depor-valencia. <br /> <br />espero que se haya olvidado lo del 94 porque aquellos mercenarios ya no estan y hay que olvidar y no pagarlo con gente que no tiene ninguna culpa,a mi el valencia no me cae mal,al igual que al depor nunca se le da credito por muchas cosas que logren,en cambio al barça y al madrid siempre se les ensalza aunque no ganen nada. <br /> <br />a ver si ganamos y pillamos al valencia y a algun otro rival directo. <br />\t\t\t\t\t</div>"},{"id":480066,"author":"Adzero","registrationDate":"16 May 2003","publicationDate":"2004-09-21T11:38:24Z","numMessages":1705,"content":"Hombre, lo del penalty lo he puesto más que nada para subir un poquillo el pique en vísperas del partido, nada más. También nosotros perdimos una final de la Copa del Rey contra ellos, y no pasa nada. El problema es que se nota que aun hay muchos resentidos deportivistas por aquella liga perdida \"por culpa\" del Valencia, que ya veréis qué recibimiento nos dará Riazor <br /> <br />Y lo dicho antes, que gane el mejor\t\t\t\t\t</div>"},{"id":480134,"author":"Shannon","registrationDate":"12 Feb 2004","publicationDate":"2004-09-21T11:53:50Z","numMessages":281,"content":"Estos del depor... hasta cuando nos tendréis en cuenta el penalti que se cagó Bebeto y no lo quiso tirar??? en fin, yo quería que ganase el Barça esa liga.... yo apuesto mañana por un 0-2 para nosotros\t\t\t\t\t</div>"},{"id":480237,"author":"SEBASVAL","registrationDate":"16 Ago 2001","publicationDate":"2004-09-21T12:15:56Z","numMessages":9778,"content":"<em class='bbc'>no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos.</em> <br /> <br />Y el Deportivo tiene muchos años mas en Segunda y Segunda B que el Valencia... <br /> <br /> <br />TROLLEANDO QUE ES GERUNDIO <br /> <br />¿Naim...?\t\t\t\t\t</div>"},{"id":480259,"author":"Xirabat","registrationDate":"20 Ago 2004","publicationDate":"2004-09-21T12:24:21Z","numMessages":3585,"content":"Adzero  te puedo asegurar, que aqui en coruña lo del penalty esta mas que olvidado...no somos como vosotros con el real madrid(cuando os gano con justicia la liga de campeones) y como los recibis. <br /> <br />Ya lo dije antes, rivalidad deportiva, no se porque os empeñais en hablar de ese penalty, porque en coruña sabemos que aquellos mercenarios ya no estan y el valencia no es que caiga mal en coruña(como puede caer el madrid), es mas, tenemos mas en comun que cosas que nos distancien. <br /> <br />Eso no quita para que no les tengamos ganas de ganar, hoy en dia solo 2 equipos de la liga española son dignos rivales para el depor, uno es el barcelona y el otro el valencia, 2 equipos que si gusta ganar y que esperas con ansias el partido... <br /> <br />En ningun momento falte el respeto al valencia y quien crea lo contrario que aprenda a comprender lo que lee...como tampoco hable de lo del penalty...aunque si voy a defender a bebeto, que bebeto ya habia fallado varios penaltys y el encargado de tirarlo era donato, solo que fue sustituido poco antes...\t\t\t\t\t</div>"},{"id":480331,"author":"Adzero","registrationDate":"16 May 2003","publicationDate":"2004-09-21T12:45:44Z","numMessages":1705,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Xirabat</strong><span style='color: red'>]</span><p>He hablado del penalty porque alguien se ha puesto a hablar antes del pasado de ambos equipos. No era un comentario con tan mala intención como piensas, ya que hablamos de algo que ocurrió hace ya la friolera de 10 años. Y quien se pica pues mira, ajos come <br /> <br />Y el odio hacia el Real Madrid no viene de aquella final que nos ganaron de Champions, ni muchísimo menos. Justamente en ese partido nos dieron un buen palo, demostraron ser mejores que nosotros y vencieron con todo merecimiento. Si la memoria no me falla, el comienzo del odio proviene del caso Mijatovic, y de ahi hacia adelante <br /> <br />Espero que tengas razón y que lo del penalty esté ya olvidado, aunque no puedo evitar tener mis dudas...\t\t\t\t\t</div>"},{"id":480358,"author":"Xirabat","registrationDate":"20 Ago 2004","publicationDate":"2004-09-21T12:52:38Z","numMessages":3585,"content":"Adzero si tienes dudas, es que sois vosotros quienes no lo habeis olvidado...ovacionados no vais a estar...y no se aqui quien hablo del pasado... <br />\t\t\t\t\t</div>"},{"id":480381,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-21T13:00:41Z","numMessages":7583,"content":"Lo del Real Madrid viene de muxo antes de la final de Paris,decir eso es estar bastante equivocado querido forero...Hay rivalidades que nunca se cerrarán: Atleti Vs RMadrid RMadrid Vs Barcelona,Depor Vs Celta.. y al menos desde Valencia,Valencia Vs Real Madrid.\t\t\t\t\t</div>"},{"id":480467,"author":"NaiMaD1","registrationDate":"25 Feb 2003","publicationDate":"2004-09-21T13:24:06Z","numMessages":3133,"content":"Yo apuesto por un 5-0.\t\t\t\t\t</div>"},{"id":480524,"author":"Adzero","registrationDate":"16 May 2003","publicationDate":"2004-09-21T13:36:17Z","numMessages":1705,"content":"Tú mismo, por ejemplo: <br /> <br /><em class='bbc'>\"un equipo que lleva mas del doble de partidos de liga de campeones que ellos\"</em> <br /> <br />Sobre mis dudas, no te excites, sólo es una forma de hablar <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <br /> <br />Y el seguir dándole vueltas a mi comentario sobre ese penalty es demostrar que todavía comeis ajos, y muchos por lo que veo\t\t\t\t\t</div>"},{"id":480720,"author":"Deferro","registrationDate":"13 Mar 2001","publicationDate":"2004-09-21T14:23:47Z","numMessages":1054,"content":"Hola a todos. <br />Yo creo que acabará 2 a 2. <br />Con respecto al penalty del 94, creo recordar que más del 90 % de la afición del Valencia quería que ganara el depor sobre todo para joder al Barça. <br />Saludos.\t\t\t\t\t</div>"},{"id":481099,"author":"pepoto","registrationDate":"13 Feb 2003","publicationDate":"2004-09-21T15:33:22Z","numMessages":279,"content":"Yo solo digo k el depor no esta tan mal como lo pintan y lo veo como campeon de liga.El Barsa empezo muy bien,pero se desinflara,y el Valencia jugando Champions le costara mucho estar arriba.Al Madrid y Atletico los descarto para la liga.Sobre el partido de mañana no creo k el VAlencia marque algun gol,todo se decidira si el depor es capaz de meterlo.\t\t\t\t\t</div>"},{"id":481243,"author":"Acho","registrationDate":"2 Abr 2001","publicationDate":"2004-09-21T16:12:30Z","numMessages":3278,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>pepoto</strong><span style='color: red'>]</span><p>Porqué al Valencia le costará estar arriba por jugar Champions y sin embargo ves al Depor campeón de liga, si este también juega Champions ¿?¿? <br /><img src='/emojis/neutro.gif' class='bbc_emoticon' alt=':-|' />  <img src='/emojis/neutro.gif' class='bbc_emoticon' alt=':-|' />  <img src='/emojis/neutro.gif' class='bbc_emoticon' alt=':-|' />  <br /> <br />¿Es que al Depor no le va a afectar? <img src='/emojis/inocente.gif' class='bbc_emoticon' alt=':inocente:' />  <br /> <br />\t\t\t\t\t</div>"},{"id":481249,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-21T16:13:48Z","numMessages":7583,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>pepoto</strong><span style='color: red'>]</span><p><strong class='bbc'>y el Valencia jugando Champions le costara mucho estar arriba.</strong> <br />-------- <br />Y el Depor que juega,el Teresa Herrera en formato anual??? Búscate otra para quitar al Valencia de la pelea,pero que tenga sentido!!\t\t\t\t\t</div>"},{"id":481283,"author":"Violently_happy","registrationDate":"25 Dic 2002","publicationDate":"2004-09-21T16:26:04Z","numMessages":2132,"content":"mmm... como era ese gif?? ah si.. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />eso es lo q opino del comentario del creador... <br /> <br /> <br /> <br />PD: Si luego el deportivo sale escaldado, no llores, pero esq sera gracioso... q gane el mejor!!\t\t\t\t\t</div>"},{"id":481363,"author":"Visentico","registrationDate":"12 Abr 2004","publicationDate":"2004-09-21T16:59:25Z","numMessages":4053,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Visions</strong><span style='color: red'>]</span><p>Tiene razón, este año la Liga estará reñida, pero entre Racing, Albacete, Numancia y Malaga, con clara ventaja para éste último, ya que perderá en la 1ª ronda que juegue de la Copa del Rey y no se distraerá con otras competiciones aparte de la Liga.\t\t\t\t\t</div>"},{"id":481380,"author":"pepoto","registrationDate":"13 Feb 2003","publicationDate":"2004-09-21T17:04:58Z","numMessages":279,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Acho</strong><span style='color: red'>]</span><p>claro k le afecta,pero el depor esta acostumbrado a jugarla todos los años.El año pasado a pesar de llegar a semifinales kedamos en liga un punto x debajo del Barsa y otros mas x debajo del valencia.Ademas el depor cuando el madrid se puso lider dejo abandonada la liga,todo esto lo dijo Irureta ya k el pensaba k la tenia ganada el madrid y penso k era mas oportuno centrarse en la champions.Si no la hubiesen dado por perdida antes de tiempo estoy seguro k el Valencia no habria sido campeon con esa claridad,es mas,creo k no habria sido campeon. <br /> <br />Este año Barsa y Valencia no contaran con esa ventaja k tuvieron el año pasado,x lo k veo al depor con mas opciones en liga.Aunke claro,aun keda mucho y puede pasar de todo,pero los favoritos para mi son Barsa ,Depor y valencia.\t\t\t\t\t</div>"},{"id":481413,"author":"Acho","registrationDate":"2 Abr 2001","publicationDate":"2004-09-21T17:14:17Z","numMessages":3278,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>pepoto</strong><span style='color: red'>]</span><p><em class='bbc'>Si no la hubiesen dado por perdida antes de tiempo estoy seguro k el Valencia no habria sido campeon con esa claridad,es mas,creo k no habria sido campeon. </em> <br /> <br />Ah, amigo, eso son las cuentas de la lechera, yo te digo, que a lo mejor, sino hubiesen dejado \"abandonada\" la liga no habrían llegado a semis de Champions. <br />Pero aquí no es lo que sería o hubiera dejado de ser, es lo que es, y punto. <br /> <br />Además dudo mucho que, con el final de temporada que hizo el Valencia, no hubiera sido campeón(en todo caso la tiró el Madrid, pero el Depor para nada habría afectado la racha valencianista) Sería cuestión de tirar de resultados, y contar los puntos que sacó el Valencia en las últimas jornadas, me da a mi que el Depor tendría que haberlo ganado casi todo, por no decir todo.\t\t\t\t\t</div>"},{"id":481584,"author":"ahnacoff","registrationDate":"23 May 2002","publicationDate":"2004-09-21T18:00:21Z","numMessages":2333,"content":"primero preocupate de q tu equpo entre en la uefa y despues abres post de este tipo! <br /> <br /> <br />PD:D epor 1 (Djuckic de penalti) <a href='http://imagen.no.valida/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://imagen.no.valida/</a> <a href='http://imagen.no.valida/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://imagen.no.valida/</a> <a href='http://imagen.no.valida/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://imagen.no.valida/</a>   ------ Valencia 3 Di vaio 2 Baraja 1\t\t\t\t\t</div>"},{"id":481757,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-21T18:56:29Z","numMessages":7583,"content":"<strong class='bbc'>claro k le afecta,pero el depor esta acostumbrado a jugarla todos los años</strong> <br />---------------------- <br />Claro y por eso dices que se tuvo que dejar la liga para poder llegar a algo en la Champions,ya veo lo acostumbrado que estaba!!! SI lo hubiera estado habria ido a muerte en las dos competiciones,no crees??  <br />\t\t\t\t\t</div>"},{"id":485958,"author":"wajda","registrationDate":"11 Sep 2003","publicationDate":"2004-09-22T20:19:35Z","numMessages":17544,"content":"Yo no digo na...\t\t\t\t\t</div>"},{"id":485959,"author":"markro","registrationDate":"24 Mar 2004","publicationDate":"2004-09-22T20:19:41Z","numMessages":13380,"content":"Bueno Xirabat, ahora no te escondas. ¿Que te parece el equipo que te daba pena?. Primera parte y 0-4.\t\t\t\t\t</div>"},{"id":485963,"author":"Kap_One","registrationDate":"3 Ene 2004","publicationDate":"2004-09-22T20:20:25Z","numMessages":54,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Xirabat</strong><span style='color: red'>]</span><p>MUAHAHAHAHAHAHAHAHAHAHAH xDDDDDDDDDDDDDDDDD <br /> <br /> <br />MUAHAHAHAHAHAHAHAHAHAHAHMUAHAHAHAHAHAHAHAHAHAHAH <br />MUAHAHAHAHAHAHAHAHAHAHAHMUAHAHAHAHAHAHAHAHAHAHAH <br />MUAHAHAHAHAHAHAHAHAHAHAHMUAHAHAHAHAHAHAHAHAHAHAH <br />MUAHAHAHAHAHAHAHAHAHAHAHMUAHAHAHAHAHAHAHAHAHAHAH <br />MUAHAHAHAHAHAHAHAHAHAHAHMUAHAHAHAHAHAHAHAHAHAHAH <br />MUAHAHAHAHAHAHAHAHAHAHAHMUAHAHAHAHAHAHAHAHAHAHAH <br /> <br /> <br /> <br />descanso: <br /> <br /> <br />SUPERDEPOR 0-4 Valencia C.F <br /> <br /> <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br />\t\t\t\t\t</div>"},{"id":485965,"author":"Visentico","registrationDate":"12 Abr 2004","publicationDate":"2004-09-22T20:20:34Z","numMessages":4053,"content":"<em class='bbc'>no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos. </em> <br /> <br /> <br /><strong class='bbc'><span style='font-size: px;'>JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA</span></strong> <br /> <br /> <br />4-0 y esto aún no se ha acabado.\t\t\t\t\t</div>"},{"id":485966,"author":"Mitridates","registrationDate":"14 Abr 2004","publicationDate":"2004-09-22T20:20:42Z","numMessages":366,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  ke descojone de post, casi aciertas\t\t\t\t\t</div>"},{"id":485973,"author":"Violently_happy","registrationDate":"25 Dic 2002","publicationDate":"2004-09-22T20:21:56Z","numMessages":2132,"content":"Siento subir el post pero esq si mirais mi anterior mensaje, tengo hasta razon.... <br /> <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />DEPOR 0-4 VALENCIA <br /> <br />SISI POBRECITO, CAERA GOLEADO EN RIAZOR, PEOR NO EL VALENCIA..... <br /> <br /> <br /> <br />PD. BOCAZAAAAAAAAAS <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":485974,"author":"ahnacoff","registrationDate":"23 May 2002","publicationDate":"2004-09-22T20:22:38Z","numMessages":2333,"content":"como van xirabat? <br /> <br /> <br /> <br /> <br />amunt valecia <br /> <br />\t\t\t\t\t</div>"},{"id":485978,"author":"ET_gasol","registrationDate":"3 Sep 2002","publicationDate":"2004-09-22T20:23:06Z","numMessages":5436,"content":"<strong class='bbc'>no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos.  <br />Depor 4 valencia 0   <br /> <br /></strong> <br /> <br /> <br /> <br />jajajajaja , madre mia ske ni keriendo se hace mejor <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":485985,"author":"morneo","registrationDate":"20 Jul 2003","publicationDate":"2004-09-22T20:24:43Z","numMessages":311,"content":"no se xirabat, cuando hagas prediccion de un resultado, postealo al revés, seguro que aciertas <br />Amunt valencia\t\t\t\t\t</div>"},{"id":485998,"author":"Mitridates","registrationDate":"14 Abr 2004","publicationDate":"2004-09-22T20:26:09Z","numMessages":366,"content":"Propongo este post como el mas cachondo de la semana <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  tenemos una pionisa lola entre nosotros <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486003,"author":"KonigMarke","registrationDate":"12 Ago 2002","publicationDate":"2004-09-22T20:27:40Z","numMessages":536,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Para enmarcar\t\t\t\t\t</div>"},{"id":486005,"author":"R41D3R","registrationDate":"1 Sep 2003","publicationDate":"2004-09-22T20:28:21Z","numMessages":1323,"content":"De los mejores post que he leído en mucho tiempo aquí en meri, me llevo riendo 10 minutos...<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  ACOJONANTE!!\t\t\t\t\t</div>"},{"id":486006,"author":"Slavisa","registrationDate":"8 Oct 2003","publicationDate":"2004-09-22T20:28:54Z","numMessages":2979,"content":"Vaya personaje. <br /> <br />Bueno, aun podemos remontar <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486017,"author":"Violently_happy","registrationDate":"25 Dic 2002","publicationDate":"2004-09-22T20:30:59Z","numMessages":2132,"content":"Creo q xirabat ya no vuelve por el foro, ya q tiene un gran futuro como pitonisa y se va a dedicar a ello en el futuro.... <br /> <br />madre mia no me habia reido tanto desde q valdano predijo q el valencia no iba a ganar la liga, pq tan solo es un animador de la liga <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />PD: EXIJO POST CHINCHETA!!!!<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486046,"author":"Ceilican","registrationDate":"5 Ago 2004","publicationDate":"2004-09-22T20:37:09Z","numMessages":33,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Xirabat</strong><span style='color: red'>]</span><p>Oye tio por casualidad no seras pariente de la pitonisa Lola no? <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486065,"author":"MOLA","registrationDate":"11 Sep 2003","publicationDate":"2004-09-22T20:40:15Z","numMessages":3683,"content":"Que mal ha quedado el tio <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486068,"author":"R41D3R","registrationDate":"1 Sep 2003","publicationDate":"2004-09-22T20:40:31Z","numMessages":1323,"content":"El quinto, yo me mueroooooo!!!!!!! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>"},{"id":486085,"author":"ReD_LaBeL","registrationDate":"15 May 2003","publicationDate":"2004-09-22T20:42:53Z","numMessages":1014,"content":"tio eres gafe, no vuelvas a pronosticar nada <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486098,"author":"BotedeCocaCola","registrationDate":"21 Jun 2004","publicationDate":"2004-09-22T20:44:33Z","numMessages":214,"content":"0-5 (y los que quedan!!). <br /> <br /><em class='bbc'>Se nos estan recuperando jugadores, si la semana pasada fue fran, ahora mismito tb se estan entrenando con el grupo tristan y victor...  <br />Y al valencia se les tienen ganas...no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos.  <br />Depor 4 valencia 0</em> <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />JA, JA, ejem... ¡JA!\t\t\t\t\t</div>"},{"id":486102,"author":"YoSHi","registrationDate":"23 Ago 2001","publicationDate":"2004-09-22T20:45:26Z","numMessages":12041,"content":"Con todos mis respetos... no será familiar o conocido de NaiMaD? <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />Anda que te has lucido...\t\t\t\t\t</div>"},{"id":486107,"author":"alucardd","registrationDate":"7 Nov 2002","publicationDate":"2004-09-22T20:46:24Z","numMessages":50656,"content":"Te aseguro que si me cruzo contigo por la calle y te llevas una colleja bien dada , mas cazurro no se puede chaval <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486110,"author":"Siuke","registrationDate":"11 Feb 2003","publicationDate":"2004-09-22T20:46:45Z","numMessages":441,"content":"Solo se merece risas y mas risas este post, jajajajajaja <br />Lo as clavado xaval...\t\t\t\t\t</div>"},{"id":486147,"author":"markro","registrationDate":"24 Mar 2004","publicationDate":"2004-09-22T20:54:44Z","numMessages":13380,"content":"Aqui se ve lo valiente que es que ni siquiera sale a dar la cara. La proxima en vez de ir de prepotente te callas flipado.\t\t\t\t\t</div>"},{"id":486149,"author":"diegotristan","registrationDate":"31 Ago 2002","publicationDate":"2004-09-22T20:55:11Z","numMessages":5677,"content":"xirabat la proxima vez pronostica que nos golean a ver si asi hacemos algo. <br /> <br />de todas formas creo que xirabat lo decia a mas bien para crear ambiente pero que no pensaba realmente que fueramos a golear al valencia. <br /> <br />\t\t\t\t\t</div>"},{"id":486160,"author":"markro","registrationDate":"24 Mar 2004","publicationDate":"2004-09-22T20:57:24Z","numMessages":13380,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>diegotristan</strong><span style='color: red'>]</span><p>Xirabat no lo habia hecho para crear ambiente. Solo basta con leerse lo que ha escrito para ver como el tio lo decia totalmente en serio.\t\t\t\t\t</div>"},{"id":486165,"author":"Ceilican","registrationDate":"5 Ago 2004","publicationDate":"2004-09-22T20:57:54Z","numMessages":33,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>diegotristan</strong><span style='color: red'>]</span><p>Pues es un hacha creando ambiente..... <br />pero la proxima vez que sigua y no se esconda <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486174,"author":"Lennon00","registrationDate":"9 May 2004","publicationDate":"2004-09-22T21:00:13Z","numMessages":125,"content":"Que al Valencia le caigan todas asi. <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486179,"author":"always21","registrationDate":"2 Jun 2001","publicationDate":"2004-09-22T21:01:10Z","numMessages":132,"content":"Por Dios, xirabat, pronostica que este partido no lo remontamos ni de coña, que aún hay tiempo. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br />Salu2\t\t\t\t\t</div>"},{"id":486199,"author":"Sabin","registrationDate":"2 Feb 2001","publicationDate":"2004-09-22T21:07:36Z","numMessages":3103,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Xirabat</strong><span style='color: red'>]</span><p>Estaba yo en el bar viendo como el Betis nos ganaba injustamente mientras veia como el Valencia iba metiendo uno y otro, y otro, y otro... y he pensado \"weno, al menos me reire al leer el post del flipao ese de meri\" <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486208,"author":"Ximet500","registrationDate":"20 Jul 2003","publicationDate":"2004-09-22T21:10:12Z","numMessages":145,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> -<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> -<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />Lo siento no puedo resistirme..,normalmente no suelo postear sobre el futbol (nunca hables de futbol,politica,religion si no quieres trifulcas),pero ha sido superior a mis fuerzas <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Ahora a esperar que vuelva a escribir este muchacho(pobrecillo la que le va a caer) y no <br />se acogote por el fallo garrafal que ha hecho. <br /> <br />Animo hacha!!!pronosticanos algo!! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Enga pues,cuidaros todos <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' />  <br /> <br />\t\t\t\t\t</div>"},{"id":486228,"author":"diegotristan","registrationDate":"31 Ago 2002","publicationDate":"2004-09-22T21:13:47Z","numMessages":5677,"content":"leed mas abajo que xirabat dice esto: <br /> <br /><strong class='bbc'>yo por un 4-0 no, pero por una victoria del depor si apuesto seguro, y en ningun momento desprecio al valencia, me parece el 3º mejor equipo del campeonato...</strong> <br /> <br />yo no quiero hacer de abogado defensor suyo,pero el titulo del post es para picar un poco y crear un poco de interes segun entiendo yo.\t\t\t\t\t</div>"},{"id":486229,"author":"gato_mau","registrationDate":"21 May 2003","publicationDate":"2004-09-22T21:13:52Z","numMessages":369,"content":"Joer si leemos las dos primeras páginas del post, yo me meo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486232,"author":"13DarkSoul","registrationDate":"12 Dic 2002","publicationDate":"2004-09-22T21:14:32Z","numMessages":16620,"content":"Vaya post + desafortunado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />1-5...\t\t\t\t\t</div>"},{"id":486234,"author":"Fernandisco","registrationDate":"30 Mar 2003","publicationDate":"2004-09-22T21:14:42Z","numMessages":11839,"content":"animo makina! dime una cosa, dame mi horóscopo (soy aries) así me ahorro mñn la revista <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />saludos gente! <img src='/emojis/gatuno.gif' class='bbc_emoticon' alt='^v^' />  <br /> <br />PD: esos chéeees!!! <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> !\t\t\t\t\t</div>"},{"id":486261,"author":"Dwalin","registrationDate":"20 Abr 2003","publicationDate":"2004-09-22T21:18:53Z","numMessages":30602,"content":":O  :O  :O  <br /> <br />No habia visto a nadie quedar tan mal desde los aludidos en mi post de \" por la boca muere el pez \", en tiempos del caso Eto'o. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />Anda que no, que gran post es este. Yo tambien propongo chincheta. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486283,"author":"Marjavi","registrationDate":"15 Dic 2002","publicationDate":"2004-09-22T21:23:48Z","numMessages":1279,"content":"Eso pasa por hablar antes y ahora hay que dar la cara y no esconderse\t\t\t\t\t</div>"},{"id":486291,"author":"theradikal11","registrationDate":"1 Mar 2003","publicationDate":"2004-09-22T21:25:32Z","numMessages":8988,"content":"oeoeoeoeo!!! ooeoeoeeooe!!! <br /> <br />Yo estuve en este post Histórico... anda que el chaval se ha lucido. Che que tios, siempre igual...... <br /> <br />Amunt Valencia!.\t\t\t\t\t</div>"},{"id":486299,"author":"Jack_Sparrow","registrationDate":"29 Ago 2003","publicationDate":"2004-09-22T21:26:44Z","numMessages":173,"content":"El Depor despues de lo de Osasuna,Olimpyakos y ahora este ridiculo creo que de aspirante a liga nada,y a entrar en Champions league casi que tambien lo dudo,mucho tiene que cambiar para que equipios como Sevilla o Atleti no le quiten la plaza como sigan asi las cosas. <br /> <br />Y vale que echen de falta a Mauro Silva,pero el brasileño este año se retira y tienen que aprender a vivir sin él. <br />Si no fuera por los goles que mete Pandiani el Deportivo ni tan siquiera esta donde esta. <br /> <br />Y no os tireis al cuello los seguidores del Depor ahora,porque a dia de hoy el Depor es un equipo sin forma y de media tabla.\t\t\t\t\t</div>"},{"id":486307,"author":"ahnacoff","registrationDate":"23 May 2002","publicationDate":"2004-09-22T21:27:52Z","numMessages":2333,"content":"todos a una! <br /> <br /> <br />POST CINCHETA!!!!\t\t\t\t\t</div>"},{"id":486308,"author":"bahamut222","registrationDate":"7 Mar 2004","publicationDate":"2004-09-22T21:27:55Z","numMessages":1536,"content":"Vaya cagada xirabat.... <br /> <br />Amunt valencia!\t\t\t\t\t</div>"},{"id":486321,"author":"Lion Roar","registrationDate":"24 Dic 2003","publicationDate":"2004-09-22T21:29:28Z","numMessages":11616,"content":"Y... Què paso al final? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486329,"author":"toneitor4","registrationDate":"8 Dic 2003","publicationDate":"2004-09-22T21:31:00Z","numMessages":1731,"content":"Joder, dejad al chico en paz. Todos nos podemos equivocar. <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br />¡¡JAAAAAAAAAAAAAA JAAAAAAAAAAAAA JAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!! Cómete tus palabras.\t\t\t\t\t</div>"},{"id":486359,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-22T21:36:07Z","numMessages":7583,"content":"Yo tambien quiero estar en este post historico!! Pero que diga unas palabras el creador,´Xirabat te queremos!!! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Pronosticamos mas derrotas please!!!\t\t\t\t\t</div>"},{"id":486362,"author":"morneo","registrationDate":"20 Jul 2003","publicationDate":"2004-09-22T21:36:15Z","numMessages":311,"content":"Se nos estan recuperando jugadores, si la semana pasada fue Regueiro, ahora mismito tb se estan entrenando con el grupo Parri y Javi Guerrero...  <br />Y al Valencia se les tienen ganas...no creo que el Valencia pueda soportar por mas de 20 mint el poderio del racing , un equipo que lleva mas del doble de partidos de liga de campeones que ellos.  <br />Valencia 0 Racing 4. <br />A ver si cuela, pero tendre que frotar este mensaje en la chepa de xirabat <br />amunt valencia\t\t\t\t\t</div>"},{"id":486369,"author":"markro","registrationDate":"24 Mar 2004","publicationDate":"2004-09-22T21:38:00Z","numMessages":13380,"content":"Xirabat ha conseguido su proposito...HACERSE FAMOSO EN MERI <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . <br />Va a pasar a la historia de meri, algo que muy pocos tienen en su historial.\t\t\t\t\t</div>"},{"id":486375,"author":"Raulrsd","registrationDate":"5 Feb 2001","publicationDate":"2004-09-22T21:39:03Z","numMessages":8747,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Raulrsd</strong><span style='color: red'>]</span><p><span style='color: blue'>Raulrsd</span> <br /><strong class='bbc'> <br /><em class='bbc'>enviado el 21/09/2004 13:09:15</em> <br /> <br />La gente que abre post de este tipo acostumbra a tragarse sus palabras...  <br /></strong> <br /> <br />Hay que ver lo duro que es tener siempre razón <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486380,"author":"DeeJay","registrationDate":"24 Ene 2002","publicationDate":"2004-09-22T21:39:49Z","numMessages":12082,"content":"Anda,chaval,que con este post te has lucido...\t\t\t\t\t</div>"},{"id":486402,"author":"joehill","registrationDate":"4 Oct 2001","publicationDate":"2004-09-22T21:44:28Z","numMessages":11517,"content":"Muy bien, chaval, muy bien... <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>"},{"id":486456,"author":"Garderal","registrationDate":"18 May 2002","publicationDate":"2004-09-22T21:54:38Z","numMessages":250,"content":"Sin palabras... Si queréis humor, entrad en Meristation!!! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486468,"author":"jaesga","registrationDate":"9 May 2002","publicationDate":"2004-09-22T21:55:59Z","numMessages":10687,"content":"Cuando ví este post por primera vez, pensé en lo que ha ocurrido y me acordé de aquel que el mundial de Korea y Japón, adelantandose a todo el mundo puso un post llamado \"Porra España-Alemania\" cuando aún no habíamos jugado contra Korea, se lo advertimos pero el chaval no escuchó la mala suerte que trajo ese post. <br /> <br />Frases para la historia: <br /> <br /><em class='bbc'>no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor; <br /> <br />Depor 4 valencia 0; <br /> <br />por una victoria del depor si apuesto seguro</em>\t\t\t\t\t</div>"},{"id":486477,"author":"wishmerhill","registrationDate":"5 Ene 2003","publicationDate":"2004-09-22T21:57:47Z","numMessages":3253,"content":"<br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486497,"author":"Pdaxon","registrationDate":"9 Ago 2002","publicationDate":"2004-09-22T22:01:57Z","numMessages":342,"content":"iasss que bueno este post, casi acierta en el computo total de goles <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486499,"author":"Poseidon666","registrationDate":"31 Oct 2002","publicationDate":"2004-09-22T22:01:59Z","numMessages":1827,"content":"Ehhhhh...de que peña quinielistica eres? <br /> <br />Es x pedir tu foto.....y añadir... <br /> <br /> <br /> <br /> NO DEJAR ENTRARRRRRRRRRRRRR  ¡¡¡ <br /> <br /> <br /> <br />QUE MALA SUEEEEEEEEEEERRRRRRRRRRTE SHAAAAAAAAAAATOOOOO ¡¡¡  JIA JIA JIA JIA JIA JIA JIAAAAAAAA...SOLEEEEEEEEEEEEEEEEEEEEE ¡¡\t\t\t\t\t</div>"},{"id":486510,"author":"NaiMaD1","registrationDate":"25 Feb 2003","publicationDate":"2004-09-22T22:02:57Z","numMessages":3133,"content":"Lamentable espectáculo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .\t\t\t\t\t</div>"},{"id":486517,"author":"TerminaL","registrationDate":"23 May 2003","publicationDate":"2004-09-22T22:03:51Z","numMessages":2982,"content":"Otro aprendiz del gran maestro Roncero , este si lleva las de ganar frente a otros ilustres alumnos como el loco gatti <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  . <br /> <br />Saludos.\t\t\t\t\t</div>"},{"id":486531,"author":"xxximo","registrationDate":"23 Nov 2001","publicationDate":"2004-09-22T22:06:21Z","numMessages":14,"content":"JIESSSSSSSSSSSSSSSSSSSSSSSSSSS   <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />     LAPIDARIO : YO PASE POR AQUI   <br /> <br /> <br /> <br />PD: gracias xirabat.\t\t\t\t\t</div>"},{"id":486533,"author":"Santiago","registrationDate":"4 Feb 2001","publicationDate":"2004-09-22T22:06:33Z","numMessages":10463,"content":"Por dios, que alguien se apiade de los deportivistas y borre este hilo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> . <br /> <br />Xirabat, te vamos a nombrar gafe mayor del reino <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Haay que mal pintan las cosas este año. La plantilla bastante mermada por edad y por lesiones, Momo y Rubén cedidos y encima con Irureta otro año más. Aún encima Lendoiro insinúa que quiere volver a la política y dejar el Dépor... <br /> <br />Espero que si vemos otro Derby Dépor-Celta que sea en primera <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <br /> <br />Xirabat, no vuelvas a abrir otro hilo así, por tu madre. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>"},{"id":486539,"author":"Jack_Sparrow","registrationDate":"29 Ago 2003","publicationDate":"2004-09-22T22:07:50Z","numMessages":173,"content":"Hoy Xirabat no os va a contestar que actua en el club de la comedia,asi que dejadlo en paz\t\t\t\t\t</div>"},{"id":486559,"author":"SondeFrodes","registrationDate":"9 Jun 2004","publicationDate":"2004-09-22T22:11:51Z","numMessages":485,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . Ni hecho a propósito.\t\t\t\t\t</div>"},{"id":486572,"author":"BlacKNiGhT","registrationDate":"27 Jul 2001","publicationDate":"2004-09-22T22:14:09Z","numMessages":6454,"content":"Este muchacho no entra ya más con ese nick fijo <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br />\t\t\t\t\t</div>"},{"id":486626,"author":"LynX","registrationDate":"11 Oct 2001","publicationDate":"2004-09-22T22:26:09Z","numMessages":1476,"content":"Dame la \"manita\" Pepe Luis.... <br /> <br />Mira que llevo años por meri y nunca me había descojonado tanto. Este post es histórico, hehe. <br /> <br />Amunt valencia, juassss.\t\t\t\t\t</div>"},{"id":486700,"author":"Lord_Omaut","registrationDate":"29 Mar 2003","publicationDate":"2004-09-22T22:46:12Z","numMessages":1088,"content":"Eeeeeehhhh!!! dejar al chaval ya en paz hombre, q ya tendrá bastante con las risas de sus compañeros mañana en el colegio para q ahora os burleis asi de él... <br /> <br /> <br />PD: PPPFFFFFFF jajajajaja! aaaaaaaah jajajajaja! <br />\t\t\t\t\t</div>"},{"id":486718,"author":"evilmen","registrationDate":"20 Jul 2004","publicationDate":"2004-09-22T22:50:09Z","numMessages":2928,"content":"joder como vidente no se ganan la vida ni de coña,un 1-5 nada menos le han metido mi madre como debe doler eso;) <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>"},{"id":486761,"author":"Shadow_Moses","registrationDate":"28 Jun 2004","publicationDate":"2004-09-22T23:01:46Z","numMessages":1451,"content":"Ke tio <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tú vidente te engaña xDDDDD</div></div>\t\t\t\t\t</div>"},{"id":486847,"author":"ReD_LaBeL","registrationDate":"15 May 2003","publicationDate":"2004-09-22T23:35:42Z","numMessages":1014,"content":"Pues los del depor podemos estar contentos, porque imaginaros si dice 8 o 9, o ya puestos una docena <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486865,"author":"C_e_r1984","registrationDate":"14 Jul 2004","publicationDate":"2004-09-22T23:45:37Z","numMessages":469,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br />te felicito te has hecho famoso.... cuando quieras apostar algo sobre futbol avisame estare ansioso de poder apostar contigo juas <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486868,"author":"SEBASVAL","registrationDate":"16 Ago 2001","publicationDate":"2004-09-22T23:46:25Z","numMessages":9778,"content":"<span rel='lightbox'><img class='bbc_img' src='http://www.santiagobernabeu.net/roncero.jpg' alt='Imagen Enviada'  /></span> <br /> <br />+ <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://www.cronicasmarcianas.telecinco.es/images/is68520.jpg' alt='Imagen Enviada'  /></span> <br /> <br />= <br /> <br />XIRABAT <br /> <br /> <br /> <br /> <br />Abre cada lunes un post para que te hagamos preguntas... fijo que le quitas el puesto al Roncerdo... <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486923,"author":"John_Malkovich","registrationDate":"26 Jul 2004","publicationDate":"2004-09-23T00:11:37Z","numMessages":666,"content":"Jajajaj <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  que descojone dejad al pobre chaval que demasiado tiene ya con lo suyo,si es que hay cada gafe por el mundo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":486927,"author":"Albert_Wesker_T","registrationDate":"15 May 2003","publicationDate":"2004-09-23T00:12:49Z","numMessages":2131,"content":"<em class='bbc'>Que pena me da el valencia, el pobrecito caera goleado en riazor <br /> <br />al valencia se les tienen ganas...no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos. <br /> <br />Depor 4 valencia 0</em> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/ffmidgar/partida.gif' alt='Imagen Enviada'  /></span> <span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/ffmidgar/partida.gif' alt='Imagen Enviada'  /></span> <span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/ffmidgar/partida.gif' alt='Imagen Enviada'  /></span> <span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/ffmidgar/partida.gif' alt='Imagen Enviada'  /></span> <span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/ffmidgar/partida.gif' alt='Imagen Enviada'  /></span>  <br /> <br />Madre mia. Es que al ver esto he estado literalmente tirado en el suelo descojonandome <span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/ffmidgar/partida.gif' alt='Imagen Enviada'  /></span> . Este post es simplemente mítico. <br /> <br />¡CHINCHETA! ¡MODERADOR! ¡CHINCHETA! <br /> <br />A ver si por aclamación popular la pone. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":486992,"author":"Guest","registrationDate":"4 May 2021","publicationDate":"2004-09-23T00:50:33Z","numMessages":0,"content":"Si, eso, todos al cuello del muchacho. Los que estamos un buen tiempo en Meri, sabemos que cada que se abre un post de este estilo pasa exactamente lo opuesto. Así que los invito a que hagan una búsqueda y se rían también de los gafes de madridistas, barcelonistas, etc, etc. <br /> <br />No seamos taaan oportunistas y hagamos leña del actual árbol caído. *Sigh*, pobre Dépor, este año a segunda...\t\t\t\t\t</div>"},{"id":487010,"author":"jrgmor","registrationDate":"17 Jun 2002","publicationDate":"2004-09-23T01:04:34Z","numMessages":248,"content":"Pues yo tampoco pienso perder la oportunidad de postear en un hilo histórico como está siendo este <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> . Xirabat, simplemente te digo que aprendas la lección y nunca vuelvas a menospreciar así a un rival <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> . Por favor, pásate por aquí que tu club de fans nos merecemos un saludo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>"},{"id":487094,"author":"currante","registrationDate":"15 Oct 2002","publicationDate":"2004-09-23T02:33:57Z","numMessages":567,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":487231,"author":"troll666","registrationDate":"9 Sep 2002","publicationDate":"2004-09-23T06:44:09Z","numMessages":1460,"content":"Tabarix haciando amigos <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":487375,"author":"Goldorak","registrationDate":"9 Jul 2004","publicationDate":"2004-09-23T07:51:44Z","numMessages":220,"content":"Joer k bueno el tío..<img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />   <br />Esto te pasa por poner esos títulos a tus posts..a ver si se anima y nos comenta la jugada.. <br />Yo propongo que siga haciendo lo que mejor se le da y que se convierta en un clásico del foro...un resultado para esta noche??\t\t\t\t\t</div>"},{"id":487387,"author":"ET_gasol","registrationDate":"3 Sep 2002","publicationDate":"2004-09-23T07:56:19Z","numMessages":5436,"content":"Xirabat, puedes hacerme un favor? di que el Zaragoza gana 0 a 4 , k asi nos ponemos lideres <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br /> <br />T voy a fichar para poner lo kontrario d lo k digas en lo de miapuestas, fijo k me forro <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":487461,"author":"160172","registrationDate":"30 Jul 2004","publicationDate":"2004-09-23T08:33:16Z","numMessages":71,"content":"<br /> <br />            <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />   <br />             <br />            <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />   <br /> <br />            <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />   <br /> <br />            <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />   <br /> <br />            <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br />             <br />            ostia que me da . . . .  <br /> <br />    Barca 4- zaragoza 0 verdad Xirabat <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":487526,"author":"siedod","registrationDate":"19 Feb 2004","publicationDate":"2004-09-23T08:54:13Z","numMessages":9672,"content":"Muy bueno el post, has dado en el clavo, has acertado todo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":487571,"author":"garciafigueres","registrationDate":"6 Feb 2002","publicationDate":"2004-09-23T09:09:12Z","numMessages":1484,"content":"Creo que Xirabat estará deseando que algún moderador le expulse.\t\t\t\t\t</div>"},{"id":487762,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T10:03:48Z","numMessages":3977,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>machacasaurio</strong><span style='color: red'>]</span><p>¿Qué es lo que quieres? <br /> <br />Sobre el partido, prefiero no hablar. Me faltó poquísimo para irme del estadio en el descanso.\t\t\t\t\t</div>"},{"id":487819,"author":"Adzero","registrationDate":"16 May 2003","publicationDate":"2004-09-23T10:19:50Z","numMessages":1705,"content":"<span style='font-size: px;'>Ya llego, ya llego, </span> ya llegoooooo <br /> <br />Ya estoy aqui!!! <br /> <br />jeje, jaja, JAJAJAJA, <span style='font-size: px;'>JAJAJAJAJAJA, JUAS JUAS JUAS JUAS JUAS JUAS JUAS JUAS JUAS JUAS JUAS</span> <br /> <br />Por cierto, Xirabat, un amigo mio quiere decirte algo también: <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://www.allposters.com/IMAGES/ATA/24818BP.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>"},{"id":487825,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T10:21:35Z","numMessages":3977,"content":"Media hora. Es lo que tardó el Valencia en comprender la cantidad de hilos que el Dépor llevaba colgando en su remendado traje. Corradi tiró del primero y el equipo perdió la cabeza. Di Vaio tiró del segundo y el equipo perdió el corazón. Sin cerebro ni alma, su rival lo deshilachó sin compasión. Vicente tiró de aquí..., Rufete de allá. Cada ataque levantino, un siete más en las raídas vestiduras del pelele blanquiazul.  <br /> <br />El Valencia mueve las varillas y la marioneta del Dépor baila sin control. Cada mordisco del rival desangra a los coruñeses y la trasfusión no llega. Irureta baila también al son de Ranieri. El primer cambio, con 0-4 ¿Qué estaba esperando?  <br /> <br />Y pese a todo, es cierto que la suerte torció la cara. Pero ya saben, hay que buscarla. El Dépor pone el juego. El Valencia, los goles. Tiangula Valerón a la primera con Luque, con Munitis. Dispara Sergio... A la playa de Riazor. Quizá al Orzán. Canta Marchena, que mide mal. Pandiani pierde el regalito en el regate mil. Valerón, solo a su lado. La falta de concreción cambiaría el rumbo del partido.  <br /> <br />El Dépor toca y toca al principo. El Valencia sufre. Abierto en canal, enseña las rendijas que abre la ausencia de Ayala. Vulnerable, sabe que el Dépor lo está haciendo mejor. Hasta que se ausenta. Diez minutillos, pero se va. Dos errores defensivos y todo al garete.  <br /> <br />El Deportivo pierde el norte. Se come el coco hasta la inseguridad. Sus virtudes anteriores se llenan de aristas y lo que era un buen caldo gallego acaba en un salteado a lo Kierkegaard, un descafeinado de identidad.  <br /> <br />El buen juego ya no es consuelo. Pitos para Sergio. Pitos para Luque. Se mosquea la gente. Se mosquea Scaloni. Amarilla. El experimento del argentino no funciona y el mediocampo se desinfla. Éstos no eran los cachorritos del Athletic, ¿saben?  <br /> <br />El 0-2, una losa. ¿Injusta? Es posible, pero sin remate no puede haber gol. El Valencia dio una lección de eficacia, como el Osasuna. Y el Dépor recogió de la red de Riazor ocho goles en dos partidos. ¿Inesperado? Y qué me dicen de la pretemporada.  <br /> <br />A partir de ahí, el caos. Riazor se frota los ojos. No se lo cree. El rival está reventando al Deportivo. El árbitro pita el descanso y aplaza el k.o. La reanudación, cruel, saluda a los blanquiazules con el 0-5. E Irureta, de pie, anima a los suyos con palmas. Pitos para César, pitos para Pandiani.  <br /> <br />Jabo esperaba un Valencia italianizado, y así fue. Cuando se quiso dar cuenta, el balón era del adversario. Y los coruñeses, sin jugar mal al fútbol se llevaron una paliza histórica por su fragilidad como bloque.  <br /> <br />Mónaco fue un accidente... Mal momento el martes para regresar. El batacazo se veía venir, quizá sea balsámico, tal vez incluso hacía falta. La respuesta, ante el Betis. En el aire, muchas preguntas. La primera, ¿por qué se le dio el balón a rival habiendo en el banquillo jugadores para retenerlo? Con Víctor y Fran, mejor. Y de nuevo loa al heroísmo. El del honor, de Walter Pandiani (lleva uno por partido) cuando Riazor coreaba ya los nombres de Bebeto y Makaay. Que la lección sirva para algo.  <br /> <br />Un último apunte. La actuación del árbitro fue casi tan lamentable como los saques de esquina y de falta del Dépor. <br /> <br />Alfonso Andrade. La Voz de Galicia <br /> <br />Exactamente lo que yo vi, no añadiría ni quitaría ningún punto o coma.\t\t\t\t\t</div>"},{"id":487907,"author":"xxximo","registrationDate":"23 Nov 2001","publicationDate":"2004-09-23T10:43:40Z","numMessages":14,"content":"Yo dicrepo bastante en algunas cosas de ese análisis, incluso depués del partido de ayer aún se comenta que se esperaba un equipo italianizado y que así fue... bueno yo ya no se el concepto de italianizado lo que significa pues, pero si es lo que vi ayer me gusta y mucho... <br /> <br />Respecto que el depor ponía el juego...va a ser que no, quitando los quince primeros minutos el resto de partido fue claramente del Valencia, y la mitad de la segunda parte no vale para nada porque el Valencia lógicamente se dejo llevar, lo que suele pasar en estos partidos como ya comentó alguno en este mismo hilo. <br /> <br />Añadiría en todo caso algún comentario respecto al Valencia, como la brillantez de Baraja y Di Vaio, la fortaleza de un tio como Corradi y el posible aumento en la seguridad defensiva si cabe, que puede llegar a tener el equipo con la vuelta de Ayala. Pero bueno entiendo que el comentario es de un periódico de allí. Venga un saludo.\t\t\t\t\t</div>"},{"id":487924,"author":"MSR","registrationDate":"3 Feb 2001","publicationDate":"2004-09-23T10:48:36Z","numMessages":6254,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Yo diría que los goles del Valencia, más que fallos puntuales en defensa, eran fruto de la poca consistencia en el centro del campo del Deportivo. No había un medio centro defensivo de referencia que cerrara huecos en el centro del campo y apoyara a la defensa. Esto permitía al Valencia subir con mucha gente al ataque y a jugadores como Vicente, Baraja y compañía, si les dejas muchos huecos te hacen u roto.<p>Por cierto, ¿que ha sido del tal Xirabat?, ¿permanece en el país?, ¿se ha dado de baja de Meristation? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <p>Saludos\t\t\t\t\t</div>"},{"id":488029,"author":"FoxySilvers","registrationDate":"16 Jul 2004","publicationDate":"2004-09-23T11:15:11Z","numMessages":2890,"content":"Dios, vaya linchamiento............. <br /> <br />......... yo creo que se refería al Depor, pero que se equivocó al escribir <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":488232,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-23T12:02:04Z","numMessages":7583,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>No estoy para nada de acuerdo con el articulo... Qué pasa,que los 5 goles fueron casualidad?? por qué no cuenta la jugada del quinto gol o del segundo,que son 3 toques a la primera y el último rematando a la red?? No menciona para nada el golazo de Vicente,ni que en el cuarto gol Baraja da una asistencia de las de Ronaldinho,ni que DI Vaio remata de tacón... Parece como si los goles hubieran sido con suerte,cuando si mirais uno a uno,son goles elaboradisimos,de equipo,y encima,marcado cada uno por un jugador,repito:FUTBOL TOTAL...\t\t\t\t\t</div>"},{"id":488234,"author":"Marjavi","registrationDate":"15 Dic 2002","publicationDate":"2004-09-23T12:02:10Z","numMessages":1279,"content":"A Xirabat lo deben haber secuestrado los mismos simpatizantes del Depor para que no haga otro pronostico mas en su vida, por eso no aparece. <br /> <br />Si después de todo se equivoco por muy poco <br />4-0 a 1-5 la diferencia es de 4 goles igual. <br /> <br /> <br /><strong class='bbc'>Almirante <span style='color: blue'>Marjavi,</span> Miembro Activo de los <span style='color: blue'>Latinsud</span></strong>\t\t\t\t\t</div>"},{"id":488269,"author":"KuTLaS","registrationDate":"28 Jul 2003","publicationDate":"2004-09-23T12:10:58Z","numMessages":2863,"content":"no suelo pasar por aqui, pero quiero dejar huella aqui, cacho descojone, me habreis alegrado el dia. <br /> <br /> <br />Xirabat dime la quiniela de la proxima jornada <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":488270,"author":"unforgiven_1977","registrationDate":"6 Sep 2004","publicationDate":"2004-09-23T12:11:07Z","numMessages":806,"content":"Por la boca muere el pez............. <br /> <br />\t\t\t\t\t</div>"},{"id":488284,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T12:14:49Z","numMessages":3977,"content":"Nadie ha dicho que fuese casualidad, sólo que el Valencia ha tenido una efectividad fuera de lo normal. Incluso Rainieri lo ha reconocido, por favor.\t\t\t\t\t</div>"},{"id":488337,"author":"Conan_D","registrationDate":"22 May 2003","publicationDate":"2004-09-23T12:28:15Z","numMessages":8229,"content":"Cierto es que el Valencia tubo una gran efectividad pero también hay que recordar que di Vaio fallo 2 ocasiones mas delante del portero y Corradi otras 2 menos claras. Ademas no se aprobecharon los corners ni faltas que es una gran baza del Valencia.\t\t\t\t\t</div>"},{"id":488345,"author":"Violently_happy","registrationDate":"25 Dic 2002","publicationDate":"2004-09-23T12:31:53Z","numMessages":2132,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Pero no se puede afirmar a la ligera q el depor, jugo mejor, ya q un equipo al q le cuelan 5 goles, esq la defensa ha sido una patraña, ademas de q tpoco dio verdadera sensacion de peligro, el gol fue casi un regalo.... ademas la segunda parte yo casi no la cuenta pq el valencia salio a entrenar, si hubieran querido seguir machacando te aseguro q lo habrian hecho... al final la posesion 50/50, el depor un caos, pintan mal las cosas para vosotros.... <br /> <br /> <br /> <br /> <br />PD. Como decia yo.... este no vuelve mas\t\t\t\t\t</div>"},{"id":488358,"author":"Dj_BeRnI","registrationDate":"30 Mar 2004","publicationDate":"2004-09-23T12:35:39Z","numMessages":2436,"content":"JAJAJAJA xirabat que risa me das.\t\t\t\t\t</div>"},{"id":488490,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T13:04:41Z","numMessages":3977,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Conan D</strong><span style='color: red'>]</span><p>Ostias, verías un partido diferente. <br /> <br />Valencia 6 tiros a puerta, 9 tiros en total, 5 goles. ¿Es un porcentaje normal? NO. <br />Y si, el futbol es un juego de errores pero es que salvo el tercer gol lo otros goles son cantadas de la defensa monumentales. Ayer Capdevila y Molina dieron un recital de como no jugar. <br /> <br />Deportivo 22 tiros en total, 3 a puerta, 1 gol. Evidentemente, llegó pero con poco peligro. <br /> <br />Yo no digo que el Depor jugase mejor, pero esaba bien plantado en el campo hasta el segundo gol de Valencia, entonces se vino abajo y de ahí al final de la primera nos pasó por encima. <br />La segunda fue mero trámite. <br /> <br />Y si, las cosas pintan my mal. Parece mentira que con los mismos jugadores demos la sensación de equipo poco trabajado, con fallos en defensa irrisorios. ¿Que hacía M. Pablo saltando con Corradi en vez de César?, ¿Cómo se puede quedar tantas veces Capdevila ropmpiendo el fuera de juego? Y Molina, que ya no es el que era, se come el primero, el segundo y para mi lo hace mal en el de Rufete (el cuarto). Su estado queda reflejado en una jugada casi al final del partido, balón muy largo del Valencia clarísimamente del portero, Molina se queda en la portería y a punto está de llegar Corradi. Molina nunca cantaba antes estos balones, jamás se quedaba debajo de la portería, hay que ir buscandole un relevo. <br /> <br />Paro, que pongo las cosas muy liadas y si me pongo a escribir no paro, ayer salí muy escamado, sobre todo con Irureta. <br />\t\t\t\t\t</div>"},{"id":488549,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-23T13:17:50Z","numMessages":7583,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>De verdad tio piensas que leyendo ese articulo una persona que no viera el partido puede hacerse una idea del futbol total que hizo el equipo de Ranieri?? Donde menciona el partidazo de Baraja'? Y el golazo de Vicente?? Y sobre Di Vaio?? Por qué no habla de que Riazor vio la mejor primera parte en años??  <br />Pues eso,que una persona que no viera el partido leyendo ese articulo se hubiera quedado en el 1% de lo que de verdad pasó,y es que el Valencia machacó al Depor por todos lados:paredes,caños,taconazos,golazos,buena defensa..FUTBOL TOTAL.\t\t\t\t\t</div>"},{"id":488576,"author":"Mostruito66","registrationDate":"8 Sep 2003","publicationDate":"2004-09-23T13:23:18Z","numMessages":178,"content":"Dos palabras........ IM- PEZIONANTE\t\t\t\t\t</div>"},{"id":488582,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T13:24:16Z","numMessages":3977,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Visions</strong><span style='color: red'>]</span><p>Jajaja venga hombre, 9 TIROS en todo el partido... <br /> <br />Ni que fueseis el Brasil de Pelé <br /> <br />Creeme que en Riazor se ha visto bastante mejor futbol que el del Valencia ayer.\t\t\t\t\t</div>"},{"id":488606,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T13:27:38Z","numMessages":3977,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Visions</strong><span style='color: red'>]</span><p>Ah, y evidentemente está desde el punto de vista del Depor. A mi me importa un carajo que se comente en el periodico que Baraja jugase un partidazo ayer (en realidad si me importa, por las consecuencias <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) al igual que a ti te da igual que se comente que Capdevila hizo un partido desastroso (aunque también te importen las consecuencias). <br /> <br />No sé si me explico.\t\t\t\t\t</div>"},{"id":488610,"author":"Guest","registrationDate":"4 May 2021","publicationDate":"2004-09-23T13:28:51Z","numMessages":0,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br /> <br /> <br />PD: <br /> <br /> <br /><a href='http://www.pelikan.com.mx/albums/OficinaEscritorio/Chincheazul.thumb.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.pelikan.c...eazul.thumb.jpg</a> <br /> <br /> <br /> <br />Salu2.\t\t\t\t\t</div>"},{"id":488615,"author":"Guest","registrationDate":"4 May 2021","publicationDate":"2004-09-23T13:30:00Z","numMessages":0,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>ScUdDeTtO</strong><span style='color: red'>]</span><p>Corrijo: <br /> <br /> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://www.pelikan.com.mx/albums/OficinaEscritorio/Chincheazul.thumb.jpg' alt='Imagen Enviada'  /></span> <br /> <br /> <br />Salu2.\t\t\t\t\t</div>"},{"id":488632,"author":"Guest","registrationDate":"4 May 2021","publicationDate":"2004-09-23T13:33:45Z","numMessages":0,"content":"Que bueno. <br /> <br />Por favor abre un post diciendo que el Madrid le va a meter 4 al athletic. Te lo ruego. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br />\t\t\t\t\t</div>"},{"id":488762,"author":"piano_master","registrationDate":"17 Ene 2003","publicationDate":"2004-09-23T14:00:15Z","numMessages":4781,"content":"JAJAJAJAJAJA, MENUDO POST ,MAS ESTUPIDO el tio que lo haya escrito no podra salir en un año de su casa de lo payaso que ha quedado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":488913,"author":"falcon_17","registrationDate":"2 Nov 2002","publicationDate":"2004-09-23T14:28:57Z","numMessages":580,"content":"tio eso te pasa x bocas nunca puedes predecir un resultado y mas con esa prepotencia.AMUNT VALENCIAAAAAAAAAAAAA \"COR VALENCIANISTA MES Q RES\"\t\t\t\t\t</div>"},{"id":489007,"author":"Iksakuety_","registrationDate":"23 Oct 2003","publicationDate":"2004-09-23T14:42:22Z","numMessages":15298,"content":"Si, una pena <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . Pareces uno q empieza por NA xDDDDDDDdddd\t\t\t\t\t</div>"},{"id":489219,"author":"pepmad","registrationDate":"22 May 2004","publicationDate":"2004-09-23T15:23:44Z","numMessages":2957,"content":"Sin duda Xirabat abrió un hilo muy desafortunado. Espero que esto nos sirva de reflexión a todos para ser mas comedidos y razonables cuando opinemos. <br /> <br />En cuanto al partido el Valencia simplemente arrolló al Deportivo. Algunos dicen que no hizo muchas ocasiones de gol (materializándolas casi todas) pero es que cuando goleas ya no te hace falta presionar y luchar para crear más ocasiones e ir a por el partido. Simplemente ralentizas el juego (sin relajarse demasiado) y esperas a que el árbitro pite tu victoria. <br /> <br />Saludos.\t\t\t\t\t</div>"},{"id":489252,"author":"Zoratuta","registrationDate":"12 May 2004","publicationDate":"2004-09-23T15:29:46Z","numMessages":170,"content":"\"Que pena me da la real, la pobrecita caera goleada en el campo del sevilla\"...Por favor abre un post con este titulo que vamos casi colistas y viendo que tienes vision de futuro me harias el favor? <br />Venga gracias\t\t\t\t\t</div>"},{"id":489358,"author":"Machuki","registrationDate":"31 Jul 2003","publicationDate":"2004-09-23T15:53:59Z","numMessages":4440,"content":"<br /> <br />Yo estuve aki <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . <br /> <br /> <br />Saludos;)\t\t\t\t\t</div>"},{"id":489433,"author":"Siniestro","registrationDate":"23 Abr 2001","publicationDate":"2004-09-23T16:10:26Z","numMessages":18112,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Desde luego el creador de este post se ha cubierto de ... <br /> <br />Saludos.\t\t\t\t\t</div>"},{"id":489448,"author":"M4A1","registrationDate":"1 Mar 2004","publicationDate":"2004-09-23T16:13:35Z","numMessages":982,"content":"Lo siento pero te esquivocastess xavalito <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Depor; 1  Valencia:5 <br /> <br />q lastima <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Salu2\t\t\t\t\t</div>"},{"id":489471,"author":"Darksite","registrationDate":"28 Sep 2003","publicationDate":"2004-09-23T16:20:19Z","numMessages":414,"content":"Muy acertao el q a abierto el post xD <br /> <br />Gano el valencia pa dedicarselo a Xirabat <br /> <br /> <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Soy del barça</div></div>\t\t\t\t\t</div>"},{"id":489730,"author":"ReyKoopa","registrationDate":"25 Sep 2002","publicationDate":"2004-09-23T17:26:33Z","numMessages":5141,"content":"Después de leer las noticias esta mañana y buscar toda la información que me interesa, decido entrar en el foro de deportes para ver qué tal las cosas... <br /> <br />Y me consigo con semejante titular. <br /> <br />Leer para creer :O  <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":489760,"author":"The_Kid","registrationDate":"1 Jul 2004","publicationDate":"2004-09-23T17:36:07Z","numMessages":36,"content":"Enhorabuena Xirabat eres un crack !!!  <br /> <br />Esto deberia salir en las noticias o colgarlo en la pagina principal x favor, es wenissssimooo !!!! <br /> <br />Ahh !!  No creo k el valencia jugara mal ni regular, hizo un partidazo y dejo sentado a los 11 jugadores del depor, sobretodo a molina, 5 veces pa ser concretos !! jajajajja   <br /> <br />\t\t\t\t\t</div>"},{"id":489784,"author":"The_Kid","registrationDate":"1 Jul 2004","publicationDate":"2004-09-23T17:44:19Z","numMessages":36,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Peazo articulo !!  Los periodistas no deben informar siendo realistas ?? Ese articulo es de un periodista deportivista que no quiso admitir la paliza k recibio su ekipo; lo peor es que los propios seguidores se lo creen. <br /> <br />En este tipo de partidos no se puede echar mano de las estadisticas y menos cuando en el descanso el valencia ganaba 4 - 0. Desde ese momento relajo el partido y aun asi siguio arroyando. <br /> <br />Deportivistas, han sido 5 años muy bonitos pero vuestro sitio no sta entre los grandes, seguramente se vea al final de liga ( aunk no abrire un hilo no vaya a ganar la liga el DEPOR!! <br /> <br />AMUNT VALENCIA !!\t\t\t\t\t</div>"},{"id":489823,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-23T17:58:05Z","numMessages":7583,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Está claro que es de un diario gallego,pero entonces no digas que te parece un buen articulo cuando solo cuenta la realidad desde un lado. Sacar los fallos del Depor cuando fue el Valencia el que los toreó me parece de una falta de respeto hacia el rival. Y sobre el porcentaje de acierto,pues.. si hubieran sido goles de chuts lejanos(que pueden entrar o no) sí que lo llamaria efectividad,pero cuando son goles elaborados,ahí hay poco de fortuna y sí muxo de \"futbol\",y eso es lo que le dio el Valencia ayer al Depor:Un baño de como jugar al futbol.. <br />\t\t\t\t\t</div>"},{"id":489883,"author":"Godeus","registrationDate":"8 Feb 2002","publicationDate":"2004-09-23T18:15:19Z","numMessages":3977,"content":"¡¡¡Mierda de internet explorer!!! <br /> <br />Había contestado pero paso de escribir otra vez. <br /> <br />Breve resumen: <br /> <br />Se puede ser objetivo viendolo desde un único punto de vista, estoy seguro de que lo periodicos valencianos no mencionan que los fueras de juego los rompía siempre el mismo, Capdevila, y no por ello los voy a tachar de malos artículos. <br /> <br />Sinceramente, si fuese valencianista no me emocionaría tanto con el partido (que si con el resultado) porque no hizo tan buen futbol. Y si esta es su mejor versión, en fin, que mal lo debeis de pasar en Mestalla. <br /> <br />El partido de ayer me recordó al Celta-Depor (0-5) del año pasado. Los coruñeses muy contentos por el resultado pero el juego del equipo no fue muy bueno precisamente, habiamos llegado pocas veces pero enchufado todas. Ayer pasó lo mismo, y repito que hasta vuestro entrenado lo ha reconocido.\t\t\t\t\t</div>"},{"id":489975,"author":"Visions","registrationDate":"4 Mar 2004","publicationDate":"2004-09-23T18:46:12Z","numMessages":7583,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Lo pasamos fatal en Mestalla,sobretodo celebrando los titulos sabes?? Ligas,Supercopas,UEFAS.. ya hace tiempo que no os cae nada por alli eh??  <br />Y si para ti marcar goles en triangulaciones con taconazos,paredes y pases sin mirar no es buen futbol,igual es que te crees que estás viendo Baloncesto <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  De verdad no te parece bien futbol que Di Vaio le dé un taconazo a Baraja,éste le mande un balon largo,Di Vaio la ponga atrás y Baraja empuje a la red?? O que Corradi de espaldas meta un balon a Rufete,que sin pensar la ponga y remate de tacón Di Vaio? En el 0-5 que comentas,yo no vi ese despliegue del Depor sino cantadas de Cavallero. Ayer eran jugadas de libro,de verdad,seamos objetivos!!!\t\t\t\t\t</div>"},{"id":490007,"author":"pepmad","registrationDate":"22 May 2004","publicationDate":"2004-09-23T18:55:37Z","numMessages":2957,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Godeus, tus explicaciones y teorías estarían muy bien si fuesen ciertas. Pero no lo son. <br /> <br />El Valencia arrolló al Depor e hizo jugadas de muchísima calidad. Si no creó más ocasiones fue porque goleó enseguida y ahorró esfuerzos. El Depor estuvo muy blandito. <br /> <br />Saludos.\t\t\t\t\t</div>"},{"id":490289,"author":"hyruleworld","registrationDate":"29 Nov 2003","publicationDate":"2004-09-23T20:04:51Z","numMessages":234,"content":"XINXEEEETA!!!!! XINXEEETAAAA!!! <br /> <br />P.D. <br />¿Donde esta Xirabat? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":490367,"author":"fred","registrationDate":"13 Feb 2002","publicationDate":"2004-09-23T20:20:58Z","numMessages":737,"content":"No si ahora el valencia hizo un partido mediocre,para no estar contentos con su juego,tuvo muchisima suerte y por culpa de capdevilla,si no llega a ser por el el depor le mete lo menos 4 al valencia. Y los goles...bueno no son pa tanto,unos suerte y otros fallos del depor,ninguno acierto del valencia ni mucho menos... <br /> <br />EN FIN...\t\t\t\t\t</div>"},{"id":490392,"author":"albert258","registrationDate":"27 Dic 2002","publicationDate":"2004-09-23T20:27:38Z","numMessages":2323,"content":"donde esta el Xirabat ese <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  ? <br /> <br />el pobrecillo estra amariconado debajo de su manta repitiendose a si mismo: \"no volvere a hacer mas predicciones\", \"no volvere a hacer mas predicciones\", \"no volvere a hacer mas predicciones\", \"no volvere a hacer mas predicciones\", ...\t\t\t\t\t</div>"},{"id":490944,"author":"Kap_One","registrationDate":"3 Ene 2004","publicationDate":"2004-09-23T22:17:20Z","numMessages":54,"content":":O :O :O :O :O :O :O :O  <br /> <br /> <br />Habiais visto esto? <br /> <br />\"Me voy del foro para siempre\" by Xirabat: <br /> <br /><a href='http://meristation.com/sc/foros/msm_Vmensajesr.asp?cf=50&cm=242349548_123456_40596&n=1:1406aa0872' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://meristation.c...23456_40596&amp;n=1</a> <br /> <br /> <br />Te hecharemos de menos:llora:<br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /> <br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br /> <br />\t\t\t\t\t</div>"},{"id":491590,"author":"Andanzas","registrationDate":"10 Feb 2004","publicationDate":"2004-09-24T07:25:08Z","numMessages":1273,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Kap One</strong><span style='color: red'>]</span><p> <br />Ese hilo lo escribió antes que este. Esta vez sí que se va, sospecho, y no creo que se moleste en anunciarlo a los cuatro vientos. <br /> <br />\t\t\t\t\t</div>"},{"id":492048,"author":"plakaplaka","registrationDate":"28 Jul 2003","publicationDate":"2004-09-24T09:42:16Z","numMessages":4412,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>pepmad</strong><span style='color: red'>]</span><p>Yo creo que Godeus y el artículo tienen parte (PARTE) de razón.  <br />Por lo que vi yo, El Valencia no fue mejor los 30 primeros minutos (y si digo que fue inferior tampoco me equivoco mucho. otra cosa es que el Depor estuviese espesito para dar el último pase). <br />En el momento del 0-2 el partido se convirtió en un auténtico baño. Y eso incluye tanto que el Deportivo tenía una empanada monumental, como que el Valencia lo bordaba. Ataque y gol, en buenas jugadas, combinando y haciendo, en fin, lo que se les antojó en esos 15 minutos. vamos, que si el descanso tarda en llegar media hora, se hubiesen podido ir fácil con 8 o 9 goles de ventaja, vista la diferencia que había en el campo. <br />Pero ese aplastamiento tiene dos vertientes: la primera, es que el Valencia es muy bueno y lo estaba haciendo muy bien. Pájaras en los partidos se pillan muchas veces; que el contrario esté ahí ara machacarte (sobre todo fuera de casa) se ve en menos ocasiones. La otra vertiente es que la bajada de brazos del Deportivo no fue normal. hasta un equipo pequeño sabe defenderse en situaciones semejantes, incluso parando el juego con faltas, montando una tangana para perder tiempo o dando unas pataditas. Eso el Depor no lo sabe hacer (creo que hizo 5 o 6 faltas en todo ese primer tiempo), y así le fue. Asimismo, la responsabilidad del entrenador, viendo una debacle sin mover más músculo que los de la mandíbula para mascar chicle, me parece notable. Si en situaciones como esa no tienes nada que corregir (o no sabes o no te enteras), mejor te vas a casa y ves el futbol por la tele. <br /> <br />\t\t\t\t\t</div>"},{"id":492054,"author":"Aqualicia","registrationDate":"26 Ene 2004","publicationDate":"2004-09-24T09:44:43Z","numMessages":1777,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br />AMUNT!!!!!!!!!!!   <br /> <br />------------------------------------------------------------------- <br /> <br /><a href='http://www.almeriache.com:a7bca44524' class='bbc_url' title='Enlace Externo' rel='nofollow external'>La peña valencianista de Almería</a>         <br /> <br /><font size=4><strong class='bbc'><span style='color: orange'>EL RESURGIR!</span></strong></font> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v173/yo_river/Alicia14final.gif' alt='Imagen Enviada'  /></span> <br /> <br />\t\t\t\t\t</div>"},{"id":492491,"author":"jaimeweb","registrationDate":"24 Jun 2002","publicationDate":"2004-09-24T11:32:00Z","numMessages":4909,"content":"Esto es un post mitico <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  MUHAHAHAHAHAAA <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />Te has lucido Xirabat, y has salido escaldao <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br /> <br />saluuu2 <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":492550,"author":"escroto_en_moto","registrationDate":"31 Jul 2003","publicationDate":"2004-09-24T11:44:36Z","numMessages":2370,"content":"Xirabat, eres el <strong class='bbc'>AMO</strong>, el <strong class='bbc'>PUTO AMO</strong>. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":492600,"author":"nico_077","registrationDate":"13 Oct 2002","publicationDate":"2004-09-24T11:52:47Z","numMessages":1822,"content":"nico_077 estuvo aqui\t\t\t\t\t</div>"},{"id":492707,"author":"tiotulo","registrationDate":"26 Oct 2003","publicationDate":"2004-09-24T12:14:11Z","numMessages":2458,"content":"Lo triste es que no de la cara.....por lo menos que asome el nick...menudo ridículo (igual que mi Dépor por cierto)\t\t\t\t\t</div>"},{"id":493019,"author":"raptor16","registrationDate":"9 Ago 2002","publicationDate":"2004-09-24T13:18:53Z","numMessages":3208,"content":"Que crack <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />Un saludo\t\t\t\t\t</div>"},{"id":493716,"author":"kuato","registrationDate":"18 Oct 2003","publicationDate":"2004-09-24T15:49:13Z","numMessages":3657,"content":"jejejejeje q risa <br />este post va a guantar lo suyo jejejee <br /> <br />canviate el nick xirabat jejee\t\t\t\t\t</div>"},{"id":494084,"author":"YORYOR","registrationDate":"5 Jul 2001","publicationDate":"2004-09-24T17:12:03Z","numMessages":783,"content":"Bueno, voy a aportar mi granito de arena para que este magnífico post llegue a las 20 páginas, y así de paso dejo mi huella. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />¡¡¡Asómate por aquí, Xirabat, te estamos esperando!!!\t\t\t\t\t</div>"},{"id":494185,"author":"lobezno888","registrationDate":"30 Abr 2002","publicationDate":"2004-09-24T17:36:56Z","numMessages":14368,"content":"pues yo también quiero estar en este post histórico,así que aquí estámos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />por eso es que no se puede ir por la vida así de chulo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br /> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://www.iespana.es/lobezno888/migif_lobezno888.gif' alt='Imagen Enviada'  /></span> <br /><img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> ----<span style='color: blue'>bye2</span>----<img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <br />\t\t\t\t\t</div>"},{"id":494247,"author":"Escarabajo","registrationDate":"8 Abr 2002","publicationDate":"2004-09-24T17:51:50Z","numMessages":449,"content":"Eso pasa por vender la piel del Oso antes de cazarlo. Por eso nunca me mofo del adversario........ te puedes llevar una sorpresa, lo mejor es hablar después del partido, con el resultado en la mano.\t\t\t\t\t</div>"},{"id":494313,"author":"Armand","registrationDate":"29 Sep 2002","publicationDate":"2004-09-24T18:05:54Z","numMessages":904,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Escarabajo</strong><span style='color: red'>]</span><p>Seguro que la proxima vez se lo piensa dos veces. <br /> <br /><strong class='bbc'>Xirabat</strong> <br />Cuantos has acertado en la quiniela? ;P\t\t\t\t\t</div>"},{"id":494355,"author":"wide12","registrationDate":"3 Feb 2002","publicationDate":"2004-09-24T18:17:43Z","numMessages":3244,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> : D: D: <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />   <br /> <br />Seguro que cuando estaba viendo el partido se acordaria de a la hora que abrio este post <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":494484,"author":"CUCOMIX","registrationDate":"8 Feb 2002","publicationDate":"2004-09-24T18:48:25Z","numMessages":24397,"content":"No puedo dejar este post historico sin escribir algo en él, para que generaciones futuras vean cómo un posteador puede acabar \"humilladete\" si va un poco de prepotente. De todas formas, ha creado un AMBIENTAZO dificil de superar por nadie en toda la temporada. <br /> <br />Un saludo, y animo, XIRABAT. <br /> <br />CUCOMIX <br /><span rel='lightbox'><img class='bbc_img' src='http://www.elmundodeportivo.es/ico/dret_atm.jpg' alt='Imagen Enviada'  /></span> <br />\t\t\t\t\t</div>"},{"id":494535,"author":"Van_Damme","registrationDate":"5 Ago 2003","publicationDate":"2004-09-24T18:58:33Z","numMessages":661,"content":"Dios mio <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  pobre chaval, joder vaya ridículo...\t\t\t\t\t</div>"},{"id":494596,"author":"MOLA","registrationDate":"11 Sep 2003","publicationDate":"2004-09-24T19:10:19Z","numMessages":3683,"content":"No se si lo abran dixo pero SORPRESA!!!aqui mismo se despide: <br /> <br /><a href='http://www.meristation.com/sc/foros/msm_vmensajesr.asp?cf=50&cm=242349548_123456_40596&n=1:ce5a366bca' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.meristati...23456_40596&amp;n=1</a>\t\t\t\t\t</div>"},{"id":494605,"author":"KaUrRo","registrationDate":"24 May 2003","publicationDate":"2004-09-24T19:12:22Z","numMessages":2,"content":"Camisetas con el slogan \"Yo estuve en el post de Xirabat\" a 12? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":494692,"author":"salchikeko","registrationDate":"11 Sep 2002","publicationDate":"2004-09-24T19:30:30Z","numMessages":10695,"content":"SRES.MODERADORES <br /> <br /> <br />Exijo chincheta para este post tan impresionante <br /><img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>"},{"id":494812,"author":"R_Gaucho","registrationDate":"5 Nov 2003","publicationDate":"2004-09-24T19:54:39Z","numMessages":4291,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />TREMENDO!!!! <br /> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://www.tvcatalunya.com/tvcmult/118269278.jpg' alt='Imagen Enviada'  /></span> <br /><strong class='bbc'>Vuelve el Barça^^!!!!</strong>\t\t\t\t\t</div>"},{"id":494835,"author":"C_e_r1984","registrationDate":"14 Jul 2004","publicationDate":"2004-09-24T20:01:19Z","numMessages":469,"content":"yo estuve aqui!!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br />tio eres mi idolo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":495040,"author":"FiLiP86","registrationDate":"3 May 2004","publicationDate":"2004-09-24T20:54:50Z","numMessages":174,"content":"casi me he visto obligado a poner lo siguiente: <br />Yo tambien estuve aqui <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":496058,"author":"foristake2","registrationDate":"19 Ago 2004","publicationDate":"2004-09-25T04:56:01Z","numMessages":5,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br />-->\t\t\t\t\t</div>"},{"id":496075,"author":"robennn","registrationDate":"13 Ago 2002","publicationDate":"2004-09-25T05:26:54Z","numMessages":1232,"content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />PD. Pobrecito el barça caera goliado ante el mallorca.\t\t\t\t\t</div>"},{"id":496082,"author":"wan","registrationDate":"6 Ago 2003","publicationDate":"2004-09-25T05:37:56Z","numMessages":2826,"content":"io tb kero star en un post historico  <br /> <br /><img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' />  <br /> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v342/warro/FIRMADEFI.jpg' alt='Imagen Enviada'  /></span> <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v181/elpastor/chapar.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>"},{"id":496144,"author":"KUARON","registrationDate":"12 Dic 2003","publicationDate":"2004-09-25T07:31:25Z","numMessages":388,"content":"y yo !!!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":496162,"author":"Sk8erboy","registrationDate":"10 Mar 2003","publicationDate":"2004-09-25T07:41:43Z","numMessages":3277,"content":"xDDDDDDDDDDDDDDDDDDDDDDDDD <br />jajajajja Xirabat for President!\t\t\t\t\t</div>"},{"id":496200,"author":"Lionheart16","registrationDate":"7 Sep 2003","publicationDate":"2004-09-25T08:18:16Z","numMessages":28336,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://img.photobucket.com/albums/v122/gasol777/Lionheart16.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>"},{"id":496379,"author":"Yurietti","registrationDate":"6 Dic 2003","publicationDate":"2004-09-25T09:31:35Z","numMessages":2614,"content":"Yo tambien queria entrar, necesitaba pasar a la historia, este link va para mi pagina web, jajajaj:D <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":496393,"author":"Yurietti","registrationDate":"6 Dic 2003","publicationDate":"2004-09-25T09:35:20Z","numMessages":2614,"content":"tenia que entrar a la historia, este post va de cabeza a mi pagina web, Xiribat mi idolo!!!<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":496498,"author":"ThunderMH","registrationDate":"29 Abr 2002","publicationDate":"2004-09-25T10:09:29Z","numMessages":545,"content":"Estas oportunidades son únicas para pasar a la historia...QUE PEDAZO D POSTTT¡¡¡. <br /> <br />Pasé x Akí. <br /> <br />Salu2.\t\t\t\t\t</div>"},{"id":496548,"author":"Pantoliano","registrationDate":"1 May 2004","publicationDate":"2004-09-25T10:23:04Z","numMessages":2284,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  jajajajaj este tio es el puto amoX-D  ,propongo que le retiremos el nick y lo pongamos arriba en el foro como hacen con los numeros en baloncesto <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />P.D:Este post no puede morir <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br />\t\t\t\t\t</div>"},{"id":496731,"author":"Slavisa","registrationDate":"8 Oct 2003","publicationDate":"2004-09-25T11:14:03Z","numMessages":2979,"content":"Jolin, aun sigue de actualidad. Si queria popularidad lo ha conseguido. <br /> <br />Desde aquella pifia del que abrio un post quejandose de que un periodico deportivo habia escrito \"Vendaje\" en lugar de \"Bendaje\" no ha habido metedura de pata mayor <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>"},{"id":496750,"author":"JanLaporta","registrationDate":"1 Jul 2003","publicationDate":"2004-09-25T11:19:07Z","numMessages":2597,"content":"Me acabo de enterar de q la revista Time ha nominado a Xirabat \"Man of the year\"..increible :O\t\t\t\t\t</div>"},{"id":496836,"author":"ET_gasol","registrationDate":"3 Sep 2002","publicationDate":"2004-09-25T11:40:09Z","numMessages":5436,"content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Pantoliano</strong><span style='color: red'>]</span><p>jjajaja es verdad , desde hoy el nick \"Xirabat\" keda inutilizado , y NADIE , NUNA MÁS podra a volverlo usar <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br /> <br />\"Nicks en el Hall of Fame\" <br /> <br />1-Naimad con el post \"Romario es un fraude\"  <br /> <br /> <br />2-Abuelete con la intervencion \"Eto'o no jugara en el Barça, ahora es cuando algunos deberían meterse la lengua en el culo\" <br /> <br />3-gusman50 con su intervencion \"Pero es que de verdad pensabais que Eto'o iba a acabar en el Barça teniendo el Madrid la última palabra??Vamos hombre....es ridículo.\" o \"Si el barça ficha a ETO'O colgare en internet una foto mia en pelotas\" <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />   <br /> <br /> <br />4-Xirabat con el post \"Que pena me da el valencia,el pobrecito caera goleado en riazor\" <br /> <br /> <br />Estos nicks kedan retirados y su uso por parte de otra persona queda totalmente prohibido <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br />\t\t\t\t\t</div>"},{"id":497030,"author":"Klincu","registrationDate":"19 Ene 2003","publicationDate":"2004-09-25T12:22:48Z","numMessages":1224,"content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  Xirabat for president!!!! <br /> <br />Por cierto, deberiamos pensar ya en el nuevo post, que este se acaba... algun voluntario? Sirabat mismo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br />\t\t\t\t\t</div>"},{"id":497097,"author":"Gitanomix","registrationDate":"1 Feb 2001","publicationDate":"2004-09-25T12:43:06Z","numMessages":8542,"content":"Venga va, para que no se diga, yo también estuve aquí <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br /> <br /> <br />Salu2 ^_^\t\t\t\t\t</div>"},{"id":497169,"author":"ahnacoff","registrationDate":"23 May 2002","publicationDate":"2004-09-25T13:02:33Z","numMessages":2333,"content":"ahora mismo cuando lleguemos a los 200 mensajes ya estamos abriendo el: <br /> <br /> <br />Post oficial Que pena me da el valencia, el pobrecito caera goleado 2 <br /> <br /> <br /> <br /> <br />Ahnacoff was here\t\t\t\t\t</div>"},{"id":497173,"author":"Captain_Dread","registrationDate":"17 Sep 2003","publicationDate":"2004-09-25T13:03:38Z","numMessages":775,"content":"Propongo nombrarlo mascota oficial del foro de deportes. O de todo meri si hace falta <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <br /> <br />Salu2!\t\t\t\t\t</div>"},{"id":497191,"author":"ahnacoff","registrationDate":"23 May 2002","publicationDate":"2004-09-25T13:07:25Z","numMessages":2333,"content":"pues ya esta abierto el segundo post de continuación...  jejejejeje\t\t\t\t\t</div>"},{"id":497234,"author":"Standard","registrationDate":"21 Nov 2003","publicationDate":"2004-09-25T13:15:59Z","numMessages":2910,"content":"Ey que se acaba éste y yo todavía no he dicho nada <br /> <br />Pa que decir ná <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>"},{"id":498027,"author":"Aeriol","registrationDate":"5 Ene 2003","publicationDate":"2004-09-25T16:20:02Z","numMessages":2860,"content":"<br />I was here <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br /> <br /> <br />salu2!! ^_^\t\t\t\t\t</div>"},{"id":498413,"author":"GordoTerronillo","registrationDate":"16 Ene 2004","publicationDate":"2004-09-25T18:03:18Z","numMessages":6491,"content":"Acabo de llegar de mi semanita de vacaciones en Benidorm y cuando he visto este post...joer, me ha parecido surrealista. <br />Afortunadamente he llegado para dejar mi imprenta en la ultima pagina de este post que seguro estoy pasara a la historia de meristation. <br /> <br />Yo tambien la cage una vez creando el post: <strong class='bbc'>\"A Ned Flanders se le ve medio pepino.\"</strong> en el foro Deportes (queria crearlo en Cine) y aunque la gente fue mas simpatica conmigo, yo te comprendo <strong class='bbc'>Xirabat.</strong> <br /> <br />Postdata: En el bingo del hotel estaba escuchando la radio con unos auriculares y me tiraron de la sala por celebrar los goles como un enajenado. <br /> <br />Este post: <a href='http://www.meristation.com/sc/foros/msm_Vmensajesr.asp?cf=57&cm=243221582_785077_702217&n=1:e167017b81' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.meristati...5077_702217&amp;n=1</a> <br /> Cada vez tiene mas sentido. <br /> <br /><span rel='lightbox'><img class='bbc_img' src='http://server5.uploadit.org/files/gordoterronillo-merifirma.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>"}],"totalPages":13}