{"id":-1009482911,"name":"Komodo123","date":"6 Mar 2018","messages":893,"threads":[],"posts":[{"id":49708032,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Y que opinan de Jump force?</p><br />\t\t\t\t\t</div>","date":"2018-06-18T16:14:34Z","page":1454},{"id":49644916,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Yo me crie en la decada de los 90s, animes como Beatiful Joe, Saint Seiya, Dragon Ball, Supercampeones, etc. formaron parte mi de infancia<br><br />Al llegar a la adolescencia me envicie con Bleach (la animacion y el diseno de los bankais y hollows me molaban). En ese tiempo solo conocia Naruto, Elfen Lied, Mirai Nikki y Death Note, pero el anime que me hizo ver \"la luz\" fue Berserk. Fue mi primer anime \"oscuro\" y vaya que resulto un gran salto para los estandares de lo que conocia como \"anime\", despues pille el manga y Puff! me sumergi en el mundillo animado nipon. Despues vinieron Claymore, JoJo Bizarre Adventure, FMA Brotherhood, HxH 2011, Ergo Proxy, Ghost in the Shell, Akira, Ninja Scroll, Hellsing Ultimate, Trigun y un gran etc. Me volvi otaku <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br />Ya despues de graduarme de la secundaria deje de ser tan \"friki\". Actualmente continuo viendo animes y mangas con regularidad pero no considero estar tan apegado al hobbie como antes<br><br />One piece la veo por partes salteadas, no tengo las ganas de verla completa, lo que si estoy al tanto es con Gintama y Made in the Abyss<br><br />En cuanto a los videojuegos de corte anime... bueno, tengo pendiente algunos titulos como Persona 5, FF VII, Berseria, Star Ocean, Nier Automata, Gravity Rush, la saga Souls, etc. Casi nada <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br><br />Tengo pausado Shingeki no Kyojin, Citrus, Shokugeki no Soma y One punch man para que se me acumulen mas capitulos. Soy ese tipo de personas que no le gusta ver anime semanalmente, prefiero verlos completo en un maraton. En manga estoy leyendo Toriko, MPD Psycho, Rosario Vampire y Aerea D<br><br><br />A la espera de la tercera temporada de To Arux!\t\t\t\t\t</div>","date":"2018-06-03T19:52:34Z","page":1454}]}