{"id":-1038815769,"name":"F1 Borja","date":"2 Nov 2007","messages":1792,"threads":[],"posts":[{"id":21627067,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver si así nos aclaramos un poco más, según los comentarios de Alonso. Ahora todas las webs que habían puesto que había ido demasiado lento, ahora ponen que no ha disminuido suficientemente la marcha.<br /><br />\"Fue una clasificación muy extraña, con muchos incidentes, con banderas rojas y amarillas. En la Q2, me encontré con un alerón delantero en el medio de la pista, lo esquivé y luego aminoré la marcha. Mas adelante adelanté a Buemi, que regresaba a la pista después de haber tenido su accidente. Sé que no se puede adelantar con banderas amarillas, así que expliqué lo que me pasó a los comisarios cuando me citaron. No sé que hicieron los demás, solo sé que yo ralenticé mi marcha en el mismo momento en que he visto la primera bandera amarilla, porque hay que hacerlo siempre\".<br /><br />\"No sé que ha pasado para que hubiese tantos accidentes en el mismo sitio, pero creo que ha sido obra de la casualidad. El agarre en el asfalto es bueno, y sobre las escapatorias, puedo decir que nosotros queremos que sean de asfalto, pero los pilotos de motor prefieren que sean de grava. Cuando te sales en el asfalto, puedes frenar, mientras que en la grava vas saltando y pegas directamente a las barreras de protección\".<br /><br />\"En la carrera habrá variedad de estrategias, ya que no hemos podido probar mucho por la lluvia del viernes. Es posible que haya sorpresas, y espero que nosotros acertemos en estas pequeñas ediciones, y podamos sumar puntos, ya que este es el objetivo de mañana en la carrera\".\t\t\t\t\t</div>","date":"2009-10-03T11:54:37Z","page":642},{"id":21626746,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p>Pues he leido los 5 documentos para cada piloto, y a excepción de Buemi, todos pecan de lo mismo. Así que en principio las sanciones son justas.</p><p> </p><p>Lo de marca ya es de traca.</p><p> </p></div></blockquote>Pecan de \"ciertas irregularidades\" al mostrar la bandera amarilla, pero a Alonso lo han sancionado por ir despacio, y a los otros tres, que posteriormente han pasado a la Q3, por ir deprisa.<p> </p><p><a href=\"http://www.f1aldia.com/5849/fernando-alonso-y-otros-cuatro-pilotos-sancionados.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.f1aldia.c...ancionados.html</a></p><p> </p><p>Para eso, que vaya a más de 200 km/h y que les importe un carajo la seguridad de los pilotos, porque después la sanción es la misma...</p><p> </p><p>Y ahora el Marca cambia su noticia: \"La FIA no dejó títere con cabeza después de analizar las telemetrías y hacer declarar a los pilotos implicados. Así, decidió sancionar a Buemi, por no detenerse después del accidente a pesar de haber dañado seriamente su vehículo. Y a Alonso, Barrichello, Button y Sutil por no haber disminuido suficientemente la marcha cuando había bandera amarilla.\"</p><p> </p><p>\"Lo curioso es que Alonso fue el único que deceleró al ver lo ocurrido y se metió en boxes siguiendo las normas establecidas, mientras que los otros tres hicieron vuelta rápida personal para meterse en la Q3. Al final, el asturiano recibió injustamente la misma sanción que los demás cuando el restó 'pasó' de banderas y fueron a hacer un buen tiempo que no les ha sido descontado.\"</p><p> </p><p>Para hacerle caso a estos...</p>\t\t\t\t\t</div>","date":"2009-10-03T11:24:26Z","page":641},{"id":21626656,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero no le han sancionado a Alonso por ir deprisa, sino por ir despacio:<br /><br />La FIA no dejó títere con cabeza después de analizar las telemetrías y hacer declarar a los pilotos implicados. Así, decidió sancionar a Alonso por ir demasiado despacio cuando estaba la bandera amarilla en pista por el accidente de Sebastian Buemi, mientras que a Barrichello, Button y Sutil les sanciona por lo contrario, por no decelerar con bandera amarilla. Y a Buemi, por no detenerse después del accidente a pesar de haber dañado seriamente su vehículo.<br /><br />Fuente: Marca\t\t\t\t\t</div>","date":"2009-10-03T11:16:44Z","page":640},{"id":21626432,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Desde Autosport: <a href='http://www.autosport.com/news/report.php/id/79191' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.autosport...rt.php/id/79191</a><br /><br />1. Vettel Red Bull-Renault 2. Trulli Toyota 3. Hamilton McLaren-Mercedes 4. Heidfeld BMW-Sauber 5. Raikkonen Ferrari 6. Rosberg Williams-Toyota 7. Kubica BMW-Sauber 8. Sutil Force India-Mercedes * 9. Barrichello Brawn-Mercedes * 10. Alguersuari Toro Rosso-Ferrari 11. Button Brawn-Mercedes * 12. Fisichella Ferrari 13. Kovalainen McLaren-Mercedes ** 14. Buemi Toro Rosso-Ferrari * 15. Nakajima Williams-Toyota 16. Grosjean Renault 17. Alonso Renault * 18. Liuzzi Force India-Mercedes 19. Glock Toyota *** 20. Webber Red Bull-Renault ***<br /><br />* Five-place grid penalty ** Five-place grid penalty for changing gearbox *** Will use new chassis so will start from the pitlane<br /><br />Y según dicen, Button, Barrichello, Sutil y Alonso no redujeron considerablemente la marcha, cuando Alonso no mejoró su tiempo.<br /><br />Lamentable si es así.\t\t\t\t\t</div>","date":"2009-10-03T10:59:15Z","page":640},{"id":21626343,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>Hombre por velocidad no tiene mucho sentido que sancionen a Alonso siendo él de los primero en ir a protestar y salir comentando que esperaba seguro sanciones para esos pilotos que sí habían rápidos en la zona de bandera amarilla..</p><p> </p><p>Lo de que ha pasado a Buemi, podría ser, aunque no se como está la cosa si el otro coche se ha estrellado.. desde luego, de normal, no se puede adelantar con bandera amarilla así que cogiéndose a eso, es posible. Aunque no fuese para mejorar el tiempo.</p><p> </p></div></blockquote>Ya, pero si ves un coche que va a una marcha muy baja, después de tener un accidente, pienso que es un peligro ponerse detrás de ese coche, para que después te vengan otros a mucha más velocidad.<p> </p><p>Y Buemi ha sido sancionado por conducir el coche en esas condiciones, pero aún no están clarificados los hechos.</p><p> </p><p>Aún así, nadie sabe algo en concreto.</p>\t\t\t\t\t</div>","date":"2009-10-03T10:52:49Z","page":640},{"id":21626180,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Desde la página web de Antonio Lobato:<br /><br />ÚLTIMA HORA: ALONSO, BUTTON, SUTIL, BARRICHELLO Y BUEMÍ SANCIONADOS <br /><br />No podemos echar muchas cuentas porque estamos esperando más sanciones. Pero la bandera amarilla por el accidente de Buemi en la Q2 ha hecho una escabechina.<br /><br />De momento, sólo sabemos que Alonso, Button y Barrichello han sido sancionados con 5 posiciones en la parrilla. ¿En qué puesto saldrá mañana Fernando? Es difícil saberlo, porque estamos pendientes de más castigos, además, Kovalainen ha cambiado caja de cambios y será sancionado con 5 posiciones. Glock sigue en el hospital y todavía no se sabe si va a correr o no. Total que habrá que esperar un poco más para saber las cuentas.<br /><br />En Suzuka, se nos ha hecho de noche. Y lo que queda. <br /><br />Ya tenemos más sanciones: otros 5 puestos para Sutil y otros 5 para Buemí. Todos han sido sancionados por no reducir la velocidad con banderas amarillas en pista. Y Buemí por seguir en la pista con el coche destrozado.<br /><br />Habrá que hacer cuentas para saber el puesto en el que sale, teniendo en cuenta si corre o no Glock. Todavía nos queda noche.<br /><br />Esperaremos el porqué de la sanción a Alonso, ya que aún no he encontrado causas en esta sanción. <br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-10-03T10:37:56Z","page":639},{"id":21021748,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p> </p><p>Pero el contrato le da dinero a Ecclestone, por eso digo que mientras el contrato esté ahí, seguirán. Eso sí, la calificación de \"error\" es uno de los mayores aciertos de Ecclestone en bastante tiempo <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Mucho tiempo sin pasarte por aquí no??</p><p> </p></div></blockquote><p>Tranquilo, en cuanto se vuelvan a poner circuitos nuevos como el de Moscú, París, Londres o Roma, circuitos como este lo quitarán por muchos intereses que se tenga...</p><p> </p><p>Los aficionados, pilotos, equipos y el mismo creen que este circuito no es nada acertado...además de que la organización es pésima...sin recordar que el año pasado las entradas estaban mal dadas, no había control, ponian gradas con vistas a un muro...</p><p> </p><p>Pero claro, con la amistad que tiene Ecclestone con Briatore y este con Agag y la gente del PP de la C.Valenciana quizá nos quede unos cuantos años de suplicio con este circuito que lo catalogan de nuevo Mónaco y Mónaco, siendo la ratonera que es, le da como 1 billón de patadas.</p><p> </p><p>Y lo peor no es eso, lo peor es que la C.Valenciana esta subvencionando al circuito con dinero público (sin contar la salvación del Valencia que también ha corrido a cargo de los contribuyentes)...digo esto ya que leí por aquí la iluminación de que el Circuit de Catalunya está subvencionado por la Generalitat de Catalunya cuando unica y exclusivamente va a cargo del RACC, vamos, que yo no he pagado ni un  estos años para poder asistir al GP de España en dicho circuito.</p><p> </p><p> </p><p> </p><p>Y si, he estado fuera de vacaciones y he asistido al GP de Europa (prfff...) aunque el plato fuerte vendrá la semana que viene, que si hay suerte asistiré al GP de Bélgica y en septiembre al de Italia si tengo tiempo después un entrenamiento que tengo en Alemania para una prueba de resistencia. <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Seguro que te divertirás mucho más en Spa o en Monza... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Mira que vivo a 5-10 min. del circuito, pero es que el circuito es aburrido con ganas. Desde mi punto de vista, el más aburrido de todo el calendario. Mónaco por lo menos tiene encanto y esas estrecheces son para profesionales, pero aquí te pasas de frenado y sólo hay asfalto.<p> </p><p>Saludos. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-24T13:03:36Z","page":519},{"id":21005116,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Así pues, un nuevo fallo mecánico en Renault, que les deja sin una más que probable 'pole'.</p></div></blockquote><p>Yo había apostado por él en la pole, pero ayer habían coches que me parecían más fuertes que el Renault.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>pero si esto es verdad, tendremos que quemar a Renault por lo que han hecho.</p></div></blockquote><p>Estos de F1aldia son unos hooligans en potencia  :o</p><p> </p></div></blockquote>No, me refería a que nosotros lo podríamos quemar, que esto es un comentario mío. Es broma. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Saludos. <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-23T09:35:16Z","page":512},{"id":21004656,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Otro error más de Renault, y llevan... Esto es lo que le pasó a Alonso en la clasificación:<br /><br /><strong class='bbc'>Un disco de freno deja sin 'pole' a Alonso<br /></strong><br /><span rel='lightbox'><img class='bbc_img' src='http://www.f1aldia.com/photos/5200/5274/001_small.jpg' alt='Imagen Enviada'  /></span><br /><br />Vuelta rápida en Alemania, 'pole' en Hungría, el más rápido (con diferencia) en los libres 2 de ayer y... ¿Alonso saldrá 8º en la carrera del GP de Europa? Algo no cuadraba. Tanto el piloto como el equipo Renault sabían que el R29 tenía muchas posibilidades de conseguir la primera posición de parrilla en el Valencia Street Circuit, pero algo salió mal. <br /><br />En la Q2, Fernando tuvo muchos problemas para pasar el corte y casi se queda fuera debido a problemas de tráfico (tal y como informó por radio el propio piloto). Pero en la Q3, con la pista libre, los tiempos del español no acaban de salir. Con un monoplaza muy rápido y bastante ligero de gasolina, Alonso no conseguía acercarse a los puestos de cabeza, nadie entendía nada. La respuesta al misterio: un disco de freno mal ajustado.\t<br /><br />Más concretamente, el disco de freno delantero derecho estaba mal colocado. Y en un circuito como el valenciano, con 8 frenadas importantes y dos de las cuales muy fuertes, esto le ha hecho perder al asturiano hasta 4 décimas por vuelta. Así pues, un nuevo fallo mecánico en Renault, que les deja sin una más que probable 'pole'. <br /><br />Al parecer, ni el propio Fernando ni el equipo han querido comunicar oficialmente el error para que no se piense que ponen excusas. Pero, tal y como informa Antonio Lobato en su blog, Pat Symonds (jefe de ingenieros de Renault) le ha explicado a Alonso los motivos de su falta de velocidad cuando estaba siendo entrevistado por el periodista español. <br /><br />Las declaraciones de Fernando Alonso tras la sesión de clasificación: \"Cruzar la meta objetivo y saliendo 8º acabar un poco mas arriba, adelantar alguna posición en la salida y luego también en las paradas, porque en la pista es muy difícil, y poder terminar entre los seis y siete primeros.\" <br /><br />\"En las últimas carreras estamos en dos o tres décimas de segundo y lo mismo puedes ser segundo que bajar al décimo puesto. En la Q2 ya pasamos apuros, fui octavo, y en la Q3 logramos el mismo puesto, era lo máximo que podíamos hacer.\" <br /><br />\"No creo que vayamos muy cargados y lo lógico es que no haya sorpresas en la carrera que va a ser muy dura. Salimos por la parte sucia así que tengo que hacer una buena salida para recuperar posiciones.\"<br /><br />No hay que fiarse mucho de Lobato y de la prensa, pero si esto es verdad, tendremos que quemar a Renault por lo que han hecho.<br /><br />Saludos.<br /><br />Fuente: F1aldia\t\t\t\t\t</div>","date":"2009-08-23T07:59:50Z","page":512},{"id":19921028,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No es que sea una diferencia muy brutal la de Alonso con los de delante, pero sabiendo que sale por la parte sucia, y tiene a Rosberg y Kubica más descargados por detrás, puede ser un peligro.<br /><br />Lo difícil, adelantar a algún piloto y abrir el mayor hueco, pero es demasiado complicado. Al estar descargado, las posiciones que podría adelantar las perderá, así que, a esperar...<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-06T16:16:02Z","page":358},{"id":18896585,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Ahora lo estoy viendo en La Sexta y joder que mal se ve...que calidad más mala. <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://st.forocoches.com/foro/images/smilies/goofy.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote>Al principio sí, pero creo que después ha mejorado: no se será el formato o la resolución o lo que sea (no sé mucho de esto), pero en algunos momentos salía cortada la imagen.<p> </p><p>Saludos. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>P.D. Se ve mejor en las teles de \"tubo\".</p>\t\t\t\t\t</div>","date":"2009-03-28T13:32:00Z","page":132}]}