{"id":-1039944407,"name":"Alfamanosa","date":"7 Ene 2013","messages":2154,"threads":[],"posts":[{"id":38346651,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al principio era el rollo del nio traumatizado.<br />Luego vino el tema de los rivales.<br />Luego el equipo de contrastes entre dos opuestos y uno equilibrado. O el poder del cielo, de la tierra y el equilibrado.<br />Luego el trabajo duro vs talento (creo que fue idea del editor, moralina de revista para jovenes)<br />Entre medias el tema de Kakashi de la madurez, si felicitaba era diciendo \"has crecido, fulanito\"<br />Luego lo de que cada generacion supera a la anterior en algun momento.<br /><br />Que mas tematicas ha seguido el autor? Lo normal es que siga estos marcos como sugerencia del editor para tener ideas...\t\t\t\t\t</div>","date":"2013-06-22T20:12:50Z","page":2677},{"id":38339951,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No porque es el number one en esgrima narutera<br /><br />Itachi tiene su propio palo, Troll, del cual es el rey, y solo es superado por Tite Kubo, As Troll, aunque es necesario romper las barreras de la realidad y entre mangas diferentes<br /><br />Haria falta un chopeo de As Nodt con la cara mezcla de Kubo y trollface, y hasta la sonrisa de As, pero a saber el resultado\t\t\t\t\t</div>","date":"2013-06-21T22:31:12Z","page":2676},{"id":38339031,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ROXTE\" data-cite=\"ROXTE\"><div><p>soy el unico de este foro que le encanta sasuke? esque el personaje es la ostia en todos los sentidos, me mola mucho mas que naruto, veo la serie desde la piel de sasuke no de naruto, es el que tiene un sistema de combate mas variado y dinamico, sus combates son los mas interesantes, sus apariciones a nivel argumental son de mas peso que el propio naruto, su personalidad es mas atrayente, y los mejores giros de guion los tiene sasuke, nunca sabes que va ha hacer, y todo ello con un estilo insuperable,no entiendo ese odio al personaje, para mi es el mejor, y si hay alguien que puede competir con el es shikamaru.</p><p> </p><p>lo mio tambien es de manicomio? es grave? soy superfan de sasuke, la serie mola por el, y el rollo uchiha es precisamente lo mejor de la serie.</p><p> </p><p>naruto solo sabe hacer rasengans, de todos los tipos y colores, lo cual lo veo inutil cuando supuestamente el normal ya bastaria para matar al enemigo, para que mas variantes? </p><p> </p><p>sasuke igual te sale con una bola de fuego, que con un chidori, que con su espada, que con gentjutsu, susano amaterasus, alteraciones de elemento rayo etc... </p><p> </p><p>shikamaru es el que tiene en segundo lugar los mejores combates, naruto solo saca colitas y a tomar x culo, o te hace un rasengan mas grande y luminoso.</p><p> </p><p>estoy de acuerdo en las idas de olla de kishimoto, madara, obito orochimaru etc... todo ida de olla, pero en lo referente a SASUKE??? SI ES LA PUTA OSTIA</p><p> </p></div></blockquote><p>salgo del armario y le doy la razon a este hombre. Especialmente los primeros aos. Naruto no empieza a molar hasta que vence a Gaara mas o menos</p>\t\t\t\t\t</div>","date":"2013-06-21T20:44:52Z","page":2676},{"id":38338999,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p>Tranquilos, que en el siguiente episodio va a pasar esto...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i22.mangareader.net/naruto/560/naruto-2733411.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p> </p><p>y esto...</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i36.mangareader.net/naruto/588/naruto-3338669.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Y se acabó el manga...</p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://fc02.deviantart.net/fs70/f/2012/064/e/a/troll_king_itachi_by_chibason2-d4poiep.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p></p></div></div></div></blockquote><p>Itachi, Rey de trolls</p><p>El padre de Gaara es la puta de oros (Sota de oros)</p><p>Shikamaru, Caballo de treboles (no tiene potra ni na el cabron)</p><p>Killer Bee, As de espadas</p><p>Guy sensei, As de bastos</p><p>Chouji, rey de bastos</p><p>Kubo Tite, As de trolls</p><p>Tsunade, puta de diamantes (sota de diamantes)</p><p>Jiraiya, rey de copas</p><p>Naruto, 9 de treboles (suertudo)</p><p>Ten-ten, sota de picas</p><p>Hinata, sota de corazones</p><p> </p><p>Sigamos con el nuevo merijuego! <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-06-21T20:42:03Z","page":2676},{"id":38172328,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Yo es que viendo ahora a los masillas Juubi no entiendo porqué los malos no los han utilizado desde el principio.</p><p> </p><p>Si tenían que luchar contra un ejército de ninjas, ¿por qué depender únicamente de los Zetsus clonados? Les podrían haber añadido como refuerzo a los masillas del Juubi estos, y se habrían fundido a la alianza ninja. </p><p> </p><p>Podrían haber resucitado al Juubi antes de la batalla, y listo, incompleto, por supuesto, pero da lo mismo para lo del genjutsu lunar.</p><p> </p><p>Y es que encima el plan inicial nisiquiera incluía los Edo Tensei de Kabuto, ni la intervención de Madara. ¿Planeaba Obito ganar él solito a todo el mundo, apoyado únicamente por un grupo de Zetsus patéticos?  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Obito y Madara son tontos del culo. Lo único que puede redimir la estupidez de su plan es que sean títeres del vendedor de ramen (también conocido como Sasuke del futuro), y que sean solo una mera distracción mientras éste intenta comprimir toda la existencia en un cuenco de ramen.</p><p> </p></div></blockquote><p>Es mas, si ya tenian el tentaculo del pulpo y a los zombis incluyendo los gemelos... Y por lo tanto ya podian invocar a Juubi...</p><p> </p><p><strong class=\"bbc\"><p class=\"bbc_center\">¿Para que provocar esta guerra si de todas formas podian sacar de repente a Juubi y usar el genjutsu supremo, asi, sin mas?</p></strong></p>\t\t\t\t\t</div>","date":"2013-06-09T22:27:19Z","page":2664},{"id":38142285,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo veremos, pero esta vez sera un amistoso. Un paralelismo opuesto al Valle del fin.\t\t\t\t\t</div>","date":"2013-06-06T23:23:03Z","page":2661},{"id":38140925,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es una de las distinciones de la serie. Lee podia con 100 enemigos mediocres, pero Neji podia con quien Lee no podria vencer. De hecho, Neji ganaba a Lee.<br /><br />Naruto con kb podia machacar un ejercito vulgar enemigo y sin sufrir daos. Pero perdia con Sasuke, el cual no tenia pegas con Naruto.<br />En el capi pasado se vio, Naruto hizo un R S para salvar a Sakura, y Sasuke un ataque disperso menos potente. Siempre ha sido asi, Sasuke bolas de fuego anti kb, Naruto rasengan mas potente que chidori (salvo en enfrentamientos a partir del valle del fin), recordemos que los senseis lo dicen junto al contenedor de agua reventado.\t\t\t\t\t</div>","date":"2013-06-06T21:34:21Z","page":2661},{"id":38138845,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://204.45.41.250/pages/194/1941949c1/18.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> .</div></div><p>La frase de esta viñeta de Sakura define lo que es el personaje perfectamente.</p><p> </p></div></blockquote><p>El Sasuke que luchaba contra kagebunshins se enfrentará a la cantidad... El Naruto que enfrentaba Sasukes se enfrentará a la calidad. </p><p> </p><p> </p><p> </p><p>...Y Sakura esperará si eso a ver si echa una mano o algo, aunque sea de primeros auxilios, ya que esta ahi pues algo util hara, como avisar de un ataque por la espalda y eso... Lo tipico...</p><p> </p><p> </p><p>Ejem...</p><p> </p><p>El poco tamao de Chouji y el comentario sobre el examen de Chuunin nos dicen que podrian haber hecho exactamente lo mismo en el bosque prohibido. </p><p>Tengo una duda, la sombra de Shikamaru mueve a Chouji por fuerza bruta? O es una sombra de posesion y solo lo controla mas alla de las capacidades de percepcion y coordinacion de este?</p>\t\t\t\t\t</div>","date":"2013-06-06T18:25:12Z","page":2661},{"id":38136890,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>La ultima pagina es lo que llevamos esperando desde que Sasuke se largó en el valle del fin...<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Cuantos aos han pasado ya?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hasgard\" data-cite=\"Hasgard\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>No me ha gustado, la verdad es que a estas altura me importan entre 0 y nada el resto de personajes que llevan bastante tiempo sin aparecer.</p><p> </p><p>Además, hemos visto poderes tan potentes que no sé a cuento de qué viene ahora el tipo ese con el perro y el gordo haciéndose grande, no le veo mucho sentido o al menos no me suscita interés alguno.</p><p> </p><p>Prefiero ver a los 4 hokages dar de hostias junto a Naruto y Sasuke y ver qué ocurre con Obito y kakashi. Lo demás es relleno puro para mostrar dos o tres tonterías de esos personajes.</p><p> </p></div></blockquote><p>Una palabra: FAN SERVICE.</p><p> </p></div></blockquote><p>Y luego encima quejaros de que un autor se olvida de sus personajes. Tocate los cojones.</p><p> </p><p>Apuesto a que en el proximo sale Lee o con la sexta puerta tras el loto frontal y recuperarse, o con la quinta instantaneamente a lo Gai.</p>\t\t\t\t\t</div>","date":"2013-06-06T15:12:01Z","page":2661},{"id":38091814,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y al segundo lo controla por fuerza bruta con ayuda del powerup de celulas del primero.<br /><br />El segundo ni se molesta en hacer los sellos, iba de sobrado hasta que Orochimaru redobló el control.<br />Por otro lado al primero el control directamente le resbala, no necesita sellos.\t\t\t\t\t</div>","date":"2013-06-02T11:59:56Z","page":2654},{"id":38089604,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A todo esto... Que hace con el amaterasu? Lo absorbe y lo manda a la otra dimension o que?\t\t\t\t\t</div>","date":"2013-06-02T00:10:28Z","page":2653},{"id":38087961,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tiene sentido que Madara conociera los secretos de la tecnica igual que el primer Hokage y el inventor, Tobirama. Con ninguno de los 3 funciona el control, aunque al usarla Orochi con el powerup de celulas de madera logra doblegar a Tobirama.\t\t\t\t\t</div>","date":"2013-06-01T21:05:00Z","page":2653},{"id":38087888,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esa es otra. Hay cosas terribles como que te acierte esa espada, o te alcance un puo hyuuga en el pecho aunque sea rozando suavemente.<br /><br />Pero al final es lo mismo que un Kabuto o una Shizune lanzando un dardo envenenado con dos dedos por un angulo ciego.<br /><br />Ademas hay una maxima de Kakashi a tener en cuenta: capturar vivo es mas dificil que matar. Y Sakura, Shizune, y otros medicos pueden usar \"venenos paralizantes\" que para el caso es lo mismo que sellar, o mas aun, darle esas armas preparadas a sus compaeros para una tactica en equipo.\t\t\t\t\t</div>","date":"2013-06-01T20:58:33Z","page":2653},{"id":38056672,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto Orochimaru cuenta con todos los powerups de Kabuto, el mismo lo confirmó... Se creó su cuerpo con su carne.\t\t\t\t\t</div>","date":"2013-05-29T23:30:56Z","page":2647},{"id":38056532,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Desde el combate contra Sasori ya se vio que Sakura era bastante fuerte, lo raro es que no haya peleado más en el manga hasta ahora.</p></div></blockquote><p>Sí, en ese combate era fuerte, pero claro, eso ocurrió al principio de la segunda parte del manga, y el resto de personajes seguían evolucionando mientras ella se estancaba y volvía a convertirse en una inútil en el resto de misiones, volviendo a sus costumbres de la primera parte del manga.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y Orochimaru no está por ningún lado, ¿qué estará haciendo?</p></div></blockquote><p>Orochimaru o bien se ha ido a buscar a Kabuto, o a los maltrechos Kages. O ambas cosas. No te extrañe que se haya ido a por Kabuto para acabar de evangelizarlo (hay que asumir que Orochimaru es un santo en vida ahora), y además para que éste vaya a curar a Tsunade, que últimamente no siente las piernas <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Para luego ir todos otra vez al campo de batalla a ayudar, por si Madara y Obito no eran ya lo suficientemente superados en número  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Respecto al capítulo:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo de la juanola en la frente de Sakura no hay quien se lo crea. ¿Lleva 3 años acumulando chakra, y \"casualmente\" se le \"llena\" en la pelea final? Sí, claro, esto lo tiene pensado y calculado Kishimoto desde que empezó la segunda parte del manga <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Joder, que hubiese dicho que en el lapso de tiempo entre que Sakura hizo el ridículo por última vez con Sasuke y ahora, lo hubiese logrado finalmente desarrollar, que quedaría mínimamente más creíble. </p><p> </p><p>Eso, o alguna técnica nueva que le diese alguna particularidad a Sakura. Porque ahora mismo es una versión cutre de Tsunade. Sakura es la versión capada de Tsunade. Hace exactamente lo mismo, pero peor, y sin babosas. Qué original es Kishimoto, está claro que lo tenía todo preparado <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y ahora todo el mundo quiere ser Hokage, ¿veremos a Sakura lograrlo?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></div></div></blockquote><p>Vencio a Sasori en equipo con la vieja tocha nivel Kakashi. Pero claro, Sasori no era un mierdas como Hidan, que era tan peligroso hiriendote como un envenenador vulgar pero con el handicap de necesitar tiempo para hacer el ritual. Asi que no es tan raro que Shikamaru lo venciera aprovechandose de que su punto fuerte era el debil de Hidan y tenia informacion previa de el viendolo luchar contra Asuma.</p><p> </p><p> </p><p>Asi pues, en que momento Sakura deberia haber recibido power ups? La vimos matar una invocacion cienpies de Pein con una hostia. Ok, anti invocaciones, mola, sustituye a los jounin del clan de Chouji y su gigantismo pero siendo un blanco pequeo y pasando mas desapercibida, a canbio de tener alcance y velocidad mas limitadas. Comparable a Chouji gigante sin pastillas. Muy bien.</p><p> </p><p>Pues en esa invasion Sakura misma deberia haber usado invocaciones de babosas precisamente para dar a basto curando a la gente, tal y como hace Tsunade poro con 4 babosas a su alrededor, mostrando un buen dominio de la tecnica y hechizos de emision de chakra curativo para que las babosas lo aplicaran como hacia Tsunade. Y en vez de ser salvada por una de las que manda Tsunade tendria que haberse sacado sola las castaas del fuego. Pasaria a tener entonces interesantes capacidades defensivas, en la linea del ninja de goma que protegia al kagebunshin de Naruto, invocando a supervelocidad babosas que se la \"coman\" para protegerla. Se trataria de babosas pequeas, del tamao de unos cuantos humanos, nada gargantuesco rollo sannin. Entonces Sakura empezaria a poderse considerar casi jounin.</p><p> </p><p>Si el requisito principal para ser jounin era ser usuario de ninjutsus de 2 naturalezas segun Yamato, con Sakura tendriamos invocaciones (tiempoespacio, debe ser un elemento yang, apuesto por viento) por un lado y magia curativa por otro (otro elemento yang, apuesto por agua) y su destruccion en taijutsu en realidad es control de chakra bruto y acelera con emisiones en los pies como en el examen.</p><p> </p><p>Inteligencia, deteccion y anulacion de genjutsus de alto nivel, muy rapida y con reflejos para mantenerse a salvo, en batallas jounin incluso contra un Akatsuki, capacidad defensiva con las babosas, poder de destruccion brutal a hostias (aunque en realidad sean impulsos de chakra bruto) comparable a hostias de gigantes... No es una Kakashi ni una Gai pero practicamente seria una jounin. Y a saber que usos tienen las babosas divisibles ante hostias y disparadoras de acido en batalla ofensivamente. Todo esto en combate. Pero es que a parte la hemos visto curarse una herida mientras extraia la espada que la apualaba... Habilidades medicas para trabajo en grupo y aumentar su propia supervivencia.</p><p> </p><p>Pacticamente una jounin (invocadora) es lo que deberia haber quedado claro en la batalla contra Pein. Hasta aqui seria razonable e incluso lo exigible. </p><p> </p><p>La marca en la frente es para el climax de esta batalla, ok, me parece perfecto. Pero tendria que haberse profundizado en sus habilidades de medicina oscura... Vimos que tenia un cuchillo que le habia enseado a envenenar Shizune, a la que Kabuto respetaba. Vimos las bombas de gas somnifero que le enseó a hacer Tsunade, con la que dejó inconsciente a su equipo pillandolos por sorpresa (es la clase de ninja que puede hacerselo tambien a enemigos sin ser Shikamaru) incluso a Sai lo pilló, siendo este un Anbu y habiendose anticipado a sus intenciones.</p><p>Pues mas tendria que haberse profundizado, y habersela visto en algun flashback con Shizune en un equipo de emboscadas, armas ocultas y venenos. Y dejar claro que tan bien que sabe hacer antidotos, sabe crear igualmente venenos, y utilizarlos con armas ocultas, angulos ciegos, trucos varios al estilo de ese tipo de ninjas. Solo que prefiere ir a hostias  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En este punto, siendo en su campo algo peor que Shizune pero con megahostias, Kabuto tambien tendria mucho cuidado con ella.</p><p>Es decir, \"practicamente jounin\" pero con capacidad de trabajar como medica o como envenenadora, en equipos de emboscadas, trucos y trampas, o detectarlas y anticiparse a estas. Alguien especializado en luchar seria jounin pero ella con mas habilidades estaria frenada, alguien podria haberlo dejado claro tambien.</p><p> </p><p> </p><p>Y todo esto no es mas que la Sakura actual, profundizando en las enseanzas de Shizune, con experiencia en equipos de emboscadas con ella, y usando invocaciones modestas en tamao y consumo de chakra.</p><p> </p><p>Esta Sakura, tan inteligente como siempre ha sido, tendria que haber hecho un plan serio estilo Shikamaru y habernoslo mostrado en su imaginacion, cuando pretendia ir a por Sasuke. Un plan creible, algo estilo Shikamaru, sacar partido a su inteligencia de verdad. </p><p> </p><p>De esta Sakura haciendo todo esto no nos habriamos reido cuando fue a por el, querriamos haber visto que era capaz de conseguir con su plan. Y luego no haber quedado en ridiculo sino haber durado un  capitulo aunque sea antes de que Sasuke la dejara en shock emocional.</p><p> </p><p>Y tras esa experiencia haber madurado preparada para no volver a amilanarse en el futuro cuando haya tomado una decision. Y viendo cuales fueron sus fallos en su plan, aprendiendo. </p><p>En ese momento Esta seria la Sakura que podrian haber reconocido como jounin, al menos Kkashi tras hablar con ella de esta experiencia, como cuando dice que han madurado mucho.</p><p> </p><p> </p><p>Asi si, Kishimoto. Entonces usar la marca de la frente ahora hubiese quedado bien. Y solo las pasó putas contra Sasori, donde tenia antidotos preparados y la vieja le apoyaba. Y la babosa que la protegio del shinra tensei tendria que haberla invocado ella. Y haber planeado algo util contra Sasuke, y haberle dado batalla un capi por lo menos. </p><p>Pero no esto. No asi.</p>\t\t\t\t\t</div>","date":"2013-05-29T23:12:19Z","page":2647},{"id":38055970,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"whitewolf17\" data-cite=\"whitewolf17\"><div><p>En el próximo capítulo Akamaru también querrá ser Hokage</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Creo que Sakura ha olvidado que Sasuke casi le mata de no ser por Naruto, ahora volvera a ignorar a Naruto e irá detrás de Sasuke como una colegiala en celo.</div></div></div></blockquote><p>Asi son las tias. Grande, Kishi. Fiel a la vida misma.</p>\t\t\t\t\t</div>","date":"2013-05-29T22:16:19Z","page":2647},{"id":37709821,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zell500\" data-cite=\"zell500\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nictuku\" data-cite=\"Nictuku\"><div><p>Por cierto, ¿soy yo o el dibujo es... jodidamente confuso? Yo hay viñetas en que, sinceramente, no tengo ni puta idea de qué quiere transmitir el autor que está pasando. No sólo en este capítulo, en muchos en los que hay lucha.</p><p> </p><p>En ese sentido, menos mal que tenemos el anime, porque vaya tela.</p><p> </p></div></blockquote><p>Pues sí, a mí me pasa igual, me cuesta horrores seguir la acción.  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> A veces no entiendo ni lo que ocurre hasta que lo dicen por aquí o lo vuelvo a leer. Pienso que esta guerra y esta pelea sobre todo lo mejor va a ser verla en anime. Me pasa solo con este manga.</p><p> </p></div></blockquote><p>Pues cuando leas algo de las Clamp, como Tsubasa reservoir chronicles, telita.</p>\t\t\t\t\t</div>","date":"2013-04-25T21:28:49Z","page":2610},{"id":37709784,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rayzen99\" data-cite=\"rayzen99\"><div><p>Mmm yo tampoco he entendido el final, no entiendo lo del huracán ese. </p><p> </p><p>Casi prefiero que siguiese el flashback.</p><p> </p></div></blockquote><p>Kishimoto ha leido Berserk y le apetece homenajearlo.</p>\t\t\t\t\t</div>","date":"2013-04-25T21:24:34Z","page":2610},{"id":37501403,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre es que en teoria toda la magia la inventó el sabio, antes de el no habia ni usuarios de chakra, ni ninjutsu ni genjutsu ni invocaciones ni nada de nada, el unico misterio es los karatekas estilo Rock Lee, solo que el y Guy usan muy bien el chakra, lo que no saben es usar hechizos de manos.\t\t\t\t\t</div>","date":"2013-04-04T16:18:16Z","page":2584},{"id":37351912,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Se que no os esta gustando el flashback, pero a mi me esta encantando, me parece que toda esta historia tiene mucho potencial, incluso se podría hacer un Spin Off o una película. <p> </p><p>Buen capitulo, me pregunto si lo que pasará ahora tendrá que ver con el Edo Tensei, quizás resuciten al hermano de Madara aunque lo dudo.</p></div></div></div></blockquote><p>+1</p><p> </p><p>Entiendo que a muchos les parece mas de lo mismo. Pero a mi la verdad me esta encantando tambien. Cuanto daria por ver una pelicula sobre esta historia dirigida por Kishimoto.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Se me viene a la cabeza una teoria relacionada con lo ultimo que dice Madara en el capitulo de hoy.</p><p> </p><p>El segundo hokage asesina al primero, porque desconfiaba de el. Despues se arrepiente, y busca por todos los medios de resucitarlo y para eso desarrolla la tecnica EDO TENSEI.</p><p> </p><p> </p><p> </p><p></p></div></div></div></blockquote><p>Me gusta. Pero yo pensaba mas bien en que tras el valle del fin Madara no murió, sino que Hashirama le dejó escapar y mintió sobre su muerte. Y para evitar su retorno, finalmente se suicidó como queria Madara, lo que lo apaciguó hasta conocer a Obito. Y explicaria como carajos murió Hashirama, si ademas tenia regeneracion.</p>\t\t\t\t\t</div>","date":"2013-03-19T21:17:16Z","page":2572},{"id":37351886,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Meri bug.<br />Ya esta en submanga.\t\t\t\t\t</div>","date":"2013-03-19T21:14:43Z","page":2572},{"id":37176679,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tobirama creó el Edo tensei para resucitar  a su hermano como arma ninja bien controlada tras verse obligado a matarlo: era un problema para la aldea, provocó la primera guerra mundial de las aldeas, etc. Lo mató a traicion por supuesto, y Hashirama no se atrevió a matarlo primero.<br /><br />De ese modo Konoha no perderia el recurso de Hashirama, contarian con el para siempre, y no se habria atrevido a matarlo hasta tener la tecnica lista.<br /><br />Como solo iba con crios cuando se enfrentó a los 6 del rayo, Raikage y Kin Gin incluidos, no tuvo cojones de sacrificar a ninguno para resucitar a Hashirama y murió solo.\t\t\t\t\t</div>","date":"2013-03-01T21:01:03Z","page":2554},{"id":37167209,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Que? No hablo del viejo, hablo de la momia. Podria haberse follado a Madara o Hashirama cuando vivian, aparece invisible infiltrado y les corta la cabeza. O lanza un Kamehameha que atraviesa bosques de Mokuton, y supongo el Susanoo normal.\t\t\t\t\t</div>","date":"2013-02-28T20:55:38Z","page":2552},{"id":37166830,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Yo sigo pensando que el mejor de los Kage revividos es el Segundo Tsuchikage, el único Kage que no fue derrotado, o sellado</p><p> </p></div></blockquote><p>-Vuela como el viejo de la arena.</p><p>-Invisible e indetectable, el asesino sigiloso perfecto.</p><p>-Detector</p><p>-Kame hame ha, como el viejo de la arena.</p><p>-Mitosis para sobrevivir, tal y como se las apaó para escapar cuando fué \"derrotado\" por Naruto. Tambien sieve como Kagebunshin perfecto que no desaparece por daarse.</p><p>-Invocaciones, incluso el Edo tensei por orden de Kabuto tras haberselo preparado. Se sobreentiende que puede usar invocacion humana como Pein, transportandose un cuerpo al otro.</p><p> </p><p>Ademas del resto de ninjutsus de los elementos que se fusionan para crear el \"elemento polvo\" de sus Kames, igual que el viejo de la arena, incluyendo golems de roca y toda la pesca.</p><p> </p><p>No sabemos si el viejo usa invocaciones, pero si que es inferior a el porque no es detector ni se hace invisible ni indetectable.</p><p> </p><p>Es muy, muy tocho, hemos visto el poder de esos Kames contra el Mokuton de Madara. Podria haber aparecido en mitad de una lucha contra Hashirama, volando, desde arriba, invisible, y desintegrarlo a traves de su puetero buda del modo ermitao.</p>\t\t\t\t\t</div>","date":"2013-02-28T20:21:18Z","page":2552},{"id":37162165,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es interesante, aqui el que tiene mas luces, como Bean en la saga de Ender, es Tobirama, y lo de aliarte a tu enemigo para que no te mate pero solo si confiais el uno en el otro lo dice Madara. Vaya, en boca de unos crios, realmente parece escrito por Orson Scott Card.<br />Y ojo, no son palabras de Hashirama chupando camara, esto si que no me lo esperaba. No es un Naruto de la vida, solo que ve que el mundo adulto no funciona. Definitivamente parece escrito por Card.<br />Por cierto, Tobirama es el mayor, no me lo esperaba.<br /><br />El error ha sido el pelo nocilla mixta del tercer hermano. Con lo facil que seria decir que son hijos de diferentes madres, muertas por la guerra.<br /><br />A destacar tambien que Madara a esa edad ya estaba curtido a base de perder hermanos.<br /><br />Y por ultimo, de aqui sale la division de genin, chunin y jounin: proteger a los nios jugando a los ninjas, pero haciendo misiones chorras. Solo los genios ascienden a chunins  o jounins siendo crios, como Itachi o Kakashi, y en ese caso son demasiado valiosos para la aldea.<br />¿El creador del examen chunin no fue el segundo hokage?<br />Recordad que el examen sirve apra sacar pecho ante otras naciones mostrando la cantera, es como mostrar el poder de disuasion de los genins sin ponerlos a matar.\t\t\t\t\t</div>","date":"2013-02-28T13:10:25Z","page":2551},{"id":37088632,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de Sarutobi es porque pertenece a la vieja escala de poderes. Kishimoto se sacó de la manga la puesta al dia del hermano de Hashirama diciendo que el inventó el Edo tensei (para compensar su bajo indice de tochez) e inventó la tecnica de teletransporte de Minato (apoyo de movilidad, ataque relampago, huida, rescate, infiltracion, defensa contra ataques de energia desviandolos) y ahora ademas es detector. Y por como levantó los dedos y su hermano lo detuvo, domina la pistola de agua del segundo mizukage.<br /><br />Asi pues, a parte de conocer todas las tecnicas de Konoha y ser llamado el profesor, ¿Será que es el unico de la aldea capaz de dominar los 5 elementos y realmente sabe usar todas las tecnicas de la base de datos konohiense?<br /><br />Aun asi, hablamos de otra escala de poderes. Por otro lado tambien sabemos que es sellador, pero se sobre entiende que el segundo hokage tambien, y de Minato lo sabemos seguro. Y viendo como de chetao está el primero, fijo que también.<br /><br />Sarutobi tiene recursos para cualquier situacion, todo tipo de ninjutsus. Tambien puede usar siempre el elemento que tenga ventaja sobre la tecnica del enemigo, por no hablar de la velocidad haciendo sellos manuales ya que le da tiempo a usar la tecnica adecuada mientras se le acerca el ataque enemigo.<br />Digamos que tiene cantidad pero le falta calidad, es decir, tochez de tecnicas. Por otro lado parece del tipo estratega como el clan Nara, lo que da enteros a su favor. Pero vaya, que es hokage, no se espera menos que astucia y adaptacion para usar sus habilidades.<br />Ademas invoca monos hechiceros que se convierten por su cuenta en bastones de diamante y seguro que usaN mas tecnicas, pero de nuevo parece que todo su poder es de tipo cantidad, no calidad.<br /><br />Lo unico tocho que se me ocurre es que invoque a King kong, y eso solo lo pone en la categoria sanin. ¿Que mas podria hacer? Me lo inagino mas en la linea anbu, peligroso sin fuerza bruta. Como comparar a Daredevil con Cage o a Shikamaru con Lee.<br /><br />Taijutsu, genjutsu y ninjutsu son habilidades de combate directo. ¿Pero que hay del resto? ¿Y donde clasificar invocacion de animales?<br /><br />Habilidades de apoyo, un poco como en los Final fantasy las magias de prisa, libra, esuna, etc.<br /><br />-medicina <br />-rastreo (supersentidos)<br />-comunicaciones telepaticas<br /><br /><br />-captura (sombras de Shikamaru)<br />-sellado (requiere captura previa)<br /><br />-movilidad (teletransportes)<br /><br />Me extraaria que Shikamaru no fuera sellador, ya que Ino domina la medicina, rastreo (la hemos visto poseer a un pajaro pero su padre es detector de chakra) y telepatia (con su padre). Solo le falta que alguien le ensee a usar la tecnica de Minato con los dos cuchillos de Asuma y pueda mantener a alguien paralizado pudiendose mover libremente, o al menos las manos para atacar, sellar o lo que sea.<br />Entonces Ino deberia pasarse al lado oscuro como Shizune y liarse con armas ocultas, trampas y venenos.<br /><br />Shino ataca robando chakra a distancia, imagino que es indetectable para detectores de chakra por sus insectos comiendose las emanaciones, y ademas le vimos en el examen teorico conectado a los sentidos de sus insectos por lo que tiene supersentidos a distancia el tambien. Los de su padre extraen veneno, no sabemos si el tambien puede hacerlo.<br /><br />¿Buscamos equivalencias con Marvel en la escala de poderes?<br /><br />-Hulk seria el Raikage cabreado (puede con su hermano), categoria S (especial, Kage, Akatsuki) oficialmente en el Top 5 salvo rarezas como los Akatsuki.<br /><br />-Iron man seria Kakashi, categoria A (anbu)<br /><br />-Spiderman seria categoria B pero no se me ocurre con quien compararlo (jounin) quizá Neji, que tiene ojos en la nuca.<br /><br />-Daredevil seria Shikamaru, categoria C. Al igual que Cage y Lee. Estos ultimos rozan un nivel superior.<br /><br />-Avispa seria Ino en el examen chunin, categoria D.\t\t\t\t\t</div>","date":"2013-02-21T16:22:31Z","page":2543},{"id":36975108,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como lo diferencio?\t\t\t\t\t</div>","date":"2013-02-11T00:47:11Z","page":2524},{"id":36971454,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya que hablais de Fma, por donde empiezo?<br />Hace aos lei hasta el tomo 13 o por ahi, empiezo el anime?<br /><br />Cual es mejor, anime o manga?<br /><br />No habia un reboot del anime con la historia del manga? Mejor o peor?\t\t\t\t\t</div>","date":"2013-02-10T17:40:29Z","page":2523},{"id":36971106,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Recordais a Kabuto overpower?<br /><br />Tenia <br /><br />-la liquacion de Suigetsu<br />-modo ermitao<br />-regeneracion<br /><br />El punto importante es que Kabuto siempre ha contado con regeneracion, y tiene un cuerpo que al contrario que el viejo Orochimaru si soporta toda la energia natural y por lo tanto el modo ermitao. El cual ha entrenado del monje serpiente.<br /><br />No necesitaba para nada el Adn de Karin ni el de Juugo.<br /><br />Lo que me lleva a fijarme en su pelo blanco, fue encontrado asi  al borde de la muerte y aun herido igual que el de Nagato antes de morir.<br /><br />Por eso creo que Kabuto siempre ha sido un Uzumaki, por no hablar de su habilidad con tecnicas de sellado.<br /><br />Se le ha ido la olla al autor? Puede que lo que copiara de Karin fuera la habilidad de inyectar poder regenerativo en otras personas, junto a su chakra medico no necesita que le muerdan ni que beban su sangre, a el le basta con meter su chakra en otra persona y punto.<br /><br />En cuanto a Juugo el mismo dijo a Sasuke que no necesitaba sus habilidades porque habia ido mas allá.<br /><br />Que creeis, es Uzumaki? Tiene toda la pinta.\t\t\t\t\t</div>","date":"2013-02-10T16:58:01Z","page":2523},{"id":36971042,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo me corro solo de imaginar cambios de trama como en las series de television para volver a las historias cortas con los secundarios, y aadirles los powerups que he puesto antes en destripe.\t\t\t\t\t</div>","date":"2013-02-10T16:49:58Z","page":2523},{"id":36970981,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Discrepo, la gracia esta en que se puede conseguir todo el poder del bijuu mediante \"el poder de la amistad\" <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> y el del \"trabajo en equipo\" <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> la demostracion de que no puedes ir por la vida tu solo contra el mundo.<br /><br /><br />El sharingan como mucho deberia poder obligar al jinchuriki a guardarse el poder del bijuu y luchar sin el, es decir,<strong class='bbc'> reprimirlo, pero no controlarlo.</strong><br />Si segun la logica de la serie basta con remover un gran chakra interior freneticamente para cancelar un genjutsu y a Naruto le basta eso en vez del ninjutsu de cancelacion. Solo que Itachi fue mucho Itachi, pero contra otro habria bastado, no en vano este lo felicitó.<br /><br />Asi que solo Bee y Naruto deberian posicionarse sobre los demas, pero por tirar por otro camino, su nemesis seria un Kabuto o una Shizune, mas opuestos aun que Orochimaru.<br /><br />Es como en Bleach, el octavo espada, Mayuri y Urahara son terriblemente peligrosos e impredecibles, lo mas opuesto a Barragan o Stark que serian Naruto y Bee. ¿Alguien duda de que Urahara hubiera vencido el solo a Barragan o a Stark y probablemente sin siquiera bankai, el muy bestiajo?<br /><br />Sasuke vs Naruto seria la Tiburona vs Nio polo, la ventaja de agua hirviendo vs hielo, al poder reprimirle el bijuu. Usar su propio reiatsu en vez del agua del entorno seria como Naruto tirando de modo ermitao al no disponer del kyuubi. La prueba esta en usar a la misma dobladora los dos crios <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br /><strong class='bbc'>Entonces Naruto ermitao  seria inmune a los genjutsus de Sasuke, y este para igualarse tiraria de Sello maldito.</strong>\t\t\t\t\t</div>","date":"2013-02-10T16:41:52Z","page":2523},{"id":36970644,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>...</p><p> </p></div></blockquote><p>Pero es Shonen, es normal, a los japos siempre les encanta poner a crios como protagonistas, ahí tienes Bleach donde el protagonista tiene unos ¿17? años y ya se esta pegando con los más fuertes que tienes más de 100 años. O One Piece donde tiene toda la pinta que Luffy va a llegar a ser el Rey de los Piratas con 19 años cuando hay piratas que llevan buscando toda una vida ese título. Vamos que no creo que sea un problema de la serie, en todo caso un problema del genero.</p><p> </p><p>Para mi el gran error de esta serie fue intentar poner a cada Akatsuki una técnica especial por así decirlo, cuando lo mejor yo creo que hubiera sido que uno fuera especialista en Suiton, otro en Taijutsu, ect, vamos cosas que ya habríamos visto, obviamente a alguno siempre le puedes poner alguna técnica especial como a Pain o a Itachi,  pero sin pasarse. Pero Kishi tiro por que cada Akatsuki, o mejor dicho, cada Ninja de importancia debía de tener una supertecnica especial que les haría diferente a los demás y claro, eso desbalanceo la escala de poderes bastante, por que ahora te viene un ninja haciendo Doton y no te crees que sea un ninja de élite a no ser que tenga un as en la manga.</p><p> </p></div></blockquote><p>Vaya mierda mas sosa pides tu.  No hombre no, lo ideal es lo que ha hecho, solo que no ha balanceado bien la escala de tochez, la excepcion deberian ser las bijuudamas o el manto de arena de Shikaku aplastando una villa, es decir los monstruos con cola.</p><p> </p><p>pero entre Deidara y Pein con su agujeraco a Kishi se le fue la mano, y luego vino el primer y el segundo  hokage 2.0 que no tienen nada que ver con los que usó Orochimaru resucitandolos.</p><p> </p><p>Ademas pienso que deberia haber un salto temporal tras la derrota de pein, en el que Danzou tomara el control de la villa y Akatsuki reducida a Tobi, Zetsu y Kisame deberian haberse retirado por un tiempo para reorganizarse.</p><p> </p><p>Entonces tendriamos a un Naruto reconocido como heroe y a Danzou enfrentado al consejo de Jounins y presion popular para que Naruto sea septimo hokage cuando esté preparado en vez de uno de los anbu raiz.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A mi Me gusta la idea, pienso que seria buena una saga asi en la que <strong class=\"bbc\">Naruto fuera obligado a concentrarse en el control del Bijuu,</strong> el viejo querria que igualara a Bee. Mientras tanto Sasuke vagabundearia al estilo ronin, como en Ninja Scroll o algo asi. <p> </p><p>Orochimaru quitado de en medio, Akatsuki disuelta, cambio de trama y cabos sueltos para el futuro, historias cortas de <strong class=\"bbc\">Sasuke el ninja vagabundo </strong>recuperandose del shock y aceptandolo todo, meditando y creciendo a medida que nos cuentan historias cortas sobre el y sus aventuras y desventuras, presion popular para que Naruto sea nombrado \"futuro septimo hokage\" y Danzou viendose obligado a reconocerle publicamente pero conservando el mandato, con la aldea en sus manos hasta que Naruto sea adulto, en posicion de regente provisional de la aldea. </p><p> </p><p>El mismisimo seor feudal invitaria a Naruto de vez en cuando a visitarlo y con Danzou a regaadientes, este saldria entonces de la aldea escoltado por anbus de la raiz, y logicamente Naruto siempre les pegaria el cambiazo con un clon y saldria por ahi a divertirse . </p><p>Mientras tanto Naruto y el seor se harian colegas, y el punto de vista inocente y ajeno a las tradiciones y politica influiria al gobernador del pais del fuego. </p><p> </p><p>Naruto con el tiempo se convertiria en alguien de confianza para el, veria su gran sentido de la justicia y de la responsabilidad, y lo pondria a prueba como juez o jurado en juicios peliagudos. </p><p> </p><p><strong class=\"bbc\">Un buen dia el seor del pais del fuego pillaria a todos a pie cambiado al nombrar a un adolescente Voz del Emperador, en vez de a un anciano de reconocida sabiduria, y hombre de confianza para el gobernador, de sangre noble, como manda la tradicion. </strong></p><p> </p><p>¡Entonces Danzou estaria jodido y a cuadros al descubrir que Naruto tiene autoridad sobre el mismisimo hokage! Naruto seria Asuntos internos respirandole sobre el cogote. </p><p> </p><p>Mientras tanto para rellenar nos pondrian pequeos anticipos de la saga del futuro salto temporal, y algunas misiones para ver progresos de los equipos, por ejemplo<strong class=\"bbc\"> Rock Lee dominando la apertura de puertas sin quedar expuesto al no necesitar hacer el Loto frontal</strong> primero. Podria mantener la <strong class=\"bbc\">quinta puerta 1 minuto</strong> en vez de usarla para dar un golpe. Estaria entrenando para intentar aprender el pavo real de la maana que su maestro hace con 5 puertas abiertas.</p><p> </p><p><strong class=\"bbc\">Hinata usando las tecnicas secretas</strong> de la rama principal que usó Neji en el examen, y el <strong class=\"bbc\">disparo de chakra solido con la palma con el que Neji rompe rocas</strong> siendo jounin, y con <strong class=\"bbc\">vision de byakugan de muy largo alcance</strong> como Neji cuando vio el amaterasu de la lucha Sasuke vs Itachi. Sus atributos en general serian menores que los de Neji especialmente resistencia al cansancio, reserva de chakra y fuerza, pero cercana en velocidad y habilidad con la tecnica de lucha.</p><p> </p><p><strong class=\"bbc\">Ino controlando personas manteniendo la consciencia </strong>como hizo su padre durante la invasion. Tambien <strong class=\"bbc\">rastrearia chakra </strong>como su padre, seria de tipo <strong class=\"bbc\">detectora, medica y apoyo, </strong>ademas de poder inutilizar a un enemigo de mucho mas nivel y volverlo contra el grupo para distraerlos o crear oberturas sin riesgo. Y recordemos que es medica. </p><p> </p><p> </p><p><strong class=\"bbc\">Shikamaru esforzandose y entrenando muy duro, y empollando en serio tecnicas de sellado,</strong> puliendo cuerpo y mente. Y madurando, claro. Lograria <strong class=\"bbc\">paralizar a un enemigo independientemente de sus propios movimientos</strong> y sin mantener el sello de manos, teniendo libertad para hacer lo que sea, como <strong class=\"bbc\">sellar al enemigo sin ayuda, atacarle o envenenarle o pegarle una bomba.</strong></p><p> </p><p> </p><p><strong class=\"bbc\">Shino con insectos que extraen veneno o inyectan drogas y venenos </strong>que saque de probetas para que lo transporten e inyecten sus bichos en cuerpos ajenos.<strong class=\"bbc\"> Experto en emboscadas y armas ocultas y trampas, y en su deteccion. Conectado a los sentidos de los insectos </strong>a grandes distancias, no solo como en la prueba teorica del examen de Chuunin, ademas de comunicarse con todo tipo de bichos del bosque. convirtiendose asi en un ninja detector y de division de emboscadas. <strong class=\"bbc\">Lucharia un poco como Kabuto, pillando por sorpresa (los insectos lo harian indetectable al comerse el chakra que desprende) usando angulos ciegos, simples araazos de proyectiles o armas envenenarian con potentes venenos, sus insectos le darian proteccion contra venenos enemigos </strong>incluso si pierde la consciencia, etc. </p><p>Estaria integrado <strong class=\"bbc\">en un equipo diferente, de adultos. </strong>Danzou lo tendria fichado como prometedor posible anbu raiz. </p><p> </p><p> </p><p> </p><p><strong class=\"bbc\">Neji (que ya era Jounin) madurando tanto como para ser responsable de un equipo de crios genins y sus peripecias como profesor novato. Como la kunoichi del equipo de Hinata al principio de la serie.</strong></p><p> </p><p><strong class=\"bbc\">Ten-Ten consiguiendo un contrato de invocacion con alguna familia animal</strong> (ya invocaba objetos cuando era genin) y ahora seria usuaria del loto frontal, por fin conseguiria<strong class=\"bbc\"> abrir la tercera puerta </strong>y mantenerla 5 minutos. </p><p>Ya no seria dependiente de las armas (usaba la mas apropiada para cada situacion y enemigo) sinoque es experta en taijutsu del estilo opuesto a Lee, esquivar, desviar, luxaciones, desarmes, puntos debiles, proyecciones, usar la fuerza y peso del enemigo en su contra... <strong class=\"bbc\">No seria puo blando como Neji, sino algo intermedio.</strong></p><p> </p><p>Chouji entrenando con Rock Lee el taijutsu y Consiguiendo tecnica de lucha, en vez de tirarse en plancha. Conseguiria aplicar el <strong class=\"bbc\">taijutsu en estado gigante para enfrentar invocaciones.</strong> Entrenaria muy duro para prolongar la duracion del estado gigante (como Ichigo entrenando con los Vizards (no lo entiende cualquiera que no siga la serie asi que no es spoiler)) </p><p> </p><p><strong class=\"bbc\">Sakura metiendose en el campo de Shizune de armas ocultas, venenos y lucha tactica. Ademas seria invocadora de babosas. </strong> Entrenaria con Shino y daria un cambio de aires a los equipos. Seria introducida <strong class=\"bbc\">en otro equipo de emboscadas adulto </strong>y entrenarian enfrentandose. </p><p>Tambien desarrollaria la habilidad de rastreo (recordemos que Ino tambien es medica). Asi que Sakura tendria dos rivales, uno en el lado oscuro, Shino, y otro en el luminoso, Ino. Uno de venenos, otra de medicina. Los 3 con <strong class=\"bbc\">rastreo de chakra y mucha astucia, usando la estrategia en combate. </strong> </p></div></div>\t\t\t\t\t</div>","date":"2013-02-10T16:02:38Z","page":2523},{"id":36967231,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Parece que ha pasado desapercibido asi que me cito:</p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alfamanosa\" data-cite=\"Alfamanosa\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Yo lo que nunca entenderé es como en esta serie a las chicas les gustan los emos que no sonrien en la puta vida, no hablan con nadie, totalmente asociales, amargados... ¿WTF? ¿eso donde es? de toda la vida esa clase de gente han sido \"los raritos\" ¿todas las tias detras de un tio rarito?... supongo que se debe a algun complejo que tenga Kishimoto.</p><p> </p><p>Luego te ponen a tias como Hinata o Kushina, que les gusta alguien sonriente (si, puede que payasete, pero tambien son rubiales exoticos) divertido y que se relaciona con la gente... y en cambio las pintan de raras a ellas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Estudio demuestra que los hombres pensativos son más sexies que los sonrientes. Ellos las prefieren sonrientes; pero ellas, al contrario, quieren hombres serios, arrogantes y hasta un poco tímidos. Es que la sonrisa en el sexo opuesto es, para las mujeres, una muestra de falta de dominio y vulnerabilidad.</p><p> </p><p>Si usted es mujer, sonreír le dará un gran atractivo ante el sexo opuesto; pero, si es hombre, más le vale mostrarse taciturno y hasta un poco tímido. </p><p> </p><p>Una investigación de la British Columbia University (Canadá) ha descubierto que, para las mujeres, los tipos felices son poco atractivos, a diferencia de los que se muestran arrogantes y orgullosos.</p><p> </p><p>Para ellos, sin embargo, una mujer feliz es irresistible, y las que muestran orgullo y confianza en sí mismas los dejan fríos.</p><p>Los científicos encargados de la investigación que apareció hace un par de semanas publicada en la revista Emotion, de la Asociación Psicológica Estadounidense encontraron lo que describen como diferencias drásticas en cómo los hombres y las mujeres evalúan la atracción sexual.</p><p> </p><p>Aunque mostrar una cara sonriente y feliz es considerado como esencial para las interacciones sociales, incluidas aquellas que involucran atracción sexual, muy pocos estudios realmente han investigado si una sonrisa es, en realidad, atractiva, explica a BBC Mundo la profesora Jessica Tracy, la psicóloga que dirigió el estudio.</p><p> </p><p>Pero ¿por qué los hombres sonrientes no tienen jale con las mujeres? La sonrisa no es consistente con el rol tradicional de los hombres de ser fuertes y silenciosos, dice Tracy, y agrega: Este estudio demuestra que los hombres y las mujeres responden de formas muy diferentes a las demostraciones de emoción, incluidas las sonrisas.</p><p> </p><p>La profesora Tracy y su equipo llevaron a cabo una serie de experimentos en los que participaron más de 1.000 adultos que debían evaluar lo que consideraban más atractivo sexualmente entre cientos de imágenes de adultos del sexo opuesto haciendo un despliegue de alguna emoción.</p><p> </p><p>Por ejemplo, se mostraban con una amplia sonrisa (representación universal de la felicidad), con la cabeza en alto y el pecho henchido (mostrando orgullo y arrogancia) y con la cabeza baja y los hombros caídos (muestra de vergüenza y humildad).</p><p> </p><p>Los investigadores aclararon a los participantes que no se trataba de elegir entre las imágenes a la mujer u hombre que para ellos podría ser el mejor novio o la esposa ideal.</p><p> </p><p>Queríamos obtener la reacción instintiva de los participantes sobre lo que consideraban atracción carnal y sexual, explica Alec Beall, otro de los investigadores.</p><p> </p><p>Los resultados sorprendieron a los investigadores. Las mujeres mostraron que lo que encontraban menos atractivo sexualmente era a un hombre feliz y sonriente. Sus preferidos eran los hombres orgullosos y engreídos, seguidos por los avergonzados y humildes.</p><p> </p><p>Para los varones, sin embargo, las mujeres más atractivas sexualmente eran las felices y sonrientes. Las medianamente atractivas eran las avergonzadas, y las menos atractivas, las muy orgullosas y confiadas, todo un golpe para las feministas.</p><p> </p><p>El estudio también menciona la idea de que las mujeres se sienten atraídas por los chicos malos. A las mujeres les atraen tipos como James Dean, Edward el vampiro (personaje de Crepúsculo), tipos que tienen fallas, pero que lo saben y están torturados por ello, señaló Tracy.</p><p> </p><p>Los investigadores subrayaron que solo observaron las reacciones iniciales de atractivo sexual, y no recomendaban que los hombres adoptaran la política de no sonreír para una relación a largo plazo, puesto que, en ese caso, las mujeres toman en cuenta muchos otros elementos.</p><p> </p><p>Además, porque pasarse la vida con el ceño fruncido debe ser de lo más incómodo.</p></div></blockquote><p> </p><p>Jodido Kishi... Hasta en la relacion amor-odio es realista. Se activan las mismas zonas del cerebro, y efectivamente se ama tan intensamente como se odia. Una persona realmente apatica, con un trastorno del mecanismo afectivo, es igualmente apatica en cuanto al odio.</p><p> </p><p>Tambien hay mucha miga real detras de la busqueda de reconocimiento en esta serie, especialmente en nios. </p><p>Lo mismo ocurre con Naruto y su infancia. Gente que ha pasado por las mismas circunstancias crueles no toma los mismos caminos. Hay gente que ha sufrido lo indecible y se vuelven putos psicopatas. Y otros que se vuelven santos que conocen el dolor mejor que nadie y son nobles y tratan de arreglar el mundo desinteresadamente y ayudar a los demas de todo corazon. Y en ese camino se pueden cometer errores graves, o no.</p><p>Igualmente estando solo podemos aceptar ciegamente al mayor de los monstruos, y entregarnos como sus mascotas, tal y como hizo Haku con Zabuza.</p><p> </p><p>En la vida real hay Madaras, Tobis, Gaaras, Narutos, Nagatos, Hakus, Hinatas, etc.</p><p> </p><p>Pero sobre todo Sakuras e Inos. Muuuuchas Sakuras e Inos...</p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2013-02-10T01:34:53Z","page":2522},{"id":36966955,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No estoy de acuerdo, Pein era entero para Naruto, la justificacion de superar a Jiraiya, la cualificacion para ser Hokage, el reconocimiento de la aldea entera como su heroe salvador, y el mayor logro de Naruto... Junto a la salvacion de Sasuke,claro.<br /><br />Naruto no aceptaria el empleo de Hokage hasta traer a Sasuke de vuelta, pero ese fue el dia que se ganó el reconocimiento.<br /><br />Itachi se lo dijo, no se trata de ser nombrado hokage para que le reconozcan, sino que solo si lo reconocen puede ser Hokage.\t\t\t\t\t</div>","date":"2013-02-10T00:16:05Z","page":2522},{"id":36965559,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Es que para mi la serie necesitaba otro salto temporal, personalmente creo que luego de la saga de Pain era el momento ideal, ya con Itachi muerto y Sasuke eligiendo un nuevo rumbo.</p><p>Darle tiempo a la hoja a que se reconstruya nuevamente, no se que el arco argumental avance un poco, Danzou como Hokage mientras Tsunade este en coma y se vean cambios en la forma de llevar la villa, o yo que se y ver un Naruto ya mas adulto y Jounin empezando a dominar al Kyubi...</p><p> </p></div></blockquote><p>A mi Me gusta la idea, pienso que seria buena una saga asi en la que Naruto fuera obligado a concentrarse en el control del Bijuu, el viejo querria que igualara a Bee. Mientras tanto Sasuke vagabundearia al estilo ronin, como en Ninja Scroll o algo asi. </p><p> </p><p>Orochimaru quitado de en medio, Akatsuki disuelta, cambio de trama y cabos sueltos para el futuro, historias cortas de Sasuke el ninja vagabundo recuperandose del shock y aceptandolo todo, meditando y creciendo a medida que nos cuentan historias cortas sobre el y sus aventuras y desventuras, presion popular para que Naruto sea nombrado \"futuro septimo hokage\" y Danzou viendose obligado a reconocerle publicamente pero conservando el mandato, con la aldea en sus manos hasta que Naruto sea adulto, en posicion de regente provisional de la aldea. </p><p> </p><p>El mismisimo seor feudal invitaria a Naruto de vez en cuando a visitarlo y con Danzou a regaadientes, este saldria entonces de la aldea escoltado por anbus de la raiz, y logicamente Naruto siempre les pegaria el cambiazo con un clon y saldria por ahi a divertirse .</p><p>Mientras tanto Naruto y el seor se harian colegas, y el punto de vista inocente y ajeno a las tradiciones y politica influiria al gobernador del pais del fuego.</p><p> </p><p>Naruto con el tiempo se convertiria en alguien de confianza para el, veria su gran sentido de la justicia y de la responsabilidad, y lo pondria a prueba como juez o jurado en juicios peliagudos.</p><p> </p><p>Un buen dia el seor del pais del fuego pillaria a todos a pie cambiado al nombrar a un adolescente Voz del Emperador, en vez de a un anciano de reconocida sabiduria, y hombre de confianza para el gobernador, de sangre noble, como manda la tradicion.</p><p> </p><p>¡Entonces Danzou estaria jodido y a cuadros al descubrir que Naruto tiene autoridad sobre el mismisimo hokage! Naruto seria Asuntos internos respirandole sobre el cogote.</p><p> </p><p>Mientras tanto para rellenar nos pondrian pequeos anticipos de la saga del futuro salto temporal, y algunas misiones para ver progresos de los equipos, por ejemplo Rock Lee dominando la apertura de puertas sin quedar expuesto al no necesitar hacer el Loto frontal primero. </p><p> </p><p>Hinata usando en combate las tecnicas secretas de la rama principal que usó Neji en el examen, y el disparo de chakra solido con la palma.</p><p> </p><p> Ino controlando personas manteniendo la consciencia como hizo su padre durante la invasion. Tambien rastrearia chakra como su padre, seria de tipo detectora, medica y apoyo, ademas de poder inutilizar a un enemigo y volverlo contra el grupo para distraerlos o crear oberturas sin riesgo. Y recordemos que es medica.</p><p> </p><p> </p><p> Shikamaru esforzandose y entrenando muy duro, y empollando en serio tecnicas de sellado, puliendo cuerpo y mente. Y madurando, claro.</p><p> </p><p> </p><p>Shino con insectos que extraen veneno o inyectan drogas y venenos que saque de probetas para que lo transporten e inyecten sus bichos en cuerpos ajenos. Experto en emboscadas y armas ocultas y trampas, y en su deteccion. Conectado a los sentidos de los insectos a grandes distancias, no solo como en la prueba teorica del examen de Chuunin, ademas de comunicarse con todo tipo de bichos del bosque. convirtiendose asi en un ninja detector y de division de emboscadas. Lucharia un poco como Kabuto, pillando por sorpresa (los insectos lo harian indetectable al comerse el chakra que desprende) usando angulos ciegos, simples araazos de proyectiles o armas envenenarian con potentes venenos, sus insectos le darian proteccion contra venenos enemigos incluso si pierde la consciencia, etc.</p><p>Estaria integrado en un equipo diferwnte, de adultos. Danzou lo tendria fichado como prometedor posible anbu raiz.</p><p> </p><p>Neji (que ya era Jounin) madurando tanto como para ser responsable de un equipo de crios genins y sus peripecias como profesor novato.</p><p> </p><p>Ten-Ten consiguiendo un contrato de invocacion con alguna familia animal (ya invocaba objetos cuando era genin) y ahora seria usuaria del loto frontal, por fin conseguiria abrir la tercera puerta y mantenerla 5 minutos.</p><p> </p><p>Chouji entrenando con Rock Lee el taijutsu y Consiguiendo tecnica de lucha, en vez de tirarse en plancha. Conseguiria aplicar el taijutsu a su estado gigante para enfrentar invocaciones. Entrenaria muy duro para prolongar la duracion del estado gigante (como Ichigo entrenando con los Vizards (no lo entiende cualquiera que no siga la serie asi que no es spoiler))</p><p> </p><p>Sakura metiendose en el campo de Shizune de armas ocultas, venenos y lucha tactica. Entrenaria con Shino y daria un cambio de aires a los equipos. Seria introducida en otro equipo de emboscadas y entrenarian enfrentandose.</p><p>Tambien desarrollaria la habilidad de rastreo (recordemos que Ino tambien es medica). Asi que Sakura tendria dos rivales, uno en el lado oscuro, Shino, y otro en el luminoso, Ino. Uno de venenos, otra de medicina. Los 3 rastreadores de chakra y muy inteligentes, usando la astucia en combate.</p>\t\t\t\t\t</div>","date":"2013-02-09T21:06:13Z","page":2522},{"id":36956635,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord orochimaru\" data-cite=\"lord orochimaru\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"juanx28\" data-cite=\"juanx28\"><div><p>Me acabo de ver el capitulo 299 del anime y no recordaba yo que cuando Itachi usaba la Totsuka para sellar a Nagato por un momento tambien salia Orochimaru para posteriormente ser owneado y hacer un breve comentario sobre la espada.</p><p> Esto me da a pensar que al final lo de la teoría del sexto Zetsu para volver a revivir a Itachi puede ser cierta, después de todo Orochi ya sabe donde esta la espada y no solo obtendría la misma sino también su otra parte ( llamemosla envase o horrocrux por poner un nombre ).</p><p> </p><p> Vamos que descabellado no es para nada, seria recontra repetitivo que use a Itachi nuevamente como comodín pero ahora si que resultaria bastante mas coherente y no un guion no jutsu como el tema del izanami.</p><p> </p><p> Es mas hasta me atrevería a decir que seria muy estúpido o hasta incoherente de parte de Orochimaru ( el que busca todos los conocimientos y técnicas ) no intentarlo, después de todo la espada esa se supone que es una de las armas mas tochas de toda la serie, hasta presiento que a Madara se lo van a cargar con ella y todo...</p><p> </p><p> [media]<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/xLicWjp9q8c?html5=1&amp;fs=1\"></iframe> </p><p> </p><p> <strong class=\"bbc\">Minuto 7:55</strong></p><p> </p></div></blockquote><p>Como a Kishimoto se le ocurra vover a revivir a su puta Itachi dejo la serie, que bastante se ha cargado la serie ya la mierda esta de personaje.</p><p> </p><p>Lo de que Rin sea espia es algo que estais suponiendo¿no?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  porque todavia no se ha explicado porque Kakashi la mato, aunque esa explicacion es la mas convincente.</p><p> </p><p>Y si, es una pena lo que Kishi ha desaprovechado a un personajazo como Kakashi. Puede que no fuera de los mas tochos de la serie, pero su historia y su carisma estan a años luz de los emos de los Uchiha.</p><p> </p></div></blockquote><p>Muy facil, un Zetsu copió a Rin tras una maniobra para separar a su grupo, e hizo creer a Kakashi que era una traidora.</p>\t\t\t\t\t</div>","date":"2013-02-08T18:52:04Z","page":2520},{"id":36956439,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Yo lo que nunca entenderé es como en esta serie a las chicas les gustan los emos que no sonrien en la puta vida, no hablan con nadie, totalmente asociales, amargados... ¿WTF? ¿eso donde es? de toda la vida esa clase de gente han sido \"los raritos\" ¿todas las tias detras de un tio rarito?... supongo que se debe a algun complejo que tenga Kishimoto.</p><p> </p><p>Luego te ponen a tias como Hinata o Kushina, que les gusta alguien sonriente (si, puede que payasete, pero tambien son rubiales exoticos) divertido y que se relaciona con la gente... y en cambio las pintan de raras a ellas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Estudio demuestra que los hombres pensativos son más sexies que los sonrientes. Ellos las prefieren sonrientes; pero ellas, al contrario, quieren hombres serios, arrogantes y hasta un poco tímidos. Es que la sonrisa en el sexo opuesto es, para las mujeres, una muestra de falta de dominio y vulnerabilidad.</p><p> </p><p>Si usted es mujer, sonreír le dará un gran atractivo ante el sexo opuesto; pero, si es hombre, más le vale mostrarse taciturno y hasta un poco tímido. </p><p> </p><p>Una investigación de la British Columbia University (Canadá) ha descubierto que, para las mujeres, los tipos felices son poco atractivos, a diferencia de los que se muestran arrogantes y orgullosos.</p><p> </p><p>Para ellos, sin embargo, una mujer feliz es irresistible, y las que muestran orgullo y confianza en sí mismas los dejan fríos.</p><p>Los científicos encargados de la investigación que apareció hace un par de semanas publicada en la revista Emotion, de la Asociación Psicológica Estadounidense encontraron lo que describen como diferencias drásticas en cómo los hombres y las mujeres evalúan la atracción sexual.</p><p> </p><p>Aunque mostrar una cara sonriente y feliz es considerado como esencial para las interacciones sociales, incluidas aquellas que involucran atracción sexual, muy pocos estudios realmente han investigado si una sonrisa es, en realidad, atractiva, explica a BBC Mundo la profesora Jessica Tracy, la psicóloga que dirigió el estudio.</p><p> </p><p>Pero ¿por qué los hombres sonrientes no tienen jale con las mujeres? La sonrisa no es consistente con el rol tradicional de los hombres de ser fuertes y silenciosos, dice Tracy, y agrega: Este estudio demuestra que los hombres y las mujeres responden de formas muy diferentes a las demostraciones de emoción, incluidas las sonrisas.</p><p> </p><p>La profesora Tracy y su equipo llevaron a cabo una serie de experimentos en los que participaron más de 1.000 adultos que debían evaluar lo que consideraban más atractivo sexualmente entre cientos de imágenes de adultos del sexo opuesto haciendo un despliegue de alguna emoción.</p><p> </p><p>Por ejemplo, se mostraban con una amplia sonrisa (representación universal de la felicidad), con la cabeza en alto y el pecho henchido (mostrando orgullo y arrogancia) y con la cabeza baja y los hombros caídos (muestra de vergüenza y humildad).</p><p> </p><p>Los investigadores aclararon a los participantes que no se trataba de elegir entre las imágenes a la mujer u hombre que para ellos podría ser el mejor novio o la esposa ideal.</p><p> </p><p>Queríamos obtener la reacción instintiva de los participantes sobre lo que consideraban atracción carnal y sexual, explica Alec Beall, otro de los investigadores.</p><p> </p><p>Los resultados sorprendieron a los investigadores. Las mujeres mostraron que lo que encontraban menos atractivo sexualmente era a un hombre feliz y sonriente. Sus preferidos eran los hombres orgullosos y engreídos, seguidos por los avergonzados y humildes.</p><p> </p><p>Para los varones, sin embargo, las mujeres más atractivas sexualmente eran las felices y sonrientes. Las medianamente atractivas eran las avergonzadas, y las menos atractivas, las muy orgullosas y confiadas, todo un golpe para las feministas.</p><p> </p><p>El estudio también menciona la idea de que las mujeres se sienten atraídas por los chicos malos. A las mujeres les atraen tipos como James Dean, Edward el vampiro (personaje de Crepúsculo), tipos que tienen fallas, pero que lo saben y están torturados por ello, señaló Tracy.</p><p> </p><p>Los investigadores subrayaron que solo observaron las reacciones iniciales de atractivo sexual, y no recomendaban que los hombres adoptaran la política de no sonreír para una relación a largo plazo, puesto que, en ese caso, las mujeres toman en cuenta muchos otros elementos.</p><p> </p><p>Además, porque pasarse la vida con el ceño fruncido debe ser de lo más incómodo.</p></div></blockquote><p> </p><p>Jodido Kishi... Hasta en la relacion amor-odio es realista. Se activan las mismas zonas del cerebro, y efectivamente se ama tan intensamente como se odia. Una persona realmente apatica, con un trastorno del mecanismo afectivo, es igualmente apatica en cuanto al odio.</p><p> </p><p>Tambien hay mucha miga real detras de la busqueda de reconocimiento en esta serie, especialmente en nios. </p><p>Lo mismo ocurre con Naruto y su infancia. Gente que ha pasado por las mismas circunstancias crueles no toma los mismos caminos. Hay gente que ha sufrido lo indecible y se vuelven putos psicopatas. Y otros que se vuelven santos que conocen el dolor mejor que nadie y son nobles y tratan de arreglar el mundo desinteresadamente y ayudar a los demas de todo corazon. Y en ese camino se pueden cometer errores graves, o no.</p><p>Igualmente estando solo podemos aceptar ciegamente al mayor de los monstruos, y entregarnos como sus mascotas, tal y como hizo Haku con Zabuza.</p><p> </p><p>En la vida real hay Madaras, Tobis, Gaaras, Narutos, Nagatos, Hakus, Hinatas, etc.</p><p> </p><p>Pero sobre todo Sakuras e Inos. Muuuuchas Sakuras e Inos...</p>\t\t\t\t\t</div>","date":"2013-02-08T18:28:18Z","page":2520},{"id":36950298,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nictuku\" data-cite=\"Nictuku\"><div><p>Muchas gracias, gran labor de investigación <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pues qué gañancete el tito Orochi, resucitando gente a las bravas, sin ensayar antes, qué pardillo el Tercero pensando que él había evitado que saliera el Cuarto... y qué pardillos todos nosotros, que pensamos lo mismo que él, cuando en realidad era imposible que ese ataúd se abriera.</p><p> </p><p>Esta revelación no les gustará a los fans de Orochi:malote:</p><p> </p></div></blockquote><p>Despues de todo Orochimaru esta lleno de odio, ergo, tiene su corazonzito, ergo, no queria sacrificar vidas inutilmente solo para ensayar <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ahora estoy seguro, el sexto Zetsu sera para Itachi por dos razones, hacerle un regalo a Sasuke y liberarse de la espada. Luego hará a Itachi libre pero con las ordenes implantadas de no atacarle a el ni a quienes trabajen para el, ni de interferir en sus planes.</p><p> </p><p>Eso conmoverá un poquito mas a Sasuke.</p><p> </p><p>...y entonces, Orochimaru y Sasuke interrogarán a Itachi, y se enteraran de los ojos que guarda Tobi. Asi que con la opinion de Itachi y los hokages  en contra, decididran resucitar al clan.</p>\t\t\t\t\t</div>","date":"2013-02-07T23:45:44Z","page":2519},{"id":36940432,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<a href='http://i997.mangapanda.com/naruto/619/naruto-3893215.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://i997.mangapan...uto-3893215.jpg</a><br /><br />Cual sera la traduccion correcta? Aldea o shinobi?\t\t\t\t\t</div>","date":"2013-02-07T00:31:45Z","page":2517},{"id":36929536,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Deduzco ademas que los Uzumaki son el cruce entre Senju y Uchiha.<br /><br />Amor, chakra, vitalidad, resistencia, voluntad...<br /><br />A parte de su barrera de sangre de regeneracion, que casualmente tambien tenia el primer Hokage al nivel de Naruto reforzado con kyuubi, lo que probablemente era por el chakra de la naturaleza de un modo ermitao incompleto que reforzaba sus jutsus mas alla de Yamato, el clon perfecto.<br />Seguro que Hashirama fue una mutacion e hijo de un Uzumaki y una senju.<br /><br /><br />Lo de los sellados era una especializacion de ellos, no iba en sus genes.<br /><br />El pelo blanco del segundo Hokage puede ser como Nagato y Kabuto, agotar el chakra Intentando sobrevivir regenerandose.\t\t\t\t\t</div>","date":"2013-02-05T23:47:07Z","page":2514},{"id":36928711,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Loreaux\" data-cite=\"Loreaux\"><div><p>Entonces, si los Uchiha se van haciendo más y más fuertes de esa manera...</p><p> </p><p>¿Como obtuvo el rinnegan Madara? Shieet. No me gusta adónde nos lleva esto.</p><p> </p><p>Por cierto, Sasuke es cargante. </p><p> </p><p>-pone ojitos-</p><p> </p><p>-frase de malote chunguísimo-</p><p> </p><p>-otra escena de ojitos-</p><p> </p><p>-pregunta emo-</p><p> </p><p>Pero vaya, si consigue evangelizar a Sasuke, y acabar ya con su tontería, genial, y los primeros hokages son bastante ineresantes.</p><p> </p></div></blockquote><p>Al recuperar el amor?</p><p> </p><p>Nagato perdió a sus padres y ganó a Jiraiya, Konan y Pein.</p><p> </p><p>Madara perdió a su hermano y se enamoró del Hokage.</p><p> </p><p>Facil <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por otro lado puede que el rinengan aparezca cuando el amor es absoluto y el sharingan cuando el odio es absoluto contra quien le ha robado el amor.</p><p> </p><p>Liarte con una Uchiha requeria que te hicieras un seguro de vida con una clausula de poner los cuernos. Y ojito con que fueras tu el amante...</p>\t\t\t\t\t</div>","date":"2013-02-05T22:16:26Z","page":2514},{"id":36924988,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y tras todos estos aos Orochimaru no habia guardado muestras de Adn de Jiraiya para traerlo de vuelta por si a caso?<br /><br />Y ojo al dato, \"bah, el Edo tensei tampoco era tan dificil\"<br /><br />Y digo yo, ¿por que Sasuke no exije a Orochimaru que haga un Edo tensei masivo como el de la guerra para traer al clan Uchiha al completo, y aqui no ha pasado nada? Ademas con regeneracion y sin dolor y con salud perfecta.<br /><br />...y ahi tenemos la razon de todos esos ojos Uchiha de la pared tras Tobi... Resucitar al clan, pero todos esclavizados.<br /><br />O eso o es para alimentar al Jinchuriki del 10 colas para tener un sharingan lo bastante poderoso.<br /><br />Por cierto por fin se justifica el rollo de hacerse mas fuerte a traves del odio. Ese es el caso de los Uchiha y el poder de su ojo.<br />Y tiene narices que Madara perdiera a su amadisimo hermano por robarle los ojos el mismo XD\t\t\t\t\t</div>","date":"2013-02-05T16:04:17Z","page":2513},{"id":36913526,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Más importante que obtener el elemento madera es si Orochimaru compartirá ahora la mente colmena de los Zetsu.</p><p> </p></div></blockquote><p>Mas inportante aun, guionazos resultando ser cualquier personaje Orochimaru disfrazado, porque entre la multiplicacion verdadera (seres vivos),  la supervelocidad bajo tierra y el camuflaje perfecto la puede liar parda Kishimoto cuando quiera.</p><p> </p><p>Ah, y es un cuerpo clonado imperfecto (no como Yamato) creado del primer hokage. Esta muy claro que ahora SI soporta el modo ermitao completo, que Kabuto podia y Orochi no.</p><p> </p><p>Ademas cuando se enfrente a Naruto se multiplicará para hacer frente a su Kb</p><p> </p><p>Cuatro para la resurreccion y uno para Orochimaru. Que hará con el sexto?</p><p> </p><p>Creo que le dirá que corra a informar a su amo.</p>\t\t\t\t\t</div>","date":"2013-02-04T14:37:50Z","page":2510},{"id":36910704,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Habla de La ley de Ueki, creo.\t\t\t\t\t</div>","date":"2013-02-04T03:12:54Z","page":2509},{"id":36910255,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La escala de poder es realista, no como en Dragon ball.<br /><br />\"solo 5.000 unidades? Es basura\".<br /><br /><br />\"Its over nine thousaaaaaaand!!!\"<br /><br />Aqui un tio listo como shikamaru, un simple chuunin, puede vencer a un puto Akatsuki.<br /><br />Un genin al que su madre medica le enseó sobre armas ocultas y venenos puede pillar desprevenido a un jounin y acabar en doble K.O.<br /><br />Un genin convertido en raton con el henge no jutsu puede espiar en una reunion de anbus si tiene suerte y no hay un detector.<br /><br />Rock Lee cuando era genin al principio de la serie, podia abrir 4 puertas y dar de hostias a un Anbu de tipo ninjutsu sin darle tiempo a reaccionar.<br /><br />Kabuto podia matar anbus pillandolos desprevenidos con un miserable lanzamiento de bisturí. Lo vimos con un cadaver sacandoselo, y lo habiamos visto intentandolo con Kakashi: lanzamiento discreto con dos dedos desde fuera del campo de vision de Kakashi.<br /><br />Naruto pre-Jiraiya derrotó a uno de los jounins especiales de la aldea, profesor de futuros kages, con una transofrmacion y multiplicacion, convocando un haren de buenorras desnudas y noqueandolo por la emocion.<br />Para hacer lo mismo al puto tercer hokage no necesitó el KB.<br />Porque ambos estaban con la guardia baja ante un mocoso. El equivalente en Dragon ball es que Krilin acierte una rafaga de hostias.<br /><br />Sin necesidad de ninguna super estrategia un equipo Inoshikacho derrotó al equipo de los hermanos Kyuubescos, porque tenian la tencica de las sombras y la de posesion, que tienen otros genins.<br /><br />Konohamaru derrotó a un pein porque fue subestimado y lo pilló por sorpresa con un mini rasengan. Era el equivalente a Naruto derrotando a Kabuto en la saga de Tsunade.\t\t\t\t\t</div>","date":"2013-02-04T01:26:21Z","page":2509},{"id":36910146,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Veamos...<br /><br /> El ninja mas fuerte de la historia a parte del sabio de los 6 caminos<br /><br />el cientifico creador de la resurreccion y el teletransporte de Minato, con genjutsu de ceguera que el tercer hokage no podia cancelar.<br />El tercer Hokage era el ninja vivo mas fuerte cuando murió, y conocia todas las tecnicas de Konoha. Ademas invoca a monos hechiceros (se convirtió por su cuenta en baston de diamante)<br />El legendario cuarto hokage, el mas mitificado de la serie. Capaz de matar 50 jounins en un parpadeo sinque puedan reaccionar, sellar bijuus el solo en vez de en conclave, y proteger la aldea de Bijuudamas de Kyuubi a quemarropa sin pestaear. Su anticipacion e inteligencia es del calibre de Itachi, y derrotó a Tobi en modo fantasma el solo y sin experiencia previa de sus habilidades a la vez que destruia su control de Kyuubi.<br /><br /><br />Hum... Si, solo Nagato e Itachi se comparan, la verdad.<br /><br />Edo Madara actual, con el poder de Shodaime y Rinengan vale por tres o cuatro de ellos, Itachi por el tercer Hokage aproximadamente.<br /><br />El equipo pein supera al segundo hokage sin duda alguna, y habria sido un dificil combate a muerte para el tercer hokage no en vano Pein mantenia atados con la correa firme a los akatsuki.<br /><br />Un equipo entre el madara actual y Nagato con sus peins e Itachi cargando con Nagato, vs los 4 hokages. Todos inmortales Edozombis con chakra inagotable. <br /><br />Quien gana? Es 4 contra 3...<br /><br />Pues el equipo donde este Minato, claro. Un pestaeo y ya los ha sellado a todos XD a Tobi se lo hizo a supervelocidad, con solo tocarlo cuando le bloqueó el control de Kyuubi.\t\t\t\t\t</div>","date":"2013-02-04T01:02:53Z","page":2509},{"id":36909992,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Lo que no se es porque Kabuto no uso esto para poder resucitar a los Kages en la guerra. Se supone que Kabuto estaba al tanto de las investigaciones de Orochimaru y tener en la guerra a Hashirama y a Minato hubiera sido determinante.</p><p> </p></div></blockquote><p>Los pelagatos encontraron un pergamino en el que decia que poniendose una mascara se invocaba al shinigami, y rajandose el estomago se liberarian las almas de los hokages (ademas de los brazos de Orochimaru).</p><p>Querian darselo a Sasuke no solo como ofrenda para estar juntos, sino porque esperaban que el pudiera utilizar el Edo tensei. A lo que Sasuke respondió con modestia que hay cosas que ni siquiera el puede hacer.</p><p> </p><p>Esta guerra empezó por la busqueda de 8 colas y Kyuubi. Y en Minato esta sellado la otra mitad de Kyuubi, eso ya crea un problema tactico.</p><p> </p><p>Lo de Kabuto? Por que queria el cuerpo de Sasuke? Para darselo a Orochimaru al traerlo de vuelta, por supuesto. Orochi se rajaria la barriga y poseeria a un inmovilizado o inconsciente  Sasuke, estaria a full de full. Y Kabuto habria hecho realidad el sueo de su padre adoptivo.</p><p>Orochimaru le dijo a Sasuke que todavia no era lo bastante fuerte como para poseerlo, cuando emprendieron camino al templo.</p><p>Parece que por ahora prefiere las habilidades de Zetsu blanco, robar chakra, esporas rastreadoras, ataque sorpresa como en la reunion akage que debilitó a todos chupando chakra por sorpresa, viaje ultra rapido bajo tierra para huir, fundido en la tierra para espiar asomando la cabeza nada mas, indetectable, imitacion perfecta... Muy propio de Orochimaru. No en vano Zetsu es el que tiene las mejores habilidades de espionaje de la serie.</p><p>Ah, y KAGEBUNSHIN, por fin... Elemento madera y por mitosis, pero lo tiene. Y no desaparecen  de una hostia o corte como el Kb normal.</p><p> </p><p>Es mas, ahora esta en un cuerpo del clan Senju en vez de uno Uchiha. Ahora soporta el modo ermitao sin lugsr a dudas.</p><p> </p><p>A mi me parece bastante clara esta conclusion. Creo que os precipitais echando mierda al autor. No olvidemos que a Kabuto la guerra se la pela, no iba a revelar lo de la mascara  a Tobi asi porque si, solo para darle mas fuerza de combate.</p><p> </p><p>El posible fail esta en que no se quedara con la mascara a buen recaudo, tal vez considerara que el mejor escondite era precisamente donde estaba.</p><p> </p><p>Creeis que al absorber el chakra de Kabuto ha conseguido la suma de habilidades de la pocion de sangre?</p>\t\t\t\t\t</div>","date":"2013-02-04T00:41:53Z","page":2509},{"id":36904095,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La duda es por que han perdido el contacto con el cuartel general, pero ahora esta claro que Konoha sigue intacta gracias a Minato, el que desvia Kame hame has.\t\t\t\t\t</div>","date":"2013-02-03T14:44:07Z","page":2508},{"id":36898688,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Durante el entrenamiento con Jiraiya, investigando sobre la tecnica que lo habia puteado para deshacerlo.<br />La verdadera pregunta es:<br /><br />Si Orochimaru conocia la existencia de la mascara, por que cojones se lo guardaba en secreto y no la usó hasta ahora?<br /><br />Lo logico es que hubiera actuado cuanto antes.<br />La unica escapatoria al fail argumental es que sea cosa de Kabuto, y al absorber chakra y recuerdos supiera los detalles.<br /><br />Tengo la teoria de que Kabuto tiene regeneracion, como vimos cuando se comió el rasengan, y pelo blanco, por lo mismo que Nagato se quedó albino al agotar su chakra con la resurreccion de Konoha: agotó su chakra hasta el limite (estilo muerte de Kakashi por no tener chakra) intentando curar su herida de la cabeza. No fue suficiente. La curandera que lo encontró le salvó.<br /><br />Conclusion: Kabuto es Uzumaki. Y por eso ademas soporta el modo ermitao completo, que Orochimaru no podia na mas que a medias.<br /><br />¿Qué absorbió de Karin? Creo que la capacidad de curacion instantanea. Tal vez No necesita dar su sangre a los demas, porque es medico. Puede inyectar el chakra regenerador Uzumaki.<br /><br />Tendria sentido que ese fuera el experimento, superar la velocidad y limite de capacidad de curacion de cualquier medico, incluida Tsunade.<br /><br />Ahora mismo Orochimaru tiene todas las habilidades del Kabuto actual. Pues ademas hay que sumar a Zetsu blanco: chakra indetectable, imitacion perfecta de chakra, voz y aspecto, robo de chakra (util al inmovilizar con serpientes), KAGEBUNSHIN de madera. Ademas es un cuerpo que tambien soporta el chakra natural y por lo tanto el modo ermitao completo, si es que no lo podia usar igual que Kabuto (trecordemos que Kabuto habia superado en eso a su maestro).<br /><br />Creo que lo del pergamino se lo guardaba Kabuto para cuando consiguiera traer de vuelta a Orochimaru, para lo cual necesitaba a Sasuke. O sea, salvar a Orochimaru y devolverle sus brazos era lo que queria.<br /><br />Por cierto, han rellenado el socavon de Pein....<br /><br />Ahora esta claro que Orochimaru irrumpió en el cuartel general al mismo tiempo que envió a Minato a desviar la bijuudama como hacia con las de Kyuubi! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2013-02-02T20:13:30Z","page":2507},{"id":36894264,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Por cierto os habéis dado cuenta de la incongruencia de los 6 Zetsus? Cuando Itachi deshace el Edo Tensei deberían haber actuado en ayuda de Kabuto. Fue un duro golpe para el bando de Tobi perder a los Edo Tensei, pero en cambio se quedaron tan tranquilos. Supongo que no lo tendría pensado en su momento. Recurso sacado de la manga para no matar a personajes humanos como sacrificio.</p><p> </p></div></blockquote><p>Creo que en algun momento Tobi le dijo a Zetsu que coloque esporas rastreadoras en Sasuke.</p><p> </p><p> </p><p>Mirad esto, Naruto es blanco, Sasuke negro, Tobi gris:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i46.tinypic.com/11r3qc8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i46.tinypic.com/2woghhd.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i47.tinypic.com/33w45uh.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Tambien visto como que Naruto es un tio formal, de derechas. Sasuke un izquierdoso, y Tobi un tibio de centro...</p><p> </p><p> </p><p>XD vale vale perdon, no me mateis XD</p><p> </p><p> </p><p>Entonces la mascara sirve para invocar al shinigami sin morir, verdad?</p><p> </p><p>Por cierto, Minato contiene al otro medio Kyuubi XD deslimitando,o por completo Kyuubi no puede tomar el control del cuerpo: normalmente cuanto mas chakra entra en el cuerpo, mas voluntad del bicho entra tambien. Pero en este caso Minato será controlado por una voluntad externa a la que Kyuubi no podrá afectar.</p><p> </p><p>Por fin se confirma mi teoria de que Orochimaru al cambiar de cuerpo se curó de los efectos secundarios de perder trozos del alma, y ademas, tenia brazos, pero solo para taijutsu: por eso solo lo hemos visto haciendo tecnicas con sellos de manos luchando contra el Hokage.</p>\t\t\t\t\t</div>","date":"2013-02-02T11:34:29Z","page":2507},{"id":36877272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Por cierto, no deja de ser curioso que cuando se liberan las almas del shinigami... solo sean 4... y si, direis \"es que solo eran 4, los 4 hokages\" pero... ¿me estais diciendo que el primero en usar esa tecnica fue el cuarto? ¿y como cojones es que hay una mascara uzumaki para dicha tecnica entonces? sera una tecnica antigua y ya es raro que no se haya usado jamas y sin embargo todos conociesen sus efectos chungos... \"ey tios, mirad lo que he inventado, una mascara para poder liberar las almas del shinigami... en caso de que en algun año de estos haya alguna que liberar claro, si no pues mientras tanto sirve para halloween\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No, es una mascara para invocar al shinigami sin sacrificar la vida. Orochimaru se ha vomitado por la raja del estomago. Los Uzumakis iban sobrados de tecnicas de sellado.</p><p> </p><p>El 4o tiene dentro el otro Kyubi, no lo olvidemos...</p><p> </p><p>-Minato normal y 2o Hokage  vs Obito (tecnicas tiempoespacio, agua vs fuego, los 3 evitan daos, uno por el sharingan, otro por teletransporte instantaneo y otro por ser zombi)</p><p>-Madara zombi vs Hashirama zombi </p><p>-Tercer hokage de refuerzo para ambos dando apoyo. Regeneracion zombi.</p><p>-Minato con Kyubi se alia con Naruto y el resto y dan de hostias al bicho gordo. Tiempo espacio para porxulizar a Obito</p>\t\t\t\t\t</div>","date":"2013-01-31T18:37:20Z","page":2505},{"id":36856694,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Reimu\" data-cite=\"Reimu\"><div><p>Para el que compre los tomos en España, ayer me hize con el 61.</p><p> </p><p>Ya está siendo publicado por Planeta. La calidad de las hojas es bastante cutre (similar a cuándo Glénat decidió usar páginas amarillas, algo mejores como mucho). En cuánto a la traducción han respetado el trabajo hecho anteriormente y no han modificado nada, han seguido lo que ya estaba hecho.</p><p> </p><p>Luego, el formato es el mismo. Incluso han mantenido el cuadro verde de Glenat de los lomos (aunque con su logo en pequeño en lugar del de glenat, claro).</p><p> </p><p>Bastante decente para ser de Planeta.</p><p> </p></div></blockquote><p>Pues si no lo dices ni me entero eh? No notaba nada raro.</p>\t\t\t\t\t</div>","date":"2013-01-29T20:53:36Z","page":2497},{"id":36856637,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Viictor\" data-cite=\"Viictor\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>...</p><p> </p></div></blockquote><p>Remarcar también el momento Sasucristo por excelencia, cuando suelta un \"no tengo ni gota de chakra, estoy a cero\" mientras pelea contra Deidara, da a entender que no puede ni ponerse de pie en el agua. Deidara explota. Sasuke invoca a una serpiente gigante y se teletransporta con ella 2km. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Cierra el circuito del tatuaje como Kabuto cuando puso sangre en el de Orochimaru (vs los Sannin). El tatuaje contiene el hechizo y el chakra sellado.</p>\t\t\t\t\t</div>","date":"2013-01-29T20:47:36Z","page":2497}]}