{"id":-1046302206,"name":"Gr8Ghost","date":"4 Ago 2010","messages":302,"threads":[],"posts":[{"id":30254853,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<span rel='lightbox'><img class='bbc_img' src='http://aceattorney.sparklin.org/Ressources/Images/persosAnimations/Edgeworth/9.gif' alt='Imagen Enviada'  /></span><br />Me inclino.<br />Tenía mis dudas, sobre todo mientras leía la última actualización (lo deduje cuando leí lo del sobre), pero sinceramente no me esperaba el vídeo. Me he tragado la historia enterita, enhorabuena.<br />Secundo lo de crear un rango especial para estos casos.\t\t\t\t\t</div>","date":"2011-06-28T16:41:27Z","page":62},{"id":30232355,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"¿Recuerdas mi post anterior? Olvídalo.<br />Pártele la puta cara.\t\t\t\t\t</div>","date":"2011-06-27T10:17:30Z","page":43},{"id":30216029,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gr8Ghost\" data-cite=\"Gr8Ghost\"><div><p> </p></div></blockquote><p>Gracias por los consejos. Y no creo que esté jugando con Melafo. Más que nada, porque fui sincero con ella desde el principio. Cuando me besó, antes de continuar a algo ''más'' le conté toda la verdad. Ella sabe perfectamente lo que está pasando.</p><p> </p><p> </p><p> </p><p> </p><p>PD: vaya, han expulsado a Shigoram. Ahora el hilo va a tener mucha menos actividad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D ¿Alguien sabe el motivo de la expulsión?</p><p> </p></div></blockquote><p>De nada. Yo sinceramente pasaría del tema, entonces. Que les den a ambos, sigue con tu vida. Para mí estarían muertos, y punto. Recuerda: intenta evitar la pelea si puedes, no la empieces.</p><p>Mucha suerte.</p>\t\t\t\t\t</div>","date":"2011-06-25T23:36:49Z","page":40},{"id":30213925,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Pasando de debatir, me voy a limitar a dar mi punto de vista para ver si al menos le puedo ser de utilidad al chico, que muchos pareceis olvidar que postea para algo.<br /><br /><br />1- Si resulta que tonteaban antes de que cortaseis, tienes todo el derecho del mundo a darle de golpes.<br /><br />2- No tienes derecho ahora porque simplemente ni te va ni te viene. Sería diferente si tu hermano y tú fueseis amigos cercanos, pero como me da que no es el caso, el acuerdo \"bros b4 hoes\" no se aplica. <br /><br />3- Si llega con ganas de bronca, intenta hablarlo primero y prepárate para encajar el primer golpe. Espera a que sea él quien abra la puerta para que tú puedas actuar. De lo contrario, quedarás como un egoísta infantil y manipulador.<br /><br />4- Si llegas a pelear con él: golpes al abdomen, brazos y piernas. Evita las costillas y la cabeza. ¿Sabes algo de judo? Si puedes reducirlo mejor que mejor.<br /><br />5- ¿Qué piensa Melafo de todo esto? Le has dicho toda la verdad lo más objetivamente posible, supongo.<br /><br />6- Ya lo han dicho muchas veces: no debiste contarle a Laputa lo de las conversaciones de Tuenti (ni pagarle la puta Coca-Cola, ¿en qué cojones pensabas?). Me da que ahí te pudo tu lado buenazo y pensaste que ser sincero era mejor. Mal. Y para la próxima intenta hablarlo con todos los implicados delante.<br /><br />7- Para acabar: ¿Crees que Laputa está usando a tu hermano como parche? ¿Es lo que estás haciendo tú con Melafo? Porque a mí es la impresión que me da...\t\t\t\t\t</div>","date":"2011-06-25T20:39:02Z","page":39}]}