{"id":-1052559199,"name":"navito","date":"17 Nov 2001","messages":5,"threads":[],"posts":[{"id":5749608,"thread":608411,"title":"La última corresponsal Japonesa de Meri es un fraude","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sefirot Dios\" data-cite=\"Sefirot Dios\"><div><p>Yo sinceramente estoy dudando de manera seria del nivel intelectual de las personas qe postean por aqui porque hay qe ver el revuelo qe se monta por una estupida foto de una japonesita.</p><p>Haceis unas denuncias sin ningun tipo de fundamento y al libre albedrio tipo Meristation siempre nos ha mentido,sacan todo de Vandal o la japonesa es Nacho Ortiz qe yo lo flipo.</p><p>Ultimamente parece esto mas un foro del corazon qe de consolas....</p><p>De verdad tanto influye en vuestra vida qe hayan puesto una foto de una persona qe no es en una revista de videojuegos?!Porque si es asi me dais mucha pena.</p><p>Esta bien qe nos tomemos esto a cachondeo pero las ultimas acusaciones estan fuera de todo lugar...</p><p> </p><p>Saludos.</p></div></blockquote><p><span style=\"color: red\">Aqui el único que parece tener un nivel intelectual ridículo eres tu !</span>  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y es que o eres cortito o simplemente aceptas el vivir engañado.</p><p> </p><p>Por que a ver, si nos mienten en algo tan intranscendente como la fotografia de un corresponsal, en que más nos pueden mentir?!?! en todo?!?! Vamos, las dudas surgen seguro. Además Meristation no es que sea reconocida exactamente por su indudable veracidad, más bien todo lo contrario, y justamente ya ha acumulado muchas dudas durante mucho tiempo, y simplemente este OWNED que les han hecho ya confirma lo que muchos creen: se las dan de grandes y en realidad son un TIMO!</p><p> </p><p>Además, lo grave dle caso no es que se false una simple foto, sino que vete tu a saber si realmente existe tal colaboradora en Japón, o simplemente es uno de los redactores de aqui que se hace pasar por japo. Porque claro, queda muy guay poder decir que se tiene un corresponsal en Japón y suena a GRANDE, pero cuando se descubre que es una estafa entonces la cosa resulta MUY PENOSA...</p><p> </p><p>Y por si fuera poco, encima banean al pobre usuario que nos ha abierto los ojos, y además nos salen con una carta diciendo que no saben bien que ha pasado y que lo aclariran pronto porque estan viajando hacia japón... en fin, palabreria para ilusos.</p><p> </p><p>Si quieres un consejo, buscate una fuente de información más fiable en TODOS los sentidos.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2006-09-20T13:54:07Z","page":5}]}