{"id":-1057966420,"name":"Shironeko","date":"7 Abr 2006","messages":9068,"threads":[],"posts":[{"id":39946138,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Este post avanza demasiado rápido (o yo soy demasiado lento). Recién ahora puedo contestar al comentario que hice en la página 916. <br /><br />Gonzark se ha mostrado sorprendido por la posibilidad de que yo acepte el Sí-Sí en la consulta del próximo noviembre después de haber apoyado fervientemente al movimiento 15M. <br /><br />Te aseguro Gonzark que mis ideales no han cambiado, que siento que el problema político que sufrimos en España es un problema global que nos afecta a todos. Te aseguro también que no soy nacionalista catalán, que no simpatizo ni lo más mínimo con CiU y que nunca me ha agradado la actitud de los independentistas que echan mierda sobre todo lo que sea español.<br /><br />Respeto y acepto a todo el mundo que haya ido a una manifestación independentista, a la cadena humana del 11 de Septiembre o haya colgado una Estelada de su balcón, pero no es mi caso (no de momento, al menos). <br /><br />Entonces, ¿cómo se explica que al final esté considerando optar por el Sí-Sí? <em class='bbc'>Porque me siento amenazado.</em><br /><br />Es un tópico muy tópico, pero varias veces se ha dicho que los del PP son la mayor máquina de hacer independentistas y ahora estoy viendo cómo me está afectando a mi. <br /><br />Ahora cuando las cosas van mal en nuestro país también me doy cuenta de lo perverso que resulta que nos gobiernen personas que están a cientos de kilómetros de distancia y nos obliguen a tomar ciertas decisiones o renunciar a otras. Nunca he estado a favor del centralismo, pero me está preocupando la fricción que puede llegar a haber entre el lugar donde vivo y el lugar de donde nos gobiernan. <br /><br />No estoy hablando sobre pactos económicos o cualquier especie de teatro político que pueda haber montado CiU o el PP. Estoy hablando del derecho a la autodeterminación y la consulta que siempre he defendido. Si el pueblo catalán quiere realizar una consulta sobre su identidad y su futuro, entonces el pueblo catalán debe poder realizar una consulta sobre su identidad y su futuro. Al menos esta es mi opinión y me atemoriza que haya gente con el poder y la intención de impedir algo así. <br /><br />Entonces, no me entiendan mal. Yo estaría súper contento de que Cataluña y el resto de España puedan trabajar juntos, colaborar y todos ser felices. Pero más que nunca estoy en contra de que nosotros mismos no podamos tomar decisiones que ciertamente nos incumben y de que hayamos de agachar la cabeza por lo que dicen unos señores que ni viven aquí ni parece importarles lo que pensemos. <br /><br />Por esta razón no me importa la independencia en el sentido de \"cortar lazos\", pero sí he de reconocer que me interesa cada vez la idea de vivir en una Cataluña soberana donde nosotros podamos decidir por nosotros mismos. <br /><br />Ojo, que igual esto mismo puede pensar alguien de Andalucía, Galicia, Extremadura o el País Vasco. Estoy seguro que a ellos también les joden ciertas actitudes del gobierno central. La diferencia es que aquí ya existe el movimiento independentista y estoy considerando apoyarlo para conseguir este objetivo: el autogobierno.\t\t\t\t\t</div>","date":"2014-01-01T15:16:01Z","page":918},{"id":39936090,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Cuanto antes entendamos todos los catalanes que no hay interés, voluntad ni intención de plantear una tercera vía REAL, mejor para todos. En este país se vive muy bien con el sistema actual. Y cuando digo \"se vive\" me refiero a los que tienen poder para buscar un cambio. Así que espero que el año que termina se lleve los sueños y utopías por el desagüe y empecemos el 2014 asumiendo las cosas desde una perspectiva realista.</p><p> </p></div></blockquote><p>De hecho para lograr una confederación, primero habría que lograr obtener la independencia. Así, pues esta no es de por si una tercera vía, sino más bien una posibilidad realista sobre cómo Cataluña puede ser independiente / soberana sin que ello suponga que nos tengamos que odiar con España o romper cualquier tipo de relación. </p><p> </p><p>A mi esta posibilidad me ha ayudado a decantarme más hacia el Sí-Sí en la teórica consulta. (Opinión que puede cambiar aún, pero por eso voy explorando distintas posibilidades).</p>\t\t\t\t\t</div>","date":"2013-12-30T19:06:25Z","page":916},{"id":39935532,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Copio y pego esto aquí que al parecer hay ya demasiados hilos sueltos sobre Cataluña. </p><p> </p><p><strong class=\"bbc\">¿Qué consecuencias tendría Cataluña como estado Confederado?</strong></p><p> </p><p>Me he estado preguntando si la confederación sea posiblemente la solución más adecuada para la situación que actualmente existe en Cataluña. Pregunto acerca de las consecuencias, porque yo mismo estoy intentando ver cuál podría ser la mejor opción. </p><p> </p><p>Un estado confederado es aquel que mantiene su soberanía, pero que comparte sus competencias con otro estado para, por decirlo de manera coloquial, sumar fuerzas y beneficiar a todos los participantes de la confederación. </p><p> </p><p>En un caso así, Cataluña dispondría de libertad política y económica (personalmente este factor me interesa), pero formaría parte de una confederación con el resto de España de la cual ambos se beneficiarían, especialmente en materia económica. </p><p> </p><p><strong class=\"bbc\">¿Cuál es vuestra opinión sobre este tema?</strong> Uno podría argumentar que la confederación sería el equivalente a \"Los catalanes queremos tener nuestra soberanía, pero no es necesario romper completamente con España, porque entendemos que podemos trabajar de forma conjunta y ambos salir ganando\". </p><p> </p><p>Por cierto, la confederación es una de las propuestas que hay sobre la mesa en Bélgica donde también hay fricciones entre la región francoparlante y la región flamenca. </p><p> </p><p>La wikipedia lo explica mejor que yo: <a href=\"http://es.wikipedia.org/wiki/Confederaci%C3%B3n\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....i/Confederación</a></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Una confederación (del latín: confoederato, -nis) consiste en la unión de estados que conservan su soberanía y se rigen por determinadas leyes comunes.</p><p>[...]</p><p> </p><p>La palabra confederación toma mucha más relevancia cuando se trata de alguna alianza permanente de Estados o alguna asociación o mancomunidad de Estados.</p><p>En términos de política moderna, es una unión permanente de estados soberanos con fines de acción común. Generalmente se origina mediante pactos escritos, para luego establecer normas o leyes específicas que regulen y rijan este vínculo. Las confederaciones suelen formarse para encarar asuntos de índole mayor, como la defensa, las políticas migratorias, la creación de una moneda común, la lucha contra la pobreza, la integración social, etc.</p><p> </p><p>[...]</p><p> </p><p>La confederación se diferencia de la federación en que en la primera los miembros mantienen altas cotas de autonomía y el poder central está limitado, mientras que en la segunda los federados renuncian a una parte de sus competencias y el poder central es más fuerte. Es frecuente que los elementos que componen a una Confederación sean a su vez federaciones, y no unidades unitarias.</p></div></blockquote>\t\t\t\t\t</div>","date":"2013-12-30T17:35:10Z","page":916},{"id":39058762,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Helloween81. No sé nada acerca de las demás imágenes, sólo te quería decir que la última imagen no es de una escuela sino de un taller privado que hizo una asociación independentista.\t\t\t\t\t</div>","date":"2013-09-11T15:25:05Z","page":627}]}