{"id":-1059646620,"name":"trionic","date":"9 Jul 2004","messages":131,"threads":[],"posts":[{"id":7974864,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Jeje, si q me pase el juego (en su mmnto), pero al leer el post me habian surgido esas dudas, ya q no recordaba a tifa en esas escenas. Saludos y gracias por responder man!!!\t\t\t\t\t</div>","date":"2007-04-09T21:14:48Z","page":24},{"id":7960894,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Tengo otra dudilla... q hace exactamnete Tifa cnd Zack, sephirot (y cloud encapuchado) van a investigar el suceso en el q sephirot se entera de todo??. En la primer replica parece dar a entender q van todos juntos, pero q tiene k ver tifa si ni es soldado ni miembro de shinra?<br /><br />Otra preguntilla, q relacion tiene zack con tifa? ninguna verdad, no se conocen, pero creo haber leido algo de su relacion en dicha replica.<br /><br />y ya termino, no termino de entender pq aeris tiene q morir cuando muere. Es una manera de \"entrar\" en la corriente vital y guiarla con la materia blanca para destruir al meteorito? no bastaria cn arrojar la materia al flujo vital??<br /><br />Gracias <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> genial post, estoy disfrutando leyendolo\t\t\t\t\t</div>","date":"2007-04-09T01:24:33Z","page":24},{"id":7952874,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Buenas, tengo una dudilla (no se si habra sido tratada pero no he tenido tiempo para leerme todas las hojas del post)...<br />En la pelicula de Advent Children  te hacen un resumen con imagenes del FF7, y te dan a entender q zack fue el \"novio\" de aeris. De ahi la sensacion de conocerse cn cloud, ya q este contaba como suyas partes de la vida de zack<br />Q os parece eso? y tengo una dudilla...finalmente cloud \"fusiono\" su vida con la de Zack? es todo real y etuvo en nibleheim como un soldado enmascarado?<br /><br />Saludos!! <br />pd: y enhorabuena por el post, buensimo!!!\t\t\t\t\t</div>","date":"2007-04-08T16:09:21Z","page":24}]}