{"id":-1074235259,"name":"JugarFrikis","date":"12 Abr 2016","messages":54,"threads":[],"posts":[{"id":47607497,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Yo solo digo que hace un tiempo publiqué aquí un cómic con la única finalidad de que fuera algo divertido, para quien le guste para los que no, pues directamente que pasen del hilo.</p><br /><p>&nbsp;</p><br /><p>Cabe decir que no soy dibujante ni nada por el estilo y solo es un cómic realizado por puro pasatiempo con un estilo rollo paint que entiendo no es a gusto de todos pero ese es el estilo que decidi utilizar.</p><br /><p>&nbsp;</p><br /><p>No hace falta que os diga, que la primera respuesta fue cuanto menos desagradable, independientemente de si gusta o no, las formas desde mi punto de vista eran dignas de darle una merecedia expulsión a cierta persona solo por su mala educación, sus padres deben estar muy orgullosos pro dicha educación.</p><br /><p>&nbsp;</p><br /><p>Vistolo que vi yo al compartir algo, pues aquí solo puedo ver que seguramente los ataques a Oscar sean practicamente gratuitos.</p><br /><p>&nbsp;</p><br /><p>El que no le gusten sus tiras que no visite el hilo, es así de simple, a quien no le guste su obra, siempre puede hacer una crítica desde el respeto comentando las razones, a mi me han criticado eso precisamente por el tema del dibujo estilo paint y entiendo las criticas, pero les hago saber que es el estilo que he decidido utilizar, un estilo asi cutre a proposito y por otro lado, que no soy dibujante si bien podría dibujar muchisimo mejor a mano, no es lo que busco con el estilo cutre de mi cómic.</p><br /><p>&nbsp;</p><br /><p>Por lo tanto, hay que ser un poco consecuentes, no entiendo mucho el daño o molestia que os puede causar un hilo sobre unas tiras, realmente esque desconozco el porque de tanta molestia, como ya digo, al que no le interesen que no lo visite y ya está.</p><br /><p>&nbsp;</p><br /><p>Lamentable tener que haber leido el post de edefakiel, realmente muy triste tener que llegar a ese punto por tan poco.</p>\t\t\t\t\t</div>","date":"2017-04-15T14:15:19Z","page":269},{"id":47606045,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Sigue así Oscar, pasito a pasito ^^</p><br />\t\t\t\t\t</div>","date":"2017-04-15T00:45:43Z","page":267}]}