{"id":-1081182606,"name":"TXETXU02","date":"26 Jul 2002","messages":6974,"threads":[],"posts":[{"id":30726742,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"tienes toda la razón, se me piro completamente, <br /><br />resumiendo, el juego me parece muy entretenido) y sobretodo, gráficamente me ha dejado un sabor de boca buenísimo, pues, esto, no creo que lo mueva una \"psp\" con esa fluidez ( y que conste que la he tenido) incluso me parecen mejores que los del resident 4 de ps2 ( también es cierto que ne pantallas pequeñas, se ven mejor las cosas)<br /><br />salu2\t\t\t\t\t</div>","date":"2011-08-01T07:16:56Z","page":51},{"id":30705174,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"HOLA, ACABO DE PILLARME EL RESIDENT REVELATIONS, ERA REACIO A COMPRARLO ( POR LO DE LUEGO NO PODER VENDERLO, Y TAL O MALVENDERLO) PERO TENIA EL STREET FIGTER  QUE NO ME ACABABA DE CONVENCER ( NO SOY DE JUEGOS DE LUCHA) Y 10 EUROS POR UNO PRECINTADO LO HE PILLADO, Y JODER, ME HE LLEVADO UNA ALEGRIA, PORQUE HE VISTO DONDE PUEDE LLEGAR 3DS EN CUANTO A GRÁFICOS, INCREIBLE, LA DEMO DEL REVELATIONS, CORTISIMA, MÑAS UNA DEMO TECNICA.<br /><br />PERO WENO, EL JUEGO EN SI, MUY BUENO, EL CONTROL, COMO EL DE SU HERMANA MAYOR (360 QUE ES LA QUE TENGO) GRAFICOS INCREIBLES, Y TIENE PINTA DE ADICTIVO Y LARGO.<br /><br />UNA GRATA SORPRESA.<br /><br />UN SALUDO\t\t\t\t\t</div>","date":"2011-07-30T12:24:21Z","page":51},{"id":30241094,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"pues yo NO me lo voy a pillar, a menos que efectivamente, con o si eso desbloqueado, me cueste 10 euros.<br /><br />y aparte con esta POLITICA nefasta, de momento, lo tacho de mi lista.<br /><br />muy mal por capcom, que aparentemente, había apostado en serio para 3ds.<br /><br />salu2\t\t\t\t\t</div>","date":"2011-06-27T19:56:27Z","page":29},{"id":30202391,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"hola, me podeis explicar exactamente, en que consiste el online de este juego.<br /><br />se que tiene cooperativo para 2 players, pero luego tiene algun modo todos contra todos o similar???<br /><br />un saludo y perdonar mi ignorancia\t\t\t\t\t</div>","date":"2011-06-24T21:17:14Z","page":28}]}