{"id":-1082387769,"name":"Deimonk","date":"29 Abr 2009","messages":8437,"threads":[],"posts":[{"id":42071284,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>El momento en que Sasuke despirerta el sello maldito por primera vez es epiquísimo también</p><br /><p>&nbsp;</p><br /><p>Este final me ha dejado más frío que las técnicas de Haku xdd</p><br />\t\t\t\t\t</div>","date":"2014-11-07T20:48:53Z","page":3295},{"id":42064161,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Qué cosa más triste y no precisamente porque se acabe, este es el día en que definitivamente dejé de seguir la serie. Un saludo.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T20:36:04Z","page":3286},{"id":41615054,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esto es la antítesis del clímax.\t\t\t\t\t</div>","date":"2014-08-28T23:52:37Z","page":3159},{"id":41462612,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Hasta Orochimaru tiene células del Primero. El que no las tiene es porque es un mindundi o no es Naruto.</p><p> </p></div></blockquote><p>Itachi el Deficiente no las tenía, le habrían solucionado la vida, sólo tenía que pedirselas a Danzô, por el bien de la villa <img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-08-06T09:59:56Z","page":3140},{"id":41361464,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Kaguya no puede usar las tecnicas que conocemos del rinnegan, como Sasuke, Kaguya tiene un sarinnegan en el ojo ese, que es especial, y que le da una tecnica especial (a Sasuke le da la sustitucion en el espacio esa, a Kaguya saltar entre dimensiones) pero no incluye las otras tecnicas del rinnegan, que son las del sabio y tal.</p><p> </p></div></blockquote>Madara y Sakura reconocieron el ojo de Sasuke como \"Rinnegan\" a secas. Que tenga las comas esas no es más que algo particular de Sasuke, así como el MS que también cambia según el usuario.<p> </p><p>Esas habilidades que describes no son más que las habilidades especiales de sus rinnegans. Madara también tenía una (El limbo ese).</p><p> </p></div></blockquote><p>SI ahora mismo invocan una nave espacial debido a un poder ''ocular'' no tendrá menos sentido que cosas que ya hemos visto, ya no hay punto de retorno para intentar buscarle un mínimo de lógica o de esquema al funcionamiento de estos ojazos. En cualquier caso siempre puede sentir alguien un ''hamor'' sin precedentes y despertar con ello otro poder ''ocular'', como tener metralletas.</p>\t\t\t\t\t</div>","date":"2014-07-20T18:38:21Z","page":3128},{"id":41339743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Resurrección de Kimimaro para que nos hable de sus ancestros y posiblemente evangelize a Kaguya a la de ya. De paso le hacen un favor a C - 16. Bastaría con sacarle una gotita de sangre a Kabuto, que lleva el ADN de los 5 del Sonido.\t\t\t\t\t</div>","date":"2014-07-17T01:18:24Z","page":3127},{"id":41327496,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Vaya capítulo más mediocre.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><p>Todo lo primero que dices no lo voy a responder porque no le veo sentido a las preguntas, directamente. Es un Shonen, nadie se pregunta por qué existe el Sharingan y por qué la gente tiene chakra, o por qué colocando las manos en posiciones extrañas se invocan magias. Por ese camino no vamos a ir a ningún lado, además que los poderes del Rinnegan no tienen nada que ver con Nagato o su construcción como personaje, él sólo es un portador y el Rinnegan es un elemento como otros tantos dentro del universo de Naruto, no es cosa suya.</p><p> </p><p><strong class=\"bbc\">Lo único de lo que has contestado que sí habla de Pain como tal es cuando dices que es un llorón</strong>.</p></div></blockquote><p>No, yo he hablado de unos elementos de Pain que no me parecieron del todo correctos o bien implementados. Para ser un antiguo alumno de Jiraiya ya podrían haber habido referencias a él durante algún momento de la serie, por ejemplo.</p><p> </p><p>Es que los poderes del personaje son absurdos y rebuscados incluso dentro del propio mundo de Naruto, y eso es lo que estaba diciendo, luego tú ya has comparado la actitud de las personas en el mundo real con la de Nagato, eso es irse por otros deroteros. El Sharingan ahora me parece igual de rebuscado y de factor comodín (hasta llegar al Susanoo era coherente con el mundo de Naruto).</p>\t\t\t\t\t</div>","date":"2014-07-15T10:28:02Z","page":3125},{"id":41324316,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vamos, que Nagato es otro llorón pero a escala mundial.<br /><br />No es el transfondo en sí lo que me escama del personaje si no las habilidades del personaje, que como ya he dicho no casaban mucho en el momento en que se presentan. ¿Por qué en toda la primera temporada no se menciona al Rinnegan, aunque sea como una vaga leyenda? ¿Qué es eso de que puedes absorber el chakra y usar técnicas de todos los elementos y extirpar las almas... por tus ojos? ¿Qué tienen que ver unos ojos con eso? Vale que sean poderes, pero no poderes oculares.<br /><br />Además, toda esa parafernalia de manejar 6 cadáveres a través de unos piercing negros (que suponemos los ha cagado Nagato, porque en el mercadillo no los habrá comprado) y que de vez en cuando hablan entre si o en plural sobre si mismo pero son la misma persona no cuadra mucho y es rebuscado.<br /><br />Por supuesto acabaron de cargárselo al decir que el Rinnegan ni siquiera era suyo.\t\t\t\t\t</div>","date":"2014-07-14T20:01:53Z","page":3124},{"id":41321119,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Thesuv\" data-cite=\"Thesuv\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Ya lo dije antes, con las movidas de Madara y Sasuke igualando a Naruto por la cara, en ese foro se alegraban y lo aplaudían.</p><p> </p></div></blockquote><p>Es que practicamente todo lo que no sea Uchiha es criticado ahí.</p><p> </p><p>Me he hartado de ver criticas a Gaara,Danzou,Pain entre otros,que por lo general,son personajes mejor construidos que cualquier Uchiha.</p><p> </p><p>O el fanboyismo que desprende,y que son unos fanservice whores.</p><p> </p><p>Sin hablar de sus mods (no todos claro)pero hay alguno y alguna que telita... <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Desde cuándo Pain es un personaje bien construido? De lo más rebuscado y absurdo del manga, aún con toda la que ha caído en esta saga.</p><p> </p></div></blockquote>Mejor construido que cualquier Uchiha no significa estar bien construido.<p> </p></div></blockquote><p>Pain está mejor contruido construido que Madara, Obito e Itachi.</p><p> </p><p>Sasuke es incoherente con lo de querer ser Hokage y con unirse a Akatsuki, pero sigue encajando mejor en el manga que un tio que surge de la nada cuyo poder es manejar 6 cuerpos que no se sabe de dónde salen cuyos campos de visión están conectados como si fueran una cámara de seguridad y con poderes rebuscados, que encima no sorprenden.</p><p> </p><p>Vamos a ver, no cuela que, con el objetivo de hacernos creer que es poderoso, Jiraiya se sorprenda en su pelea contra los Pain de que puedan esquivar o detener sus golpes sin mirarle... del mismo modo que Sasori repelía shurikens o del mismo modo que Kabuto esquiva y rechaza un Rasengan de Naruto por la espalda antes de que Sai lo atrape.</p><p> </p><p>Es que es de sentido común (o de ausencia del mismo) ; después de ver hidras que salen de cuellos, ojos que crean agujeros negros y  fuego con la mirada, no puedes poner a un tio pararse un puñetazo mirando <em class=\"bbc\">pa otro lao</em>  y esperar que el lector piense ''Joder, este enemigo promete, nunca había visto nada igual''</p>\t\t\t\t\t</div>","date":"2014-07-14T12:06:36Z","page":3124},{"id":41320058,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Thesuv\" data-cite=\"Thesuv\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Ya lo dije antes, con las movidas de Madara y Sasuke igualando a Naruto por la cara, en ese foro se alegraban y lo aplaudían.</p><p> </p></div></blockquote><p>Es que practicamente todo lo que no sea Uchiha es criticado ahí.</p><p> </p><p>Me he hartado de ver criticas a Gaara,Danzou,Pain entre otros,que por lo general,son personajes mejor construidos que cualquier Uchiha.</p><p> </p><p>O el fanboyismo que desprende,y que son unos fanservice whores.</p><p> </p><p>Sin hablar de sus mods (no todos claro)pero hay alguno y alguna que telita... <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Desde cuándo Pain es un personaje bien construido? De lo más rebuscado y absurdo del manga, aún con toda la que ha caído en esta saga.</p>\t\t\t\t\t</div>","date":"2014-07-14T08:57:24Z","page":3124},{"id":41312341,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"edito\t\t\t\t\t</div>","date":"2014-07-12T23:20:49Z","page":3123},{"id":41311333,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Orochimaru ya se sabía toda la giliflautada esta de Kaguya y por algo quería el cuerpo de un descendiente suyo.<br /><br />PD: 6 caminos, 6 <del class='bbc'>mutaciones</del> formas de entender el ninjutsu.<br /><br />Senju<br />Uchiha<br />Hyuga<br />Uzumaki<br />Kaguya<br />Hagoromo\t\t\t\t\t</div>","date":"2014-07-12T20:00:47Z","page":3122},{"id":41288272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Entre semejante montón de mierda, por una vez hay algo que me ha gustado. El hecho de que use técnicas de huesos acerca la posibilidad de volver a ver a Kimimaro en acción.\t\t\t\t\t</div>","date":"2014-07-09T09:48:22Z","page":3116},{"id":40931995,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿No querías Sharingan, Orochimaru? Pues ahí lo tienes, elevado a su máximo grado de poder, por fin en tus putas cuencas.\t\t\t\t\t</div>","date":"2014-05-21T19:44:17Z","page":3058},{"id":40840855,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Simplemente, me parece ridículo añadir y alterar cosas en el transfondo de Obito, sin siquiera haber explicado por qué al principio iba de payaso y luego pasó a serio.\t\t\t\t\t</div>","date":"2014-05-09T08:50:42Z","page":3043},{"id":40584036,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<span rel='lightbox'><img class='bbc_img' src='http://i62.tinypic.com/16t6wk.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img2.wikia.nocookie.net/__cb20130322202005/naruto/images/4/40/Kimimaro_Kaguya.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://img3.wikia.nocookie.net/__cb20140326064910/naruto/images/f/f6/Kaguya_Infobox.png' alt='Imagen Enviada'  /></span><br /><br />Kimimaro es como una mezcla de ambos... Orochimaru bastardo, no por nada lo consideraba el del cuerpo perfecto.<br /><br />Y fijo que su cuerpo enfermó porque en aquel momento Indra estaba ''reencarnado'' en él y al no ser Uchiha, no podía soportarlo.\t\t\t\t\t</div>","date":"2014-03-28T22:30:06Z","page":2995},{"id":40565836,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha parecido un capítulo tan poco fiel a lo que fué la serie en su dia, tan absurdo, rebuscado e incoherente, que no sé ni por donde empezar a criticarlo.<br /><br />Así que voy a decir directamente lo que me ha parecido curioso:<br /><br />¿Soy yo o el Indra ese parece un Kimimaro con Sharingan? Mismas ojeras, mismas trenzas y lo de la frente no sé si son 2 marcas similares o unas cejas raras. Además su abuela se llama Kaguya, igual que el clan de Kimimaro.<br /><br />Por favor revivid a Kimimaro, el huesitos no quiere perderse la party hard en la que se ha convertido esta serie.\t\t\t\t\t</div>","date":"2014-03-26T12:38:07Z","page":2991},{"id":40381519,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Respecto a los 2 últimos capítulos, basura de la buena, aunque me ha gustado el tremendo owned a Minato, así van quitándose candidatos al ninja más tocho de la serie.\t\t\t\t\t</div>","date":"2014-02-26T23:51:28Z","page":2958},{"id":39811765,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"9 demonios hechos de chakra se ensañan colosalmente con un pequeño humano ciego, y no lo matan.<br /><br />Cierto, olvidaba que es el que se libró en el capítulo pasado de Amaterasu quitándose la chupa pa lucir tableta.<br /><br />Y también invoca el Susanoo sin tener ojos, con esto ¿A quién le importa quedarse ciego? Seguro que también puede hacer el Izanami ciego.\t\t\t\t\t</div>","date":"2013-12-11T23:16:29Z","page":2866},{"id":39783802,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>En la segunda parte, hasta la lucha de Itachi, Sasuke me parece muy buen personaje. Demuestra que no era una basura, si no que era el mismo de siempre, que se lo había jugado a todo o nada tomándole el pelo a Orochimaru durante tres años para ser más fuerte, y le sale bien. Seguía siendo buena gente. Un pedante como siempre, pero buena persona.</p><p> </p></div></blockquote>Que coño el mismo de siempre? pero si es otra persona totalmente distinta, tanto que ni es persona si no robot XD<p>Lo de que se la juega para engañar a Orochimaru es peor todavia, porque es ridiculo que me pinten que el tio ha estado ahi sin hacer ninguna maldad ni nada y mientras viendo como Orochimaru mataba bebes... claro, que gran persona <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> lo siento pero no cuela, ahi Sasuke simplemente es un robot, y cuando \"mata\" a Orochimaru sigue siendo un robot, cuando recluta a su panda sigue siendo un robot, ya nunca es el Sasuke de la primera parte, que tenia personalidad porque era una persona no un robot.</p><p> </p><p>Cuando mas adelante le da la locura maxima esta, al menos deja de ser un robot, vuelve a estar vivo, un loco de remate, pero eso es mucho mejor que un robot.</p><p> </p><p>Al final de la primera parte, con el sello y tal, Sasuke esta como malvado y un poco ido, no excesivamente, pero le queda bien, tiene ansia de poder para matar a Itachi y quiere escapar de Konoha porque no quiere tener lazos que puedan volver a ser cortados, no quiere tener seres queridos que puedan morir, lo cual es logico en cierta manera.</p><p> </p><p>Es que tu ves al Sasuke del final de la primera parte y lo comparas al Sasuke tras los 2 años y dices \"que coño ha pasado aqui?\" inconexion total entre esos dos Sasukes, gran cagada. Que hubiese mantenido su personalidad, retorciendola algo mas, y habria salido bien la cosa, y asi incluso luego habria tenido sentido que se volviese loco total mas adelante.</p><p>Volver a Konoha nunca tenia sentido, pasase lo que pasase, mate a itachi o no, sea este malo o bueno, eso da igual, Sasuke no quiere volver a tener lazos que puedan ser cortados, lo dejo bien claro, y no ha cambiado nada en ese aspecto, incluso cuando empezo a notar lazos con su chupipandi les acabo dejando tirados... ahora en cambio Sasuke vuelve de la nada todo majete y amigo de sus amigos... que cojones...</p><p> </p><p>Al final tenemos 4 Sasukes muy inconexos:</p><p>1- Sasuke normal: un tio flipadillo, prepotente pero moderadamente, con una personalidad, cierto carisma, y sin dejar de tener gracia. Hacia el final se retuerce y empieza a volverse un poco cabron, pero dentro de lo comprensible de \"el fin justifica los medios\" y tal.</p><p>2- Sasuke robot: un sinsentido total, de pronto pasamos de un tio normal que se estaba volviendo cabron a un tio absolutamente sin sentimientos ni expresiones de ningun tipo, falto total de carisma y personalidad... vamos, un \"elemento de la trama\" en lugar de un \"personaje\".</p><p>3- Sasuke loco: si hubiese venido despues del primer Sasuke, tras un retorcimiento mayor aun, todavia seria creible, algo exagerado eso si. Pero vino despues de un puto robot con lo que no tiene sentido alguno ya, aun asi mejora la situacion anterior, ya que este si tiene carisma y expresiones, si es un personaje, incoherente y alocado, pero un personaje.</p><p>4- Sasuke redimido by the face: el peor de todos, porque encima vuelve a parecerse bastante al Sasuke robot, y ademas no tiene ningun puto sentido que haya llegado a esto pasando por todas las fases anteriores, que no tienen conexion alguna entre ellas.</p><p> </p><p> </p><p>En fin, Sasuke es una montaña rusa.</p><p> </p></div></blockquote><p>Para mi el mejor sin duda es ese que tú llamas ''robot'', un tio que manda callar a Orochimaru y se la pela todo, y puede permitírselo.</p><p>No lo veo muy distinto al del final de la primera parte, de hecho lo veo mucho mejor. </p><p>Por fin era lo que nos vendían que era desde el principio. Lo de la ''locura'' habría molado si se hubiese ido por su cuenta y no a comer de la mano de Tobi.</p>\t\t\t\t\t</div>","date":"2013-12-08T18:18:42Z","page":2859},{"id":39782646,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tenéis razón, ahora mismo Sasuke no tiene personalidad, es simplemente un bueno más que encima se pone a pelear con una katana contra el mayor tocho que se ha encontrado el mundo ninja.<br /><br />Que por otro lado está bien, parecía que se le habñia olvidado usar taijutsu.\t\t\t\t\t</div>","date":"2013-12-08T15:45:28Z","page":2859},{"id":39467796,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>El ataúd está cerrado, pero el muerto se ha escapado escarbando hacia abajo.</p><p> </p></div></blockquote><p>Qué grande <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-11-01T17:39:40Z","page":2805},{"id":39464911,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nictuku\" data-cite=\"Nictuku\"><div><p>Te equivocas. Pain sí tiene fuerzas suficientes para hacer el Rinne Tensei. Lo que no tiene es fuerzas para hacerlo Y SEGUIR VIVO DESPUÉS, pero es que yo no he dicho eso. Que interpretas lo que quieres, granuja <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Y los de Konoha no habrían entrado porque eso no es Dragon Ball ni Saint Seiya, nadie siente energías ni cosmos ni nada y por tanto nadie sabe lo que está pasando o dejando de pasar allí. Bueno, a no ser que tuviera encima todavía la babosa y esté ella radiando todo, que no lo recuerdo  <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Pues es que es eso, Pain ahi esta sequisimo, no puede usar el rinnegan sin morir, es decir, no puede hacer nada (porque otra cosa que usar el rinnegan como que no viston su estado fisico <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">), y si usa algo para capturar a naruto y acaba muerto o minimo inconsciente pues Konan no tiene capacidad para huir de ahi con Naruto, a la que salga los de Konoha se enteran (aunque digas que no se enteran mientras estan dentro, cosa que de por si es dudosa, que era como una corteza de arblo el sitio, no otra dimension XD), que lo que es teleport no tiene <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> no puede salir de ahi sin que se enteren, y si cuando sale pain no puede hacer ni mierdas si es que sigue vivo, pues ya me diras.<p>Pain ahi estaba totalmente derrotado, solo que Naruto quiere hablar con el, pero si no es por eso entran todos a saco y a la mierda.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>En lo de Kabuto NO, NO, NO, NO me entiendes. El problema con ese personaje para mí TAMBIÉN es el HECHO de que le evangelizaran. No me puedes decir que sin el cómo no existe el qué, hombre, por favor, si es totalmente al contrario. Tú, cuando escribes una historia, primero ideas QUÉ va a pasar, y luego te metes con el CÓMO. Esto es básico, no me lo estoy sacando yo del sobaco. Y ni inventándoselo ni haciéndolo creíble, que no, que no me puede evangelizar también a Kabuto, hombre, que no, que ya está bien de evangelizar gente, que además es imposible hacer creíble esa evangelización, y de imposible que es, y el autor lo sabe, se la tiene que inventar vía Izanami. No es el cómo, es que a Kabuto no me lo puede evangelizar, ni bien, ni mal, ni de ninguna manera, porque NO EXISTE manera creíble, y no puede encontrar lo que no existe. Es que no hay un buen cómo porque no puede haberlo porque de entrada está forzado el qué. Lo que está mal es el QUÉ, y como el autor quiere que ocurra por cojones y no puede encontrar forma creíble de que ocurra (lógico, si es que no es creíble, ¿cómo va a encontrar lo que no existe?), se inventa ese CÓMO. Pero el problema de fondo era el QUÉ, el hecho de querer evangelizar a alguien que no podía ser evangelizado. ¿Se me entiende ya o todavía no? <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Pero es que no puedes obviar el Izanami. Si yo te lo he dicho, si le llegan a ganar de otra forma y luego le evangelizan, pues la cagada seria evangelizarle aunque la forma de ganarle fuese buena... pero es que eso NO es lo que pasa, lo que pasa es que le ganan con un \"evangelizador expres\", la cagada es como le ganan pues, ya que la evangelizacion esta dentro de la forma de ganarle, es decir, si ahi la evangelizacion es la cagada (que lo es) es lo mismo que decir que la cagada es la forma de ganarle, que es con una evangelizacion (express XD).<p>Y da exactamente igual el orden en el que piense las cosas kishimoto, lo que cuenta es lo que se ve en la serie, y lo que se ve es simple ¿como ganamos a este tochoman que es inmune a todo? pues con esto que se queda evangelizandose en automatico y fuera.</p><p>No puedes obviar el Izanami joder, es que juega en otra liga distinta a cualquier otra evangelizacion. Como digo, Kishimoto ha dejado a otros malos sin evangelizar... porque no estaba Itachi delante.</p><p>Cojones, ademas no puedes contar el caso de Kabuto aqui, tu dices que es cutre que se evangelicen tantos porque la gente no suele reaccionar asi, no suelen arrepentirse nada mas que una minoria... pero aqui Kabuto no se esta arrepintiendo de nada ni reaccionando de ninguna forma, esto es como un \"hechizo de cambio de personalidad\", no es lo mismo, no cuenta junto a los otros casos, esto va a parte.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>En cuanto a Obito, a ver, los trastornados razonan, pero lo hacen siguiendo unos razonamientos totalmente incoherentes e ilógicos. Entonces, no me puede hacer que razone de forma lógica rompiendo sus ideales, sus intereses, su escala de valores, precisamente en este momento cuando más frustrado y rabioso debería sentirse al ver el resultado del plan por el que tanto ha peleado en peligro. Y que la gente por norma no reacciona así te lo puedo decir yo que por cierto soy psicólogo, pero si no, ahí tienes la literatura o la historia. Hay gente que reacciona así, en efecto. ¿Cuántos en cada historia, en cada novela, en cada serie, en cada película? ¿Uno, tal vez? ¿Uno de CUÁNTOS? Y aquí les pasa a más de la mitad.</p></div></blockquote>A mas de la mitad? que te lo he dicho, no te inventes numeros porque si <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> que de momento los evangelizados son Gaara, Zabuza, Pain y tobi en proceso (Tobi de momento no ha terminado la cosa, y Kabuto aqui no cuenta porque lo suyo no es voluntario), y de esos solo Gaara y como mucho Tobi estan trastornados (aunque ya digo que Tobi de trastornado no tiene nada, simplemente piensa asi porque es muy niño). Hay mas de la mitad de malos sin evangelizarse. Luego esta el caso Itachi que el autor nos cuela que era bueno siempre, asi que tampoco cuenta en el sentido de \"convencerse del camino del buenrrollismo\".<p> </p><p>Te pongas como te pongas yo no veo que sea tan raro que esos se evangelicen, salvo el caso de Gaara que es el mas chocante (especialmente porque pasa de un extremo al otro).</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y lo que tiene de raro que cambie es precisamente que <strong class=\"bbc\">no ha ocurrido NADA para mitigar su dolor. Rin sigue muerta, y Kakashi sigue siendo su asesino. ¿Qué ha cambiado? </strong>¿Que ahora viene un niñato los cojones (a quien no le han matado a la Sakura de turno, por cierto, como ya se ha hecho notar) y le dice que su planteamiento es absurdo? La reacción normal (por habitual) ahí es \"vete a tomar por culo, niño\". No es \"eh, un momento, ¿puede ser que diga la verdad? A ver, deja que lo piense... Oh, es cierto, ¿cómo no he caído antes? ¡Amor, allá voyyyyyy!\" Si es que me entra la risa hasta de plantearlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Pero... es que eso que tiene que ver? Tobi ya ha dejado claro que el no quiere cambiar las cosas, asi que no tiene nada que ver que Rin siga muerta con que pueda o no cambiar de bando.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Es cierto que el plan lo trazó Madara, ahí he patinado porque no lo recordaba. Pero él lo ha ido siguiendo (o al menos, tiene el mismo objetivo final que Madara) durante quince años, y nadie le obligaba a ello, así que, como mínimo, tienes que admitir que el tío desea que ocurra lo que Madara ha planeado, es decir el Tsukiyomi eterno. Dices que era muy buenazo y luego cambia. Sí, ¿y por qué cambia? Por un hecho, un evento, que le deja en shock y le traumatiza (dices poco estímulo, un ser querido... discrepo totalmente, era EL ser querido, el único, él estaba solo, no tenía a nadie más, porque Kakashi, con quien por cierto se llevaba regulín nada más, deja de ser querido tras matar a Rin). Para provocar un cambio igual necesitarías tiempo y mucha reflexión/terapia... o que suceda un evento vital con la misma fuerza, con la misma carga emocional (por ejemplo, que reapareciera Rin, aunque fuera en forma de Edo Tensei) ¿Qué hecho o evento le ha hecho cambiar ahora? ¿Que un crío juegue a la Isabel Gemio con él? Eso no tiene la misma carga emocional ni de lejos.</p></div></blockquote>Es que el cambio hacia el lado contrario es muchisimo mas pequeño que el otro, aqui no se esta hablando de que Tobi cambie hasta el punto de crear vida de la nada, que seria lo opuesto a matar a todos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> se habla de que tobi simplemente se arrepienta... y lo dicho, si originalmente fue buenazo, tendria que costar bueno volver a ser buenazo que lo que costó pasar de buenazo a maligno, digo yo vamos.<p> </p><p>Coño... es que no se, para mi lo tremendamente absurdo sigue siendo que Obito de ser buenazo haya pasado a ser así, al lado de eso que vuelva a ser bueno no me parece ni absurdo, que tampoco digo que este justificadisimo... pero esto es como lo de quejarse de que la sopa esta fria cuando han entrado los dromedarios canadienses, que la sopa este fria tambien es una putada, pero...</p><p> </p><p>Y lo dicho, Tobi no sigue el plan de Madara, el no quiere hacer el tsukuyomi eterno... es decir, no quiere \"simplemente\" hacer eso, algo mas quiere o no habria liado las que ha liado, especialmetne volviendose el el jinchuruki ¿eso para que sigue el plan de Madara? para nada, va en contra de hecho, ¿que tenga algun sentido? eso ya es otro cuento... pero esta claro que muy segurisimo del plan este no está en realidad, por mucho que diga, porque si no daria la vida gustoso por ello... pero no, el quiere vivir, y por ahi le pilla Naruto en realidad.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Porque tú pones al hecho de perder (que aún no ha perdido, pero bueno) como algo diferencial, algo que cambia la forma de ser de la gente, y eso ya te digo yo que no ocurre así normalmente. Lo más habitual ante un evento frustrante (como es una derrota) es que la gente se sienta frustrada, hostil. Que perder ante otro no significa que el otro lleve razón, ¿eh? Lo que significa es que el otro es más fuerte que tú. Y eso, en el momento en que ocurre, no genera en el perdedor ni arrepentimiento ni amor ni nada de eso: genera frustración, vergüenza, envidia... en resumen, ira. En algunos casos de gente que tiene como rasgo diferencial una especial curiosidad le puede llevar a sorprenderse de su derrota al haber estado en todo momento seguro de ella, y tras indagar en la fuente del poder de quien le ha derrotado, a lo mejor descubre el poder del amor y demás historias hippies, y se convierte a él. Pero eso es una minoría absoluta, y en Naruto esto lo vemos como churros. En serio, es que estoy flipando con que me defiendas las evangelizaciones de todos los que hemos visto <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><strong class=\"bbc\">Me sacabas el ejemplo de Gaara, y realmente también es un caso muy parecido: psicópata que manda todo a tomar por saco (que se dice muy fácil... pero no) y empieza a razonar con lógica y coherencia. Esto se repite una y otra y otra y otra vez.</strong></p></div></blockquote><p>NO, rotundo, lo de Gaara no ha pasado NUNCA MAS en toda la serie, el resto de evangelizaciones han sido la mar de logicas comparadas con esa: Zabuza simplemente muestra los sentimientos que tenia reprimidos, y cuando ya va a morir pues no tiene sentido ocultarlos. Pain simplemente era bueno solo que seguia un camino muy turbio, pero lo seguia porque pensaba que era la respuesta, cuando ve a otro con potencial para dar otra respuesta pues decide confiar en el... podria no haberlo hecho, pero no todo el mundo tiene porque ser un cabezota que cree que es el unico con razon... y Tobi en eso viene a ser como Pain (bueno, Tobi no lo era, pero Obito si).</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Digámoslo de otro modo: la reacción de Orochimaru durante la muerte de Hiruzen es LA NORMA. Y Kishimoto la ha convertido en la excepción. Y eso lleva lastrando... pues toda la serie.</p></div></blockquote>Pero que excepcion?? joder <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> en serio, que no, que la inmensa mayoria de villanos han caido maldiciendo o liandosela aun a los buenos mientras eran derrotados, ya te puse toda la lista. Es que si ves a un  par, como quien dice, haciendo una cosa, entre otros tantos que no lo hacen, y ya dices que los otros son la excepcion...<p> </p><p>Que no leñe: Gaara, Pain, Zabuza y Tobi (y soy generoso contando a Tobi ya que aun no se sabe que pasará y como) son los unicos que han sido convencidos por \"el casmino de la bondad\"... y bueno, a Zabuza no habria que contarle tampoco, que tampoco es que se convirtiese en buenazo ni nada.</p><p>Por contra... EL RESTO de villanos de la serie no han sido convencidos de nada, es decir, los 5 akatuski restantes (sin contar itachi que era bueno y fuera) Orochimaru (aunque ahora haga el payaso), Kabuto (no esta convencido de nada, el izanami es \"te convences a la fuerza\" eso no cuenta), los 4 del sonido, Kimimaro (aunque casi pareciese buena gente el pobrecico). Y malos ultrasecundarios como Mizuki o algun capullo mas como los del sonido del examen.</p><p>Son la excepción? pues no se que entiendes tu por excepción.</p><p> </p></div></blockquote><p>¿Cómo puedes decir que el Izanami no cuenta? Me parece un recurso patético del autor sólo para convertir a sus personajes en buenos cuando no se le ocurre qué podría decir el rubiales evangelizando.</p>\t\t\t\t\t</div>","date":"2013-11-01T10:52:45Z","page":2804},{"id":39457990,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Cicatrices lógicas? Lo serían si fuera Danzô.\t\t\t\t\t</div>","date":"2013-10-31T13:45:21Z","page":2803},{"id":39457226,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Acabo de pillarme el tomo 64 y joder, vaya bodrio de tomo.<br /><br />Hay una viñeta en la que Madara dice que él no puede ser el Junchuriki del Juubi debido a que no está en su cuerpo real, si no en una resurrección Edo.<br /><br />¿Y lo de los jinchurikis revividos con su Bijû cada uno?<br /><br />Y los discursitos de Tobi dan casi tanta pena como los de Naruto, de repente le da por decir \"voy a mostraros lo que es la desesperación, soy malo porque tuve vínculos, la intensidad de mis emociones es muy intensa\"<br /><br />Tampoco entiendo a la gente que dice que cuando llevaba máscara era un villano grandioso, a ver, simplemente era un tio gracioso y algo carismático que de repente cambió de conducta para pasar a ser un cuentacuentos sin oficio ni beneficio y que se le llenaba la boca diciendo que era Madara.<br /><br />Respecto al capítulo de esta semana, es como si Kishimoto nos leyera y quisiera jodernos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Una pregunta: ¿Por qué la roca que le aplasta media cara lo único que le hace son arrugas de viejo como podrían ser las de Danzô?\t\t\t\t\t</div>","date":"2013-10-31T12:03:48Z","page":2803},{"id":39417410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><p>Wait... se supone que Itachi implantó en Sasuke un Amateratsu automático que se dispara al ver la cara de Tobi. ¿No debería ahora estar lanzando fuego pa' todos lados? Quiero decir, tiene a Obito desenmascarado en frente...</p><p> </p></div></blockquote><p>¿Pero por qué no le hizo el Kotoamatsukami en su encuentro en la guarida de los Uchiha?</p><p> </p><p>Ah, es verdad, porque casualmente necesita 10 años para recargarse... XDDDDDDDDDDDDDDD</p><p> </p><p>Coño, haberse esperado 2 semanas, o qué cojones, haberle pedido a Danzo células de Hashirama para aumentar la velocidad de regeneración, por el bien de la villa, desde luego manda huevos con Itachi, la que lia él solito y lo tonto que es, luego nos quejamos del pobre Sasuke.</p>\t\t\t\t\t</div>","date":"2013-10-26T21:18:53Z","page":2790},{"id":39410907,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sasuke que lucha contra Deidara >>>>>> Sasuke que lucha contra Killer Bee<br /><br />Contra el 8 colas pareciera que nunca han sucedido los 3 años con Orochimaru.<br /><br />PD: En cuantos capis creéis que absorberá a Orochimaru para obtener el modo sabio de la serpiente blanca?\t\t\t\t\t</div>","date":"2013-10-26T00:33:16Z","page":2788},{"id":39394763,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi Nagato me apreció una mierda d epersonaje la verdad, y toda la historia pretendidamente enigmática de los 6 cuerpos, de lo más cogido con pinzas de la serie <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Y con lo poderoso que era sigo sin entender como Naruto lo vence (guionazo no jutsu, pero aquí sólo se mencionan los de Sasuke <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />)\t\t\t\t\t</div>","date":"2013-10-23T21:42:21Z","page":2786},{"id":39362494,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En el próximo capítulo aparecerán unos dromedarios canadienses armados con sombrillas láser (contratados por el vendedor de ramen) y los matarán a todos.\t\t\t\t\t</div>","date":"2013-10-19T19:35:37Z","page":2781},{"id":39276846,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo pensaba que antes de la fusión Kyubi/Susanoo veríamos a Sasuke invocar su forma completa, pero bueno.<br /><br />Lo de Orochimaru se me hace raro, espero que luego, cuando caiga Obito, una parte apoye a Madara y otra parte a la Alianza.\t\t\t\t\t</div>","date":"2013-10-08T13:39:34Z","page":2770},{"id":39252176,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me voy a molestar ni en poner un comentario ingenioso diciendo lo lamentable que me parece.<br /><br />Simplemente creo que ha sido el peor capítulo en años, y avanza literalmente lo mismo que la parodia que se posteó la semana pasada.<br /><br />Lo de Kakashi es para enmarcar.\t\t\t\t\t</div>","date":"2013-10-05T09:48:43Z","page":2767},{"id":39170977,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo ya lo dije, Juugo iba a usar la energía natural de alguna forma <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Y vaya forma, Susanoo con sello maldito... Ahora esperaos a ver el Susanoo completo con armadura de tamaño gigante y espada de Amaterasu,  aderezado con la fase 2 del sello <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> </div></div><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Por cierto, el Kirin no usaba energía de la naturaleza? Por qué no le lanzan un Kirin dopado al arbolito ese?</div></div>\t\t\t\t\t</div>","date":"2013-09-25T10:48:06Z","page":2756},{"id":39115926,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><p>@Deimonk</p><p> </p><p>¿Que Tobi no ha tenido a nadie en jaque? Pero si ha sido el gilipollas que lo ha liado todo hasta que se descubrió \"recientemente\" al verdadero madara. Sí, él era sólo la mano que obraba, pero con eso basta, ¿o no? Él es el que se ha dado de hostias, él es el que ha movido hilos, y él es el que ha liado todo lo que se ha liado. Sí, Madara estaba detrás, pero el que estaba ahí frente a todos era él, igual que fue él quien apareció delante de todos los Kages y ninguno tuvo cojones -o la oportunidad- de hacerle nada mientras contemplaban con impotencia cómo se llevaba a un Sasuke hecho polvo. Minato le hizo otro 'Perfect' al Raikage, insisto, estando los dos teóricamente en un nivel similar.</p><p> </p><p><span style=\"color: red\">¿Por qué al principio fingía ser un cachondo? ¿Por qué usaba máscara? ¿Qué es esa especie de fusión con un Zetsu? Tio, demasiadas cosas cogidas con pinzas, no lo veo un personaje creíble o entendible, es como una especie de comodín para todo lo que se le iba ocurriendo al autor sobre la marcha.</span></p><p> </p><p>Lo otro que he dicho tampoco creo que se pueda rebatir, Minato descubrió la habilidad de Tobi con una capacidad analítica increíble y en un tiempo récord, y le hizo otro 'Perfect'. A lo que dices después, eso es por necesidad del guión, incoherencias del manga, no por otra cosa. Minato dijo que los sellos que él pone duran para siempre, así que le bastaba con estar siguiendo a un Tobi malherido todo el rato y seguir apuñalándolo mientras se reía de él y lo veía huir y recibiendo una detrás de otra; ya se ocuparía Sarutobi y el resto de ninjas de contener al Kyuubi. Y en cuanto a la posesión del Kyuubi, así como la muerte de Minato, no creo que haya nada que comentar ahí, es el mayor \"guión-no-jutsu\" del manga, totalmente necesario porque sino, de hecho, la serie dejaría de tener sentido con Minato y Naruto vivos y peleando juntos. Para mí de fracaso tuvo poco: Salvó a su hijo, a su mujer, contuvo al Kyuubi, peleó al mismo tiempo con uno de los Ninjas más poderosos del manga y lo owneó vílmente, y por si fuera poco lo selló y le quitó el control sobre el 9 colas. La única persona aparte de él capaz de pelear contra un Ninja así de tocho y de contener al Kyuubi al mismo tiempo, fue Hashirama.</p><p> </p><p><span style=\"color: red\">Que no tio <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Intentas hacer quedar a Minato como victorioso de la refriega, cuando lo cierto es que lo perdió prácticamente todo y no owneó a nadie, de echo se vió literalmente empalado junto a su mujer frente al lecho de su hijo recién nacido, mayor owneo que ese no he visto en la serie.</span></p><p> </p><p>En cuanto a que \"Minato no fue capaz de reconocer a su alumno\", eso es una chorrada que Tobi dijo en uno de los últimos capítulos como echándoselo en cara, pero eso no es reflejo de su poder. Reflejo de su poder es la manta de hostias que le pegó en cero coma; por otro lado, es obvio que Minato no podía saber quién era Obito en aquél entonces, por necesidad del manga de nuevo. ¿Oh, así que tú eres Obito? Ale, desvelado el villano principal -o por lo menos dado indicios oficiales de su identidad-.</p><p> </p><p><span style=\"color: red\">Macho, no podía reconocerle por la voz o algo?</span></p><p> </p><p>Es que de verdad, me parece un fallo muy gordo por su parte. De echo, no tiene mucho sentido que fuese Obito el enmascarado en ese momento, pero ese es otro tema.</p><p>Y yo no veo que le pegara una somanta palos en ningún momento, simplemente le acertó con un Rasengan. Igual es que no hemos visto la misma pelea, pero vamos, encima fué vilmente engañado, le dice que es Madara y el tio va y se lo cree <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> De echo, creo que incluso Minato lo ''deduce'' en plan pro, y Obito simplemente no se lo niega.</p><p> </p><p> </p><p>Vayamos con Itachi. Insisto, que el personaje tenga agujeros en su historia no quiere decir que esté mal montado ni que sea un mal personaje. La historia de Itachi, aún con sus incoherencias, es bastante consistente. Es un tío que ha tenido un pasado la hostia de traumático, tuvo que matar a su familia con sus propias manos para evitar una guerra, se llevó el odio de su hermano y él lo alimentó para que éste le matara llegado el momento, ingresó en Akatsuki para tenerlo todo bajo control aún sabiendo que estaba poniendo en peligro su propia vida si los miembros se enteraban, y finalmente se dejó morir para que su hermano fuera visto como un héroe. </p><p> </p><p>Tiene fallas, sí, desde luego, pero siempre será más coherente que un tío que va por ahí cambiando de opinión cada momento y que parece que sólo lo mueven motivaciones efímeras: \"Ahora soy bueno, ahora soy malo, ahora me enfado y no respiro, ahora quiero destruir, ahora quiero proteger\". Itachi siempre quiso proteger lo mismo y a las mismas personas, e hizo lo que estaba en su mano para conseguirlo.</p><p> </p><p><span style=\"color: red\">Itachi ama a la Hoja porque Danzô le lavó el cerebro, otra explicación no hay. Si al menos lo admitieran en el manga, quedaría mejor. Y por cierto, al final Danzô va a resultar ser el único villano del manga, tiempo al tiempo.</span></p><p> </p><p>Y bueno, lo de Sasuke queriendo ser Hokage es indefendible se mire por donde se mire. A mi lo que me jodía era cuando se le criticaba si vencía a Orochimaru, si vencía a Itachi... y luego se dice que no ha echo nada en toda la serie <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>¡Salu2!</p><p> </p></div></blockquote><p>Una cosilla, se supone que Obito es incapaz de absorber el Senjutsu, no?</p><p> </p><p>Porque las técnicas de Juugo contarían como Senjutsu, me equivoco? Me refiero al cañonazo que le lanzó al Raikage. </p><p> </p><p>Ya me lo veo siendo usado como distracción.</p>\t\t\t\t\t</div>","date":"2013-09-17T20:19:03Z","page":2754},{"id":39114102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><p>Me hago pajas con Minato e Itachi.</p><p> </p></div></blockquote><p>Pues tu dirás lo que quieras, pero al final Minato lo único que tiene es el Rasengan ordinario, y los kunais con sello teletransportador del 2do. Bueno, ahora es Super Saiyan también <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Probablemente ni siquiera sea capaz de usar el chidori, por su bajo dominio sobre la alteración de formas en la naturaleza del chakra. (Naruto aplica viento, Kakashi relámpago)</p><p> </p><p>Incluso Konohamaru dominó el Rasengan mucho más rápido que él.</p><p> </p><p>Respecto a Itachi, será probablemente el tio más poderoso del manga, pero no lo veo un amazo para nada, las incoherencias alrededor del personaje y sus absurdas decisiones lo convierten para  mi gusto en un subnormal enfermo, mucho peor que el caso Sasucristo, que por aquí se lo tiene demonizado cuando es el único Uchiha con algo de </p><p>coherencia (su únicp error, aliarse con Tobi) y que ha repartido a quien le tocara cobrar, ya fuera un Akatsuki, de la Hoja, del Sonido, del Rayo o del país del arroz.</p><p> </p></div></blockquote><p>Pues tú dirás lo que quieras, pero Minato en una pelea de unos 20 segundos (contando sólo el tiempo en que se pegaron) le hizo un 'Perfect' al tío que ha tenido en jaque a toda la comunidad ninja a nivel mundial en el Universo de Naruto, y por si fuera poco, en la mitad de esos 20 segundos comprendió cómo funcionaba un Jutsu de intangibilidad que al resto de personajes de la serie, incluyendo miembros propios de Akatsuki cercanos a él (como Konan), les llevó más de medio manga.</p><p> </p><p><span style=\"color: red\">¿Hablas de Orochimaru, Madara o Pain? Imagino que te estarás refiriendo a su escaramuza contra Tobi la noche del ataque del zorro a la hoja, donde fué incapaz de reconocer a su discípulo por llevar simplemente el rostro tapado con una careta, viéndose obligado a suicidarse junto a su mujer sólo para meter ese demonio en el interior de su hijo. Un demonio al que su discípulo, que no hacía mucho era un inútil, puede controlar. Todo un triunfo de noche. Y Tobi no ha tenido a nadie en jaque, era la mano de Madara. Tampoco veo que podría hacer Minato contra Pain mismo, absorbe los Rasengan, se mete en un camaleón invisible y ya.</span></p><p> </p><p>Itachi no es de lejos el personaje más fuerte del manga, si Itachi me parece tan buen personaje, es por toda la historia que tiene detrás de él. Que sí, que podrá tener sus incoherencias, pero a mi parecer en general lo vuelven un personaje muy sólido, y con unas motivaciones más que claras, no como su hermano.</p><p> </p><p><span style=\"color: red\">¿Motivaciones claras? Dice que ama a su hermano por encima de la villa, pero cuando resucita pretende no hablarle porque ''ya está fuera de su alcance, es un muerto'' y se va corriendo a por Kabuto, para proteger a la villa que tan absurdamente ama. Para eso está disponible hasta muerto.</span></p><p> </p><p>Cuando Sasuke le pide explicaciones, dice frases sin sentido y cosas como que ''pretendía que mi muerte fuese un catalizador para ti en varios aspectos'' ¿mande? melorepita?</p><p> </p><p>¿Y por qué no retrasó su <del class=\"bbc\">teatro</del> combate con Sasuke 2 semanas para poder usar con él el ojo de Shisui? </p><p> </p><p>¿Cómo es que no le pidió células de Senju a Danzô antes de irse de la villa, por lo que pudiera pasar? Y de paso estar seguro de tener el ojo de Shisui disponible.</p><p> </p><p>Sasuke simplemente quiere que los que han jodido a su clan lo paguen, y ya no sabe ni a quién creerse, cada cual le cuenta una historia distinta y debe haber acabado hasta el moño, ha tenido que revivir a unos putos zombis del año de la pera para que le cuenten un cuento chino, eso desetabiliza a cualquiera. El gilipollas de Itachi debió haberle dejado la verdad escrita en algún lado, o decirle al 3er Hokage que se lo contara una vez creciera.</p><p> </p><p>Volviendo a Minato, no es que sólo tenga el Rasengan y el Teletransporte, es que el Teletransporte por sí mismo es con diferencia el poder más absurdamente overpowered de la serie, junto con el de atraer y repeler materia del Rinnegan. Las dos técnicas más simples en ejecución, son las más tochas. Y es que Tobi podrá hacerse intengible todo lo que él quiera y más durante un período limitado de tiempo, pero Minato pelee contra quien pelee deja un sello en la otra punta del mundo -que duran de por vida si él quiere, dicho sea de paso-, y si tiene problemas se teletransporta y listo, ya aparecerá a tu lado cuando le salga de los huevos sólo con dejar un sello en el lugar al que quiere regresar. Si te toca (y aún no existe ni un solo ninja de rango S que no haya sido golpeado ni una sola vez por un puñetazo), has perdido. Así de fácil.</p><p> </p><p><span style=\"color: red\">El mayor overpower de la serie es el Amaterasu, otra cosa es que sea tan tocho que haya que buscarse formas estúpidas de librarse de él <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Y ya por último, me estás comparando a Naruto o Konohapoyas con Minato, cuando este último fue quien inventó el Jutsu. Normalmente quien inventa el Jutsu no termina de dominarlo tan bien como sus sucesores, Naruto directamente no habría sido capaz ni de inventarlo partiendo de 0. Del mismo modo que el inventor de la técnica de teletransporte instantáneo fue Tobirama, si no estoy errando, y Minato la llevó más lejos que él luego de su muerte.</p><p> </p><p><span style=\"color: red\"></span>Nada que decir aquí.[/color]</p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2013-09-17T17:32:04Z","page":2754},{"id":39108793,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><p>Me hago pajas con Minato e Itachi.</p><p> </p></div></blockquote><p>Pues tu dirás lo que quieras, pero al final Minato lo único que tiene es el Rasengan ordinario, y los kunais con sello teletransportador del 2do. Bueno, ahora es Super Saiyan también <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Probablemente ni siquiera sea capaz de usar el chidori, por su bajo dominio sobre la alteración de formas en la naturaleza del chakra. (Naruto aplica viento, Kakashi relámpago)</p><p> </p><p>Incluso Konohamaru dominó el Rasengan mucho más rápido que él.</p><p> </p><p>Respecto a Itachi, será probablemente el tio más poderoso del manga, pero no lo veo un amazo para nada, las incoherencias alrededor del personaje y sus absurdas decisiones lo convierten para  mi gusto en un subnormal enfermo, mucho peor que el caso Sasucristo, que por aquí se lo tiene demonizado cuando es el único Uchiha con algo de </p><p>coherencia (su únicp error, aliarse con Tobi) y que ha repartido a quien le tocara cobrar, ya fuera un Akatsuki, de la Hoja, del Sonido, del Rayo o del país del arroz.</p>\t\t\t\t\t</div>","date":"2013-09-17T01:08:17Z","page":2753},{"id":39083946,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto, Kimimaro era del clan Kaguya<br /><br />A chavo diosaco<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i99.beon.ru/static.zerochan.net/Kimimaro.full.945455.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2013-09-13T20:05:55Z","page":2751},{"id":39053972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Qué coño acabo de leer?<br /><br />No parece ni un capítulo de Naruto, yo creo que ni siquiera Obito ni Madara saben por qué luchan.<br /><br />Encima si se hubiera echo referencia a algo de esto en algún momento del manga, pero que va... Desde luego esto es IMPROVISACIÓN pura y dura.\t\t\t\t\t</div>","date":"2013-09-11T02:49:29Z","page":2749},{"id":39011698,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Y para que estará ahí, si es un pelele igual</p><p> </p></div></blockquote><p>Ahora que resulta que su sello maldito es algo así como un modo sabio, igual Tobi es incapaz de absorber sus ataques también.</p><p> </p><p>Recuerda el cañonazo que le lanzó al Raikage, (¿energia natural incapaz de ser absorbida?) súmale que ahora es adulto y que tiene la \"piel\" del zorro, algo a tener en cuenta es.</p><p> </p><p>Alomejor trabajando en equipo con los tochos puede hacer algo.</p>\t\t\t\t\t</div>","date":"2013-09-06T03:29:50Z","page":2745},{"id":38976728,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Genxal\" data-cite=\"Genxal\"><div><p>Ayer me entró una duda un poco tonta en la cabeza: ¿por qué Obito no se quedó ciego al usar tanto su Kamui para hacerse intangible?¿No es una habilidad del Mangekyo Sharingan?</p><p> </p></div></blockquote>Es una habilidad especial, supongo que funcionará distinto a los otros Mangekyo.<p> </p><p>Como el de Uchiha Shisui que solo podía utilizarlo cada 10 años.</p><p> </p></div></blockquote><p>A no ser que tuvieras células de Hashirama <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La pegunta es: ¿Por qué coño no le dió estas células Danzô a Itachi? </p><p> </p><p>Así habría tenido disponible el cuervo ese con el ojo de Shisui para Sasuke.</p>\t\t\t\t\t</div>","date":"2013-09-02T14:21:17Z","page":2740},{"id":38629956,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>Yo supongo que Sasuke iría a por Hachibi para obtener poder, pensaría que ya que ha perdido el poder de la serpiente blanca (sello y orochi), necesitaría algo para ''compensar''</p><p> </p></div></blockquote>Y que poder pensaba obtener de ahi? si luego cuando capturo al hachibi se lo llevó a Tobi tan obedientemente, y eso que casi le cuesta la vida 3 veces, literalmente.<p> </p></div></blockquote><p>Si no me equivoco Tobi les dice que convertiría a uno de los miembros de Hebi en Jinchuriki del 8 colas, y Sasuke no conoce las técnicas de sellado necesarias para ello, si querían aprovecharlo tenían que llevarselo por huevos.</p><p> </p><p>No sabemos lo que habría pasado si realmente lo hubieran atrapado, igual cumplía su palabra.</p>\t\t\t\t\t</div>","date":"2013-07-25T11:25:08Z","page":2707},{"id":38588273,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo supongo que Sasuke iría a por Hachibi para obtener poder, pensaría que ya que ha perdido el poder de la serpiente blanca (sello y orochi), necesitaría algo para ''compensar''<br /><br />Estaba claro que nunca fueron aliados del todo, e incluso había tensiones entre su grupo y Kisame/Zetsu\t\t\t\t\t</div>","date":"2013-07-20T15:06:25Z","page":2702},{"id":38550077,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Basta con que la miren con el Amaterasu.\t\t\t\t\t</div>","date":"2013-07-16T02:35:36Z","page":2697},{"id":38492424,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Este capítulo me habría encantado si se hubiera mantenido hasta ahora al Tobi cachondo.\t\t\t\t\t</div>","date":"2013-07-09T13:51:16Z","page":2692},{"id":38480559,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Al final se redimirá hasta el Juubi.</p><p> </p></div></blockquote><p>Yo creo que eso es obvio, si está formado por 9 bondadosos monstruos.</p>\t\t\t\t\t</div>","date":"2013-07-08T10:53:03Z","page":2691},{"id":38473421,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y Edo Kimimaro sin salir, me parece muy absurdo y muy deinmigrante\t\t\t\t\t</div>","date":"2013-07-07T12:53:27Z","page":2691},{"id":38456361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tobi, deja de hacer el GILIPOLLAS y explícanos porqué fingías ser un graciosete.<br /><br />De verdad, me parece un tio super cutre. No me cuadra que el ojo de Shisui tarde en reactivarse 10 años, y este en cambio y como ya han dicho, puede usar su Mangekyo hasta para cagar.<br /><br />Tampoco creo que vaya a ser el Final Boss, pero ni de broma vamos. De echo, estoy seguro que ahora Madara lo domesticará junto al 10 colas y tendrán que traer (gracias a Kabuto) a Rikkudo Sennin a que reparta un poco de orden\t\t\t\t\t</div>","date":"2013-07-05T08:33:31Z","page":2690},{"id":38409831,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues sí, Obito es un mierdas, lo único que tiene es la intangibilidad.<br /><br />Sigo sin explicarme como Minato lo confunde con Madara, simplemente poniéndose una máscara.\t\t\t\t\t</div>","date":"2013-06-29T22:04:35Z","page":2685},{"id":38399748,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una duda... ¿A qué nivel ponéis a Edo Kimimaro? Tengamos en cuenta que asesinó al padre de Gaara junto con Orochimaru y que Kabuto afirma que de no haber estado enfermo, en el examen de ascenso habría sido muy sencillo quitarse de enmedio al 3er Hokage Sarutobi.<br /><br />Aparte, los ataques de Juugo (capaz de tanquear ataques directos del Raikage) no le producían daños. Vence a los 4 del Sonido a la vez, que deben de tener  rango Jounnin (a pesar de sus derrotas).\t\t\t\t\t</div>","date":"2013-06-28T17:19:31Z","page":2684},{"id":38336472,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"LOL cómo que Danzou tirado a la basura al encontrarse con Sasuke? Su muerte es uno de los momentos más satisfactorios de todo el manga.<br /><br />A mi Sasuke también me parece más interesante que Naruto y el resto de personajes ¿Os quejais de que todas las peleas de Sasuke estaban amañadas, y que en realidad no ha echo nada?<br />Veamos:<br /><br /><br />- Derrota a Orochimaru y lo absorbe, podrían haber echo que Orochimaru controle su cuerpo hasta llegar a la Guerra, habiendo 3 bandos, pero al ver a Itachi revivido recupera su conciencia. Aún así esto me pareció correcto y aportó desde luego mas interés a la serie que Naruto partiendo una cascada.<br /><br />- Derrota a Deidara, buen combate con mal final, pero hace ver que los soplamocos de la Hoja no son los únicos enemigos de Akatsuki<br /><br />- Derrota a Itachi, a pesar de que este se deja vencer, un combate estupendo, partes emotivas e interesantes<br /><br />- Combate contra el 8 colas, esta es la primera batalla del \"nuevo sasuke\", nos hacen ver que el nivel en la serie sube. Personalmente lo prefería en modo Hebi, parece que haya olvidado todas las enseñanzas de Orochimaru. <br /><br />- Ataca la cumbre de los 5 Kage, esta parte está muy guapa, mientras tanto Naruto está en una posadita en la nieve<br /><br />- Humilla y aplasta a Danzou, este momento es mejor que cualquiera de los protagonizados por el parguelas de Naruto, no me jodais<br /><br /> Que ha echo Naruto en todo el puto Shippuden?     Vencer a Kakuzu (en equipo)<br /><br /> Evangelizar a Pain y convertirse en el héroe de la villa de la noche a la mañana<br /> <br />Volverse un prepotente de mierda y hacer el payaso en la guerra??<br /><br />Aparte, Naruto es imposible tomárselo en serio, con ese chándal que parece se le haya quedado pequeño\t\t\t\t\t</div>","date":"2013-06-21T15:58:21Z","page":2675},{"id":38171791,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El Izanami es de lo más ridículo, rebuscado y absurdo de la serie, junto con toda la parafernalia del ojo de Shisui.<br /><br />Por cierto, unas dudillas: <br />¿Por qué Danzo arranca un ojo a Shisui, en lugar de permitirle usar el Kotamatsukami sobre los Uchiha?<br /><br /> ¿Por qué si Itachi sabe lo que ha echo, sigue obedeciéndole?<br /><br />¿Por qué no proporcionó Danzo células de Hashirama a Itachi para poder \"hipnotizar\" a Sasuke en cualquier momento, sin esperar los 10 años?\t\t\t\t\t</div>","date":"2013-06-09T21:42:43Z","page":2664},{"id":38138087,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda basura, no? Y Sasuke no invocaba ahora halcones? Sakura ha superado en 2 años y medio a Tsunade?<br /><br />Por lo demás, si van a hacer un ''a ver quién la tiene más grande'' que metan a personajes como los 4 hokages, Naruto, Sasuke, Jugo, Madara...<br /><br />Y últimamente ese toque de humor, se lo podía ahorrar, sólo las coñas de Suigetsu tienen algo de sentido.\t\t\t\t\t</div>","date":"2013-06-06T17:14:07Z","page":2661},{"id":37922275,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Orochimaru debería revivir a Kimimaro, el shinobi del cuerpo perfecto. Que se reencuentre con el pobre Juugo.<br /><br />Y por cierto, leyendome el tomo 62 he recordado otra suma estupidez del guión. Cuando Itachi nos muestra su conversación con Shisui, éste le dice que \"justo cuando iba a usar el Kotamatsukami con los Uchiha, apareció Danzo y me arrancó el ojo. Quiere proteger la hoja a su manera, y este otro ojo te lo doy a ti, ahora voy a suicidarme.\"<br /><br />Para empezar no sabemos como adquiere el Mangekyo. Ni como Danzo consigue arrebatarselo. Y desde luego los motivos de Danzo son estúpidos con ganas, no sé porque Itachi no lo descuartizó.\t\t\t\t\t</div>","date":"2013-05-18T19:29:31Z","page":2628},{"id":37721028,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda tontería de capítulo, en el anterior:<br /><br />- ''Allá vamos''<br /><br />En este:<br /><br />- ''Que vienen''<br /><br />Y venga, estoy deseando ver la evangelización de Obito, un pelele que cuando empezaba a hacer algo en la serie lo cambian de acera.\t\t\t\t\t</div>","date":"2013-04-27T10:37:25Z","page":2612},{"id":37616759,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, lo ha conseguido. Por fin ha echo que la serie pierda toda su logica e interes.<br /><br />Nadie podia convencer a Sasuke de que renunciase a su venganza, hasta que un cadaver le cuenta una version homosexual de Romeo y Julieta que podria ser todo mentira; pero que basta para que renuncie a todo el sentido de su vida y retire la locura de su mente, transformandolo en otro estupido portador de La Voluntad del fuego.<br />Lo mas patetico que hemos visto en la serie.<br /><br /><br />Encima con semejante escuadron, Madara va a ser apaleado como nunca en su vida, y esto es chungo porque lo unico que ha echo ha sido recibir una derrota tras otra, incluso contra los 5 Kages y siendo el tio mas poderoso de la serie, es incapaz de dejarles fuera de combate, simplemente pone cara de que es el puto amo y recibe ostias. Pretende hacernos creer que simlemente esta jugando con ellos, pero en su fuero interno esta jodido porque se esta empleando al maximo desde el principio.\t\t\t\t\t</div>","date":"2013-04-16T11:20:12Z","page":2601},{"id":37422973,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Todo el destino de odio de los Uchiha viene porque Madara era como una portera que cotilleaba y escuchó que no le caía bien al 2do Hokage?</div></div><br /><br />Que se inviten a un puto bol de ramen y lo hablen, pero vamos... MENUDA PUTA MIERDA.<br /><br />Y porqué se gira y lo mira así? Cada semana es un poco menos ruinosa que la anterior.\t\t\t\t\t</div>","date":"2013-03-27T13:02:33Z","page":2576},{"id":37401846,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El mejor momento es cuando Gai usa la tortuga en el aire para darse impulso, tras siglos sin saberse nada de ella.<br /><br />Por cierto, alguien sabe por qué al principio de la serie te pintaban al Cuarto Hokage como el mejor ninja jamás conocido, y ahora resulta que es el Primero?\t\t\t\t\t</div>","date":"2013-03-25T11:14:39Z","page":2575},{"id":37361427,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Espera, espera...  el Kyubi con armadura de Susanoo, que incluso lanza \"pinchitos bijudama\", apoyado por Madara con MSE, es inferior a un tio que lanza madera?<br /><br />Es obvio que a mitad de serie se le ocurrio hacer de Hashirsma la horma de zapato de los Uchiha, porque eso no hay quien se lo crea.<br /><br />Y algo que no entiendo: <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si Izuna se sorprende de que haya alguienn mas fuerte que su hermano, significa que Madara era mas fuerte que su padre. Si su padre era igual que el padre de hashirsma, significa que Hashirama, tan pringao como te lo ponen, era ya mas fuerte que su padre y que un adulto Uchiha?</div></div>\t\t\t\t\t</div>","date":"2013-03-20T19:52:46Z","page":2573},{"id":37311224,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Acabo de ver el 619, donde resulta que no solo reviven a los antiguos Hokage si no que resulta que el Hashirama es un imbécil, el 2do sabe más del Sharingan que los propios Uchiha y la historia esa que te cuenta sobre el poder del amor...<br /><br />Digiriéndolo estoy.<br /><br />PD: Lo de los 6 Zetsus que salen de Sasuke no se lo creen ni ellos.\t\t\t\t\t</div>","date":"2013-03-15T12:38:36Z","page":2570},{"id":35816753,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo lo del pelo lo decía porque me escama que de repente tenga prácticamente el mismo peinado de Madara. Vamos, que ahora el que habló con Itachi (que tenia el pelo largo) puede ser Madara no-anciano o Obito, total, les pones una máscara y son idénticos.... y con su peinado de siempre es Danzo, no me jodais.<br /><br />Ahora simplemente me voy a sentar a verlas venir, paso de buscarle un sentido a nada.\t\t\t\t\t</div>","date":"2012-10-06T22:57:51Z","page":2401},{"id":35809135,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me creo que casualmente en las rocas esas se hallara la guarida de Madara. No me gusta esa explicación de los Zetsus, a los que sólo se ha añadido más misterio (que no me digan que son una simple copia de Hashirama). Y me parece tremendamente rebuscado eso de ''fusionarse'' con el tio de la espiral, por favor... pero lo peor de todo es el pelo. Se lo deja crecer un poquito y ale, el mismo corte que Madara no? <br /><br />Y ahora vemos a Kakashi ensartando a Rin, con a saber qué excusa.<br /><br />No se lo cree ni Kishimoto.\t\t\t\t\t</div>","date":"2012-10-05T22:40:16Z","page":2400},{"id":35508609,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es como si lo viera: Naruto, Juubi & Tobi vs Madara & Sasuke<br /><br />PD: Todo esto ha montado por una chica que podría haber resucitado en un pestañeo, como quién dice?\t\t\t\t\t</div>","date":"2012-09-05T20:26:58Z","page":2358},{"id":35495859,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se supone que esas arrugas son de la piedra que le cae encima?...<br /><br />En fin, yo digo que está siendo controlado y en el fondo va a ayudar a crear al 10 colas (que será bueno) para ir a por Madara.<br /><br />y ojalá mañana veamos algo de Orochimaru y Sasuke.\t\t\t\t\t</div>","date":"2012-09-04T19:44:27Z","page":2349},{"id":35280453,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sólo puedo decir una cosa respecto al de esta semana:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> penes<span rel='lightbox'><img class='bbc_img' src='http://i49.tinypic.com/2zzp454.jpg' alt='Imagen Enviada'  /></span></div></div><br /><br />Vamos a ver... se ve que a Kakashi le cuesta hablar o algo, porque no para de hacer frases inacabadas  para al final no aportar nada digno de mención, por ejemplo, decir que está usando solo un jutsu. Creo que nadie pensaba que estaba usando otro jutsu aparte del de teletransportarse. Podría haber dicho en un par de viñetas que ese ojo usa el mismo Kamui que él. y a seguir.<br /><br />Por cierto, Tobi no parece necesitar activar el Mangekyou para usar el kamui... nos explicarán esto, o es otro enorme fail de Kishi?<br /><br />Nos vemos.\t\t\t\t\t</div>","date":"2012-08-15T12:34:16Z","page":2282},{"id":35085331,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capítulo de relleno.<br /><br />Respecto a Tobi... no es un Uchiha. Y tampoco es el mismo que se enfrentó  a Minato. Aunque yo apuesto porque tiene el cuerpo de Obito.\t\t\t\t\t</div>","date":"2012-07-25T18:47:37Z","page":2257},{"id":35022590,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Todos los indicios apuntan claramente a que Tobi es el vendedor de ramen. Un hombre de pelo corto, moreno, de mediana edad (de ahí las arrugas que mostró al verse parcialmente su rostro),y con altas posibilidades de conocer a Kakashi y Gai.</p><p> </p><p>Probablemente, poco tiempo después del suicidio de su padre, el jovencísimo Kakashi fue a comer ramen, pero estaba totalmente destrozado en su amargura, y sin parar de lametarse. Quizás también tras la muerte de Obito ocurrió algo similar.</p><p> </p><p>Por eso Tobi conoce tantos secretos sobre Konoha y sus habitantes. Al fin y al cabo, el vendedor de ramen debe conocer a la mayor parte de los ninjas de la aldea. Él siempre ocultó su condición de Uchiha, esperando el momento perfecto para mover ficha. </p><p> </p><p>Respecto a que el vendedor todavía se encuentre en Konoha trabajando, es tan sencillo como que Tobi puede teleportarse con pasmosa facilidad, así que no le cuesta en absoluto efectuar su doble vida en su restaurante y como genio del mal.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images3.wikia.nocookie.net/__cb20100807221143/naruto/es/images/thumb/b/b6/Teuchi_de_Bar_Ichiraku_Ramen.jpg/280px-Teuchi_de_Bar_Ichiraku_Ramen.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://farm8.staticflickr.com/7038/6818351332_df95364a22.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Yo diría más bien como pringao del mal, que por ahora él en toda la puta serie no ha echo nada y ahora le van a dar para el pelo sin darle opciónj de impresionarnos. O peor aún, Kakashi le hablandará el corazón.</p>\t\t\t\t\t</div>","date":"2012-07-18T17:36:37Z","page":2248},{"id":35021710,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda basura.<br /><br />No aporta absolutamente nada y casi todo el capitulo nos recuerda cosas que ya han pasado, y no precisamente las más interesantes. Y las palabras esas de Tobi... muy patética ahora la forma de contar la historia, obviamente ahora de repente vuelve a querer que pensemos que es Obito. Cada vez me importa menos quién sea.<br /><br />Ensrio, a que coño venia este capítulo teniendo a Orochimaru ahí.<br /><br />Y lo de el fetiche sexual de Bee... supongo que habrá visto por ahí que las series shonen suelen volverse menos humorísticas con el paso del tiempo y habrá pensado ''La mia no porque soy especial''. Un chiste estúpido sin ninguna gracia completamente fuera de lugar. Y un poco inútil la estatua esa si no puede matar ni a Gai en forma normal o Kakashi.\t\t\t\t\t</div>","date":"2012-07-18T16:02:14Z","page":2247},{"id":34971340,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Solucionado todo.\t\t\t\t\t</div>","date":"2012-07-13T08:25:19Z","page":2243},{"id":34968517,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sé que no es el sitio pero... ¿alguien podría hacerme un avatar con esta imagen?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://2.bp.blogspot.com/_kF3J2soAXgo/TLPhx_eK_9I/AAAAAAAAAWI/XmdpuczEMt4/s1600/orochimaru1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2012-07-12T21:42:00Z","page":2243},{"id":34958102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>- Esto implica power-up para Sasuke, probablemente un modo Sannin de la serpiente blanca.</p></div></blockquote><p>No lo veo. Para aprenderlo habia que entrenar en el monte y durante bastante tiempo. El power up si lo tiene sera por rinnegan.</p><p> </p><p>Es curioso pero los ojos de su hermano no le han mejorado en nada. Yo no tengo tan claro el power up de Sasuke. No lo necesita mientras tenga al autor de su parte.</p><p> </p></div></blockquote><p>Está bastante claro que Sasuke va a obtener el Rinnegan, probablemente tras interactuar, que no necesariamente luchar, con Madara, el que se está enfrentando ahora a los 5 Kages. Pero como bien dices, para que eso tenga algo de sentido primero deberíamos ver qué le aumentan a su poder los ojos de Itachi, no entiendo porqué en esta pelea no los ha usado a tope, joder, aunque fuera por impresionar a su hermano.</p><p> </p><p>Respecto a lo de Orochimaru, sin ser tan exagerado como el ''modo Dragón'' si que creo que se le pondrán los ojos de Orochimaru, del mismo modo que a Naruto se le ponen los de sapo. O tal vez recupere el sello, yo que sé, pero si que creo que va a recibir algo más por parte de Orochimaru, y no en contra de la voluntad de este. Fijo que el propio Orochi le ofrece algo. Además, el modo de aprenderlo será muy rápido porque ha visto como funciona el de Kabuto con el MSE, un buen uso a sus nuevos ojos.</p><p> </p><p>Respecto a Naruto, ya está tardando en aprender a usar el Mokuton, y si Nagato Uzumaki pudo usar el Rinnegan no veo porqué no debería poder Naruto...</p><p> </p><p>Esas son mis apuestas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-07-11T22:40:18Z","page":2241},{"id":34957802,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"He visto a gente discutir sobre los brazos de Orochimaru... a ver, eso quedó solucionado con el cambio de cuerpo de la saga Kimimaro, el del rubiales ese.<br /><br />Estoy encantado de que Orochimaru vuelva, pero la forma de hacerlo, como ya han dicho... es un poco estúpida, más si tenemos en cuenta que el ''verdadero'' Orochimaru está sellado en la espada Totsuka (por cierto, alguien cree que esta espada junto con el espejo de Yata están ahora en poder de Sasuke?). Y otra cosa... ¿Qué habria pasado si Kabuto no hubiera podido controlar el chakra de Orochimaru? Según él, y Hinata, algo le estaba intentando controlar... es decir, que el alma de Orochimaru quedó divida en 3? Es Tobi otro Orochimaru y son 4?<br /><br />¿Significa esto que en la espadita de Totsuka se encuentran un tercio de Orochimaru y Nagato, esperando a ser utilizados (o liberados) cuales pokémon en sus pokéball?<br /><br />Fuera conjeturas, lo que está claro son 2 cosas: <br /><br />- Forma brusca de el renacer de Orochimaru<br /><br />- Esto implica power-up para Sasuke, probablemente un modo Sannin de la serpiente blanca.<br /><br />PD: fijo que se dirigen a la famosa piedra de los Uchiha, porque están justo debajo.\t\t\t\t\t</div>","date":"2012-07-11T22:13:11Z","page":2241},{"id":34941883,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>El que lucho contra el 4º Hokage tenia el pelo corto.</p><p> </p></div></blockquote><p>LLevaba una capucha pero tenia el pelo largo, y la máscara esa a lo sello maldito...</p><p> </p></div></blockquote>No, cuando se quita la capucha se ve que tiene el pelo corto, igual que el Tobi actual, sin embargo la mascara es igual a la que usa cuando habla con Itachi, momento en el que si tiene el pelo largo.<p> </p><p>Vamos, que si hay 2 Tobis es un lio del flipar porque no es que primero haya uno y luego otro, si no que primero hay uno (con Minato) luego mas tarde otro (con Sasuke) luego mas tarde otro (el bromista) luego de pronto el serio actual... unos tienen una mascara y pelo corto, otros pelo largo y otra mascara, otros pelo corto y la mascara de el del pelo largo... si hay mas de un Tobi yo quiero ver como se cordinan y como se cogen prestadas las mascaras los unos a los otros \"eh tio, no me jodas que vas a llevar la mascara esa de espirales... esa queria llevarla yo ahora... y pa que coño te has cortado el pelo? ahora me lo tengo que dejar largo yo?\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote> Cierto, llevaba l pelo corto, fallo mío. Pero daros cuenta de que cuando habla con Kisame, es mucho antes del incidente del zorro, y lo lleva largo. Luego, contra Minato, lo lleva corto. Luego, hablando con Itachi, de nuevo largo. Luego el bromista lo lleva corto de nuevo. Sí que creo que tras esa máscara la persona ha ido cambiando y que una de las ocasiones, indudablemente uno de ellos ha sido Obito, probablemente el bromista amigo de Deidara, que al parecerle pusieron las cosas claras y le han dicho que se deje de chorradas, cosa que tampoco ha cumplido ya que en toda la serie no ha echo más que cobrar o fracasar estrepitosamente en sus planes.\t\t\t\t\t</div>","date":"2012-07-10T09:44:09Z","page":2236},{"id":34924853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>Fijo que Sasuke obtiene el modo sabio de la serpiente blanca y el Rinnegan.</p><p> </p><p>Naruto por su parte obtendrá técnicas de madera y el Rinnegan también.</p><p> </p><p>Respecto a Tobi... yo creo que el <strong class=\"bbc\">Tobi del pelo largo que habló con Itachi y luchó contra el 4to Hokage</strong> no es el mismo Tobi que hemos visto en SHippuden. Yo diria que es un Madara ''fallido'' o algo así.</p><p> </p><p>Otra cuestión sería como ha podido controlar al 4to Mizukage ese, que se suponia que controlaba muy bien a su Bijuu, con lo que una técnica ilusoria no debería afectarle, pero bueno...</p><p> </p></div></blockquote>El que lucho contra el 4º Hokage tenia el pelo corto.<p> </p></div></blockquote><p>LLevaba una capucha pero tenia el pelo largo, y la máscara esa a lo sello maldito...</p>\t\t\t\t\t</div>","date":"2012-07-08T15:36:03Z","page":2233},{"id":34923730,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Fijo que Sasuke obtiene el modo sabio de la serpiente blanca y el Rinnegan.<br /><br />Naruto por su parte obtendrá técnicas de madera y el Rinnegan también.<br /><br />Respecto a Tobi... yo creo que el Tobi del pelo largo que habló con Itachi y luchó contra el 4to Hokage no es el mismo Tobi que hemos visto en SHippuden. Yo diria que es un Madara ''fallido'' o algo así.<br /><br />Otra cuestión sería como ha podido controlar al 4to Mizukage ese, que se suponia que controlaba muy bien a su Bijuu, con lo que una técnica ilusoria no debería afectarle, pero bueno...\t\t\t\t\t</div>","date":"2012-07-08T13:26:38Z","page":2233},{"id":34923503,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero vamos a ver... el Mangekyo ese que ha activado no es la estrellita que tenía antes de injertarse los ojos de Itachi? No tenia ya el perfecto? Porqué cojones no ha usado semejante power up en esta pelea? Porqué dice que es el que lo sabe todo, mientras se enfoca laimagen al sello maldito de Anko? Orochimaru? Qué diablos puede aportar ese tio a la serie ahora?<br /><br />Denasiados interrogantes y pocas respuestas, y las pocas que hayan seguro serán completamente rebuscadas y sacadas de lugar.\t\t\t\t\t</div>","date":"2012-07-08T12:51:27Z","page":2233},{"id":34748850,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"VALIENTE MIERDA. MADARA HA RESULTADO SER UN COMPLETO INÚTIL. Y LOS HERMANOS AHORA ESTÁN ENAMORADOS ENTRE ELLOS.<br /><br />Venga, el Sasuke demente ha muerto y ahora se irá con Naruto a por Tobi, cuya identidad sea cual sea va a ser una decepción completa y ale, a otra cosa mariposa.<br /><br /><br />Y no entiendo, si tan razonables parecían ser sus padres, tan nobles que se dejaron matar sin ofrecer resistencia, porqué aparecieron muertos de forma tan sucia... y como alguien tan noble planea un ataque sobre vidas inocentes, como el resto de habitantes de la hoja? nada nada, cagadón argumental insalvable para esta serie.\t\t\t\t\t</div>","date":"2012-06-20T09:30:04Z","page":2198},{"id":34748073,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una pregunta... en la primera temporada, cuando Lee está convaleciente en el hospital y Gaara va a su habitación a matarle, pero le detienen Naruto y Shikamaru, vemos que Naruto se le acerca por la espalda y le da un pñetazo así por las buenaas, y Shikamaru se queja de que lo que le hace mientras lo tiene atrapado con la sombra imitadora también se lo hace al propio Shikamaru. ¿Dónde estaba en ese momento la arena de Gaara? ¿Otro clásico fail del amigo Kishimoto?<br /><br />Saludos.\t\t\t\t\t</div>","date":"2012-06-20T07:21:54Z","page":2198},{"id":34598675,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zarseb\" data-cite=\"zarseb\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Capitulo esperado, lo unico que no entiendo es que si Sasuke sigue queriendo destruir Konoha, porque deja que Itachi anule el Edo tensei y con ello perder gran parte de efectivos en la guerra.<p> </p><p>Por otro lado creo Kabuto aun no ha dicho su ultima palabra,hay que recordar que despues de decirle a Tobi los sellos para anular el Edo tensei, dice que todavia le queda \"otra\" tecnica.</p><p> </p><p>Ahora que Itachi va a desaparecer, desaparecera tambien el Izanami? </p></div></div></div></blockquote><p>Cuando en ese momento Kabuto dice que aún le queda un as bajo la manga, supongo que se referiría al modo Sabio de la serpiente blanca.</p>\t\t\t\t\t</div>","date":"2012-06-06T14:00:53Z","page":2184},{"id":34595893,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La serie no debería llamarse Naruto, deberia llamarse ''Sharingan''<br /><br />Esto es todo lo que ha dado de sí Kabuto? <br /><br />Yo aún me esperaba ver a Kimimaro en fase 2 repartiendo, coño. Me ha dolido ver como iban desapareciendo... por cierto, si los jinchuriki son devueltos al más allá con los bijuu dentro... significa que estos también desaparecen del mundo?<br /><br />Y lo del Susano'o ese reventando la montaña ha sido vamos, entre la línea de lo risible y lo absurdo, ahora si que no me explico cómo cojones Hashirama pudo hacer algo contra eso y el zorro a la vez. <br /><br />Será que la kriptonita de los Uchiha es la leña.\t\t\t\t\t</div>","date":"2012-06-06T10:13:18Z","page":2183},{"id":34533716,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>ya para empezar tenemos lo mas simple ¿por que cojones no le mete un izanami a Sasuke ahora mismo?</p></div></blockquote><p>Porque paso toda su vida considerando a Sasuke como un niño incapaz de tomar sus propias decisiones y ahora lo ve un adulto balblala. Porque si vamos. </p><p> </p><p>Pero realmente esa incoherencia no es tan grave e incluso seria admisible. No os habeis preguntado...<strong class=\"bbc\">¿por que no lo uso durante su combate con él?</strong> En ese momento seguia mintiendo a su hermano por lo que no tendria que haber tenido reparos y si iba a morir le daba igual perder un ojo. ¿por que no lo hizo? Ahi esta la gran incoherencia.</p><p> </p></div></blockquote><p>La excusa que da es que en ese momento el ojo de shisui no se había recargado aún... y claro, no podia esperarse un par de semanas a lo sumo, para que estuviera cargado, no? </p><p> </p><p>Y si no, haber utilizado células de Hashirama para acelerar el proceso, que no me creo que Itachi con lo pollaman que es no pueda conseguirlas (el mismo Danzou debería dárselas si se las hubiera pedido)</p><p> </p><p>Al final ha resultado no ser tan listo como parecia el Itachi este... eso sí, cuando pienso que en su dia bastante gente decia que Jiraya se lo follaba, me da la risa.</p><p> </p></div></blockquote><p>Te confundes, estos hablan del Izanami, no del ojo de shisui. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Se necesitaba el CHAKRA de Hashirama.</p><p> </p></div></blockquote><p>Bueno, yo me refería al ojo de shisui, cosa que según creo es lo que tenia planeado Itachi.</p><p> </p><p>Venga vamos, el que tiene células de Hashirama tiene chakra de Hashirama, como Danzou.</p><p> </p><p>Tanto que le importaba proteger la hoja, Danzou creo yo que gustosamente le habría cedido algo a Itachi o injertarle algo, para realizar el ''salvamento'' de su hermano, protegiendo así a la hoja y otorgandole a esta un ninja poderoso para la guerra que se avecinaría.</p>\t\t\t\t\t</div>","date":"2012-06-02T01:49:36Z","page":2180},{"id":34533636,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>ya para empezar tenemos lo mas simple ¿por que cojones no le mete un izanami a Sasuke ahora mismo?</p></div></blockquote><p>Porque paso toda su vida considerando a Sasuke como un niño incapaz de tomar sus propias decisiones y ahora lo ve un adulto balblala. Porque si vamos. </p><p> </p><p>Pero realmente esa incoherencia no es tan grave e incluso seria admisible. No os habeis preguntado...<strong class=\"bbc\">¿por que no lo uso durante su combate con él?</strong> En ese momento seguia mintiendo a su hermano por lo que no tendria que haber tenido reparos y si iba a morir le daba igual perder un ojo. ¿por que no lo hizo? Ahi esta la gran incoherencia.</p><p> </p></div></blockquote><p>La excusa que da es que en ese momento el ojo de shisui no se había recargado aún... y claro, no podia esperarse un par de semanas a lo sumo, para que estuviera cargado, no? </p><p> </p><p>Y si no, haber utilizado células de Hashirama para acelerar el proceso, que no me creo que Itachi con lo pollaman que es no pueda conseguirlas (el mismo Danzou debería dárselas si se las hubiera pedido)</p><p> </p><p>Al final ha resultado no ser tan listo como parecia el Itachi este... eso sí, cuando pienso que en su dia bastante gente decia que Jiraya se lo follaba, me da la risa.</p>\t\t\t\t\t</div>","date":"2012-06-02T01:22:47Z","page":2180},{"id":34531354,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero es que releyéndome esa parte me he encontrado descojonándome yo solo por lo absurdo de la situación... resulta que el ojo de shisui necesita 10 años para reactivarse, verdad? claro, como es el de shisui... pero es que encima va el tio y dice que usando chakra de hashirama se puede activar (no, si lo que no consiga un puto chakra de mierda que solo sirve para fabricar leña). Y claro, como Itachi no ha podido de ningún modo aceder a algo de Senjus... espera, que si que habria podido pero vamos, creo que es el único personaje de toda la serie el cual estaria justificado a poseer algo de los senju ya que:<br /><br />a) lo necesita, tendría la jugada perfecta con el ya de por sí cuestionable ojo de shisui<br /><br />b) Si orochimaru o Danzou han podido obtener células Senju, simplemente por el capricho de experimentar, vamos, Itachi podria fácilmente haberle pedido/arrebatado a este último células del Primer Hokage... o ir directamente a la jodida tumba, como hizo Orohimaru.<br /><br />Y bueno, algo que se habrá repetido pero vamos,creo que alguien debió explicarle al Tercer Hokage que con el papel higiénico puedes sellar a cualquiera sin sacrificarse... qué cojones, deberian habérselo explicado a Minato, para envolver con esos papelitos de mierda a ese puto zorro de nueve colas el cual varía de tamaño a placer, dependiendo de la viñeta y del bueno de Kishimoto\t\t\t\t\t</div>","date":"2012-06-01T20:05:23Z","page":2179},{"id":34530616,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero vamos a ver... qué le costaba a Itachi usar el ojo de SHisui con Sasuke, o Tobi o Kabuto.<br /><br />¿Que no daba tiempo, porque sólo se puede usar una vez cada 10 años, a no ser que tengas chakra de Hashirama?<br /><br />Claro, claro... <strong class='bbc'><em class='bbc'><span class='bbc_underline'><span style='color: cyan'>PODRÍA HABERLE PEDIDO A DANZOU ALGO DE CHAKRA DE HASHIRAMA EN COMPENSACIÓN POR SUS SERVICIOS, Y EL VIEJALES NO SE NEGARÍA YA TAMBIÉN LE INTERESARÍA QUE LO TUVIERA, PARA PROTEGER LA VILLA DE ESOS TRES.</span></span></em></strong><br /><br />Sí, lo pongo en grande y colorines para destacar y alguien que alguien me responda, si es que soy idiota y no me he enterado de una mierda, o esto ya no tiene ni pies ni cabeza.<br /><br />PD: Ahora la forma perfecta del Susano... FIESTA! cuando no hemos visto ni el supuesto power up del mangekyo eterno de Sasuke... y el Izanami me ha parecido una chusta de agárrate y no te menees, completamente prescindible y rebuscado.<br /><br />Sólo les falta cagarla con la identidad de Tobi para que esta serie acabe de corromperse.\t\t\t\t\t</div>","date":"2012-06-01T18:38:13Z","page":2179},{"id":34321657,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ALguien se ha comprado el tomo 58? Porque a mí, en la página donde aparece el Mangekyo eterno de Sasuke por primera vez, donde deberia aparecer un pedazo pin up del Susanoo completo, está en BLANCO la puta página... 58 comics, y tenia que ir a parar esa errata justo a ese comic, justo a esa pagina ¬¬\t\t\t\t\t</div>","date":"2012-05-12T11:05:03Z","page":2148},{"id":33995047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Pero la espada de Totsuka no es la espada de Totsuka por ser espada nada mas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Todos los Susanoos aparentemente poseen una espada, Itachi sabra Dios como, se metio 2 artefactos en el Susanoo, el escudo que no me acuerdo como se llamaba y la espada de Totsuka, que sella al oponente en un genjutsu eterno.</p><p>Ya despues Sasuke tiene una espada normal de chakra, que despues usa a modo de flecha, yo digo que el mismo le da la forma que quiere al chakra ese, pero no es la espada de Totsuka, ya se sabria e Itachi lo hubiera dicho, y despues Madara tiene espaditas raras, lo de Itachi es unico.</p><p>Sasuke tiene la ballesta esa aparentemente justificada por ese flashback donde le daba con un arco y flecha a un jabali o algo, tonterias de Kishi.</p><p>En fin, se supone que la espada es unica de Itachi y nadie puede decir que Sasuke al tiene, mientras no selle a alguien de la nada.</p><p> </p><p>El ultimo fue el 581.</p><p> </p></div></blockquote><p>Sí, parece que al parecer de la mano esa rara de la masa de energía que tiene el Susanoo esa puede ''moldear'' el chakra para hacerlo en plan flechas, una espada, etc. y ahora también con Amaterasu.</p><p> </p><p>Y el escudo era el Espejo de Yata.</p>\t\t\t\t\t</div>","date":"2012-04-10T12:08:43Z","page":2106},{"id":33994773,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>Las 3 últimas paginas de divagaciones prefiero ni leermelas... pero una cosa, la espada de Totsuka, la tiene Sasuke? Lo digo porque es la que usó para destrozar el templo en la reunión de los Kage, y contra Kabuto también, pero Itachi la usó para sellar a Nagato...</p><p> </p></div></blockquote><p>La espada de Totsuka la tiene Itachi y solo el, Madara posee muchas espadas onduladas que sabra dios de que son, y Sasueke posee o bien la espada de Amaterasu o la espada esa de energia para las flechas.</p><p> </p><p>Solo Itachi tiene la espada de Totsuka y el escudo ese que repele todo.</p><p> </p></div></blockquote>Pero no se saca Sasuke una espada del Susanoo para rebanar las serpientes esas de Kabuto? cuando Itachi le dice que se calme...<p> </p><p>Aparte del escudo/ballesta y las flechas de Susanoo, cómo se llamará ese artefacto?</p><p> </p><p>PD: Cual es el último que ha salido, el 582?</p>\t\t\t\t\t</div>","date":"2012-04-10T11:41:22Z","page":2106},{"id":33994481,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Las 3 últimas paginas de divagaciones prefiero ni leermelas... pero una cosa, la espada de Totsuka, la tiene Sasuke? Lo digo porque es la que usó para destrozar el templo en la reunión de los Kage, y contra Kabuto también, pero Itachi la usó para sellar a Nagato...\t\t\t\t\t</div>","date":"2012-04-10T11:11:20Z","page":2106},{"id":33939723,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya no es el izanagi, ahora es Izanami. <br /><br /><br /><strong class='bbc'><em class='bbc'><span class='bbc_underline'>FACEPALM ÉPICO.</span></em></strong><br /><br />¿y si puede cambiar el destino porqué ahora toda su puta familia está muerta? Debe ser casi tan inútil como el Amaterasu.\t\t\t\t\t</div>","date":"2012-04-04T16:26:43Z","page":2098},{"id":33920137,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No sé, desde luego la pelea está interesante y no me la esperaba para nada... Es que joder, hace relativamente poco nos dicen que Itachi y Sasuke luchan a dúo y vamos, nos daria la risa mientras apostamos cuantos segundos va a durar el rival.<br /><br />Desde luego Kabuto es uno de esos personajes que progresa una barbaridad sin que le lluevan regalos (ejem naruto ejem)<br /><br />Pero me reitero, es tan simple como haber usado un Amaterasu o un Kirin desde el principio, además este ultimo no consume apenas chakra no? Es absurdo, deberia haberlo usado para destrozar el palacio de los samurai con los Kage dentro.<br /><br />Respecto a Tobi no sé que decirte, por ahora no ha echo nada más que soltar trolas y nunca lucha directamente, no podemos saber su poder real.<br /><br />Soy el único que quiere que humillen vilmente a Naruto? Uff que asco le tengo, corto de mente y ni él mismo sabe de donde se saca los poderes.\t\t\t\t\t</div>","date":"2012-04-02T18:31:17Z","page":2094},{"id":33918360,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Aunque sigue sin parecerme que pueda hacer algo contra dos MSE, sería un buen complemento para Sasuke en su futurible batalla contra Naruto... junto con el Rinnegan.</p></div></blockquote><p>De nuevo exageras la importancia del MSE. El Rinnegan que es más poderoso que el Sharingan fue derrotado por Naruto Sannin, con más razon el modo sannin puede derrotar a una versión inferior (que es lo que es el Sharingan como revelo Madara).</p><p> </p><p> </p><p> </p></div></blockquote><p>Visto lo visto, los 6 cuerpos Pain no podían hacer un uso realmente eficiente del Rinnegan, y tenian bloqueados algunos de sus mayores poderes (habilidades del sharingan, meteoritos etc)</p><p> </p><p>Además, joder, que Itachi antes castañeaba los dedos y con eso ya ponía en vilo al lector, con la velocidad esa de realizar los sellos, eso de aparecer siempre por detrás, y Sasuke con sus técnicas ígneas y eléctricas, asi como estrategias con la espada y el sharingan...</p><p> </p><p>Ahora es que no los vamos a ver corriendo porque directamente no lo necesitan, porque sin moverse aparece una entidad espectral que se folla al enemigo, y sí, si ahora resulta que con eso ya supera a Itachi (no digamos si encima le ayuda Sasuke) pues no sé... es que desde que habló con Minato en su interior ya me escamé, y cuando ví el brazo de Danzou, supe que ya nada podía sorprenderme.</p>\t\t\t\t\t</div>","date":"2012-04-02T15:30:55Z","page":2093},{"id":33909331,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"H0mer0x\" data-cite=\"H0mer0x\"><div><p>Cada vez que pestañea sasuke o itachi con el susanoo activado, éste desaparece?</p><p> </p><p>De ser así eso explicaría porque Itachi tiene esas ojeras, y confirmaría que es el puto boss en los duelos miradas.</p><p> </p></div></blockquote><p> </p><p>Eso no tiene sentido, porque en la batalla Itachi vs Sasuke, éste activó al Susanoo ya ciego, y en Sasuke vs Danzou, éste cerró los hojos en más de una vez, cuando tosía por las heridas y tal, y no se desactivaba. Ahora con la chetada del Susanoo ya no vemos a Sasuke usar su super velocidad esa que tenia contra Deidara por ejemplo, o contra los tios en fase 2...</p><p> </p><p>Hablando de eso, si no me equivoco, el as que se ha sacado Kabuto de la manga es un modo Sennin pero en vez de sapos serpientes, y al parecer es el origen del sello maldito, ya que Orochimaru deseaba este poder pero no logró dominarlo por lo que lo sintetizó. </p><p>Aunque sigue sin parecerme que pueda hacer algo contra dos MSE, sería un buen complemento para Sasuke en su futurible batalla contra Naruto... junto con el Rinnegan.</p>\t\t\t\t\t</div>","date":"2012-04-01T17:06:45Z","page":2093},{"id":33902503,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me he visto los 3 últimos capitulos de sopetón<br /><br />- Para empezar, Madara tan chetado como está, debería haberse quitado de encima a esos payasos de los Kage como las vacas espantan las moscas.<br /><br />- Itachi zombi & Sasuke con recién adquirido el MSE... deberían follarse vivo a Kabuto, orochimaru, o a quien sea. Eso sí, me ha gustado mucho eso del verdadero poder de la serpiente blanca, probablemente Sasuke también lo desarrolle (haciendo uso de sus anteriores poderes de hebi). Aun así, 2 uchihas de ese nivel no me los veo mordiendo el polvo contra eso pero bueno. Tanto que decian de que ''a partir de ahora verás el mundo con nuevos ojos'' y por ahora solo ha echo el tonto, y sorprendiendose por todo y todo eso, quita el papel que tenia en este momento Sasuke (LOL cuando usa unos kunais... enserio siguen creyendo que sirven para algo?).<br /><br />- Naruto como siempre, se lleva la peor parte, aunque esto le viene de lejos, ya al nacer Kihsimoto decidió que lo que no le daba en neuronas se lo daba en esupidez y prepotencia. Su lucha no me está gustando nada.<br /><br />PD: Cuanto creeis que tardará Tsunade en mostrar el modo sennin de las babosas, si es que no lo ha echo ya?(para salvarse de Madara)\t\t\t\t\t</div>","date":"2012-03-31T19:53:45Z","page":2092},{"id":33505146,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"keybladerdcl\" data-cite=\"keybladerdcl\"><div><p>Me acabo de leer el tomo 57 de la edición española y me ha dejado muy frío, centrar un tomo entero (salvo algún chispazo como el tema de los Zetsu infiltrados, la conversación entre Itachi y Nagato y poquito más) en que Naruto consiga ''permiso'' para pelear lastra muchísimo el ritmo de la serie. Después de dos tomos llenos de peleas con viejos conocidos, ninjas nuevos, momentos de más ingenio y otros con más carga argumental, encontrarse con esto...</p><p> </p><p>Por lo que me ha comentado un amigo, en el ritmo japonés la serie ahora mismo pasa por un gran momento (no leo nada de lo que ponéis aquí para no comerme spoilers), y no dudo que a la serie aún le queda mucho por mostrar, pero este tomo en concreto me ha matado</p></div></blockquote><p>yo también me lo compré ayer y este tomo es una jodidda mierda, un relleno acojonante (lo del neji-zetsu, vamos, ya me dirás pa que servia)</p><p> </p><p>Menos mal que en el próximo vemos por fin a Itachi repartir <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-25T14:26:37Z","page":2022},{"id":33450201,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>¿Itachi no mato a los niños en la masacre de los Uchiha? No recuerdo que se diría eso, aunque es posible que me equivoque, siempre me acuerdo mal de estas cosas.</p><p> </p></div></blockquote>A ver, Tobi participo en la masacre, asi que cada uno se cargó a medio clan, y la unica forma logica de hacer el reparto es por edades, lo sabe todo el mundo, y como vimos a Itachi matando a sus padres, es evidente que los adultos le tocaron a Itachi, asi que a los niños los mato Tobi... que hay que explicarlo todo.<p> </p></div></blockquote><p>Esa teoría me parece un poco sacada de la chistera y rebuscada, aparte de que ¿que más da?</p><p>Esa noche el clan fué aniquilado y punto.</p>\t\t\t\t\t</div>","date":"2012-02-21T19:19:20Z","page":2012},{"id":33449600,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Que yo recuerde, nunca han dicho que Tobi matase niños e Itachi no, dicen sencillamente que Tobi le ayudó en el trabajo. Es más, dicen que fue a Sasuke al único que Itachi fue incapaz de matar, así que eso incluye cualquier otro niño.</p><p> </p><p>Ahora bien, el absurdo de matar a TODO Uchiha viviente porque unos cuantos estaban preparando un golpe de estado es tremendo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo no sé en qué mundo vive Kishimoto, pero normalmente, para sofocar un golpe de estado no exterminas a TODO el mundo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , únicamente a los responsables y a los subordinados como máximo. </p><p> </p><p>Aunque bueno, había que ocultar que el motivo de la masacre fuese sofocar el golpe, y culpar a Itachi de loco homicida. Pero es infinitamente más inteligente esperar a que diesen el golpe, tenderles una trampa (ya que tenían clara ventaja al saber de la existencia de la conjura), matarlos/arrestarlos, ofrecer indulgencia absoluta, o premiar incluso, a todos los no implicados, y fin, y no la locura que hicieron, totalmente estúpida desde un punto de vista político/estratégico, y totalmente inmoral  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Molaría que en el 23-F (por ejemplo), una vez fallido el intento de golpe de estado, desde la OTAN hubiesen decidido matar absolutamente a TODOS los españoles, excepto a Sasuke García López, el último español que restaurará el clan.</p><p> </p></div></blockquote><p>Di que sí con 2 cojones LOL <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-21T18:52:13Z","page":2011},{"id":33436502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De todas formas, si pasa eso es porque Kishimoto ha sabido crear una gran multitud de personajes secundarios, todos con carisma, a diferencia de otras series como Dragon Ball,  que se olvidaba de muchos más, en naruto está más dividida la acción, pero claro, todo es quejarse...<br /><br />Y seguro que si se centrara más en los secundarios dirían que tiene relleno.\t\t\t\t\t</div>","date":"2012-02-20T21:12:01Z","page":2008},{"id":33435222,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Cinematic\" data-cite=\"The Cinematic\"><div><p>La verdad es que es bastante raro,pero quizás Bee tema que Samehada se lance a por Naruto o algo,que igualmente no sería un problema xD Pero en fin,veremos si Kishi no se ha olvidado de ella  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>PD:<strong class=\"bbc\">de qué te ries Loreaux?</strong> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>He estado a punto de quotearle diciendo que a mi también me gusta sumarme +1 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-20T20:02:53Z","page":2008},{"id":33421273,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero alguien dudaba de que Sasuke obendría el Sharingan, desde que Madara reveló que era la forma evolucioanda del Sharingan?<br /><br />De echo, fijo que es con algún tipo de Rinnegan superior a eso con lo que planta cara a Naruto en la nueva y ridícula forma...<br /><br />Y pensar que hace un tiempo,  engordarle los bigotes y crecerle las uñas era que el rval la iba a palmar.\t\t\t\t\t</div>","date":"2012-02-19T21:42:57Z","page":2007},{"id":33417400,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver si me entero, estaban luchando contra los bijuus con Naruto en un nuevo modo más ridiculo aún, y de repente me veo a Karin en una celda y a Sasuke más overpower que nunca y como no Orochimaru lo tenia todo planeado...<br /><br />Qué me he perdido?\t\t\t\t\t</div>","date":"2012-02-19T17:46:52Z","page":2006},{"id":32858068,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Por cierto, de donde has sacado esos spoilers? que yo sigo alelao.</p><p> </p></div></blockquote><p>De Mangahelpers. El spoiler todavia esta pendiente de confirmar, eh.</p><p> </p></div></blockquote><p>Esperemos que la página esa no sea fiable, porque semejante truño me aprecería infumable.</p>\t\t\t\t\t</div>","date":"2012-01-09T14:54:42Z","page":1923},{"id":32843646,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><strong class=\"bbc\">BlackBana escribió</strong> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Mi objetivo es demostrar que el poder que otorga Kishi al Susaano es en función de como le venga. Sin ir más lejos se me ocurre otro ejemplo: Con la arena de Garaa sacan a Madara del Susanoo. Ya me dirás tú que coherente es separar a alguien de su chakra de forma física, iría con él. En cambio, <strong class=\"bbc\">Danzou sí hace algo lógico</strong> y es invocar un ser mitológico que absorbe chakra y al Susanoo de Sasuke no le pasa absolutamente nada y, además, se lo peta con un Katon de mierda.</p></div></blockquote><p>Sólo puedo decir... LOL <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Pero tienes razón, si Danzou no pudo separarlo Gaara esque ni toserle al SUsanooo podría</p><p> </p><p>¿Enserio saca a Madara de su Susanacoo con arena? Joder se me escapó ese detalle.</p>\t\t\t\t\t</div>","date":"2012-01-08T13:49:52Z","page":1920},{"id":32821397,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cual es el ultimo numero que ha salido? porque estoy buscando el 569 y nada...\t\t\t\t\t</div>","date":"2012-01-06T17:37:13Z","page":1917},{"id":32139802,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Desde luego el capitulo se queda interesante, pero lo que es la lucha de los 5 kages vs Madara...</p><p> </p><p> </p><p>Por favor, cinco mataos, por que son unos mataos comparados con el Uchiha, encima ya ''cansaetes'' (sobre todo el Tsuchikage) y un PUTO CLON de Naruto le plantan cara a Madara, lo más overpowered de la serie...</p><p> </p><p>Por dios, que de una mirada los deshace en fuego negro!</p><p> </p><p>Pero bueno, aparte de eso el final queda interesante. </p><p> </p><p>Y Sasuke que no se estrese.</p><p> </p><p> </p><p> </p><p>Roy_Mustang escribió:</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>KAIRYUZAKI escribió:</p><p> </p><p>FAIL.</p><p> </p><p>Con un buen chacra es facil escapar de cualquiera de las tecnicas del clan Nara.</p><p> </p><p>Y eso de donde te lo sacas?</p><p> </p><p> </p><p><em class=\"bbc\">Creo recordar escenas donde Shikamaru no puede mantener la tecnica contra uno de los hermanos que se habian comido parte del Kyuubi, o sea, eso, con un buen chacra te liberas, debe haber mas escenas asi en realidad, pero ahora mismo me viene esta escena a la cabeza.</em></p><p></p><p> </p></div></blockquote><p>También en la primera temporada, cuadno se enfrenta a un esclavo de Orochimaru que tenia el sello maldito, este logra escaparse activando la fase 2.</p>\t\t\t\t\t</div>","date":"2011-11-10T19:57:56Z","page":1815},{"id":32018821,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una mierda, esto es una mierda.<br /><br />Se come un puto Amaterasu el Raikage total, que más da, se le regenera con cualquier estúpida excusa y listos.<br /><br />Si la excusa es Tsunade, me rio en la cara de Kishimoto. Por favor, entonces porque no pudo regenerar los riñones de Dan? Cada vez todo es más rebuscado y vamos, ya nos pueden mostrar a Naruto cascandola o a Kakashi pasandose al bando de los malos (por ejemplo), que es un genjutsu o una copia. Ya N<strong class='bbc'>ADA</strong> puede sorprender<br /><br />Si estos Kage vencen a Madara, tampoco tendrá ningún sentido. Aún se tiene que encontrar con Sasuke y.. que coño, de una mirada los puede dejar ardiendo, pero eso a estas alturas ya no significa nada...<br /><br />Decepcionado por momentos con esta serie <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2011-11-02T15:54:13Z","page":1796},{"id":32004724,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>¿Soy el único que quiere ver a Tobi repartiendo toñacas? Joe, ¿Qué otros personajes pueden recibir una paliza por su parte?</p><p> </p></div></blockquote><p>Yo creo que Tsuande se va a encontrar con Tobi, descubrirá el ''secreto'', pero antes de poder revelarlo se la cargará, como Jiraya en su momento.</p><p> </p><p> </p><p>PD: Qué ha sido de Itachi, sigue dando vueltas por ahí? No me extrañaria que pudiera usar el poder de Nagato y Orochimaru, y decidiera hacerse el rey del cotarro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-11-01T16:49:11Z","page":1793},{"id":31994640,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La madre, Madara queda confirmado como lo más tochazo.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Mokuton, invoca al zorro como quién no quiere la cosa, rinnegan y mangekyo...<br /><br />ya puede ser alguien especial el tobi, y me reitero en mi teoria, si hubiera querido Madara se habria limpiado el ojal con Hashirama, a no ser que este tuviera una fuente externa de ayuda.</div></div>\t\t\t\t\t</div>","date":"2011-10-31T20:14:48Z","page":1791},{"id":31971079,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Por cierto revisando caps el padre de el 3 Hokage se llamaba Sasuke, ya tenemos otro Tobi posiple</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://manga.mcanime.net/manga/1598/744/109644/14.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Como gana la serie en color joder.</p><p> </p></div></blockquote><p>Es que Sarutobi Sasuke es un famoso Samurai que protagoniza varias fábulas japonesas.</p>\t\t\t\t\t</div>","date":"2011-10-29T22:48:24Z","page":1789},{"id":31970442,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Ah si? y en que? en lo de que Tobi no es Madara? pues aun no se ha visto nada, todo indica que es alguien mas, pero nada niega que sea mi teoria de la separacion de almas <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>En todo caso el tiempo te dara la razon cuando las cosas eten explicadas y se vea como Madara era tan DIOXXX que hizo falta el mundo entero para darle caña, que ya estas negando lo que el mismo Madara recordo en el ultimo capitulo, que perdio.</p><p> </p></div></blockquote><p>En lo que me dió la razón, es que ese Uchiha de pelo largo que fundó la villa de la hoja no es el encapuchado ese pero ni de lejos, lo que creo es que dice que es Madara para acojonar, y la gente se lo traga porque habrá obtenido algo suyo o algún genjutsu o algo así.</p><p> </p><p>Si me apuras hasta pensaría que Tobi es el segundo hijo de Rikkudo, el Senju, que está buscando ojos para obtener lo que tenia us hermano mayor que a saber como y done estará, y ser como su padre.</p><p> </p><p>Posiblemente esté usando un cuerpo falso que haya encontrado por ahí, como un Zetsu o el de Obito. (aunque viendole esas patas de gallo no tendria mucho sentido)</p>\t\t\t\t\t</div>","date":"2011-10-29T21:53:12Z","page":1789},{"id":31970311,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Deimonk, no estas planteando bien las cosas, deves releer el manga como he hecho yo, fijate el ultimo capitulo que tambien dicen que perdio contra Hashirama, leete los ultimos 50 capitulos masomenos y veras un par de cosas, le estas dando mucho credito a alguien que tenia un rival igual de fuerte que el, y perdio, y se fue con parte de Hashirama, no hace falta negar todo lo que dice el manga para crrer que tienes razon.</p><p> </p></div></blockquote><p>Yo no niego todo lo que dice el manga, simplemente todo lo que dice Tobi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y el tiempo me dió la razón.</p>\t\t\t\t\t</div>","date":"2011-10-29T21:42:05Z","page":1789},{"id":31970181,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Que si, que gano y le dio lastima su maximo rival de toda la vida y con el que estaba peleando para ser hokage...venga hombre.</p><p> </p></div></blockquote><p>Cosas mas estupidas y rebuscadas se han visto en la serie. (</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Minato y Kushina dentro de naruto, de repente todo el mundo empieza a tener Sharingans, Itachi resultó ser un pedazo de pan...</div></div>)\t\t\t\t\t</div>","date":"2011-10-29T21:32:32Z","page":1789},{"id":31970068,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>No son rumores, si no historia general de Konoha que conoce todo dios y es veridica, eso no lo conto Tobi, Hashirama derroto a Madara, por que esa pelea era para decidir quien era el primer Hokage, si Madara hubiera ganado hubiera sido el, el primer hokage, ademas hashirama se quedo al Kyubi, o sea que Madara va a ganar a la persona que mas odia en el mundo, y que por ello tiene la posibilidad de gobernar su pueblo, va a hacer como que ha perdido y encima ha regalado el Kyubi?</p><p> </p><p>Muy logico.</p><p> </p></div></blockquote><p>Te refieres a la misma historia general de Konoha que decia que Madara murió contra Hashirama y que el zorro fué un castigo de los cielos? Muy fiable.</p><p> </p><p>Además... de donde te sacas eso de luchar por ser el Hokage, hasta que no veamos flashback no se puede estar seguro de eso. (Además me parece que cuando luchan Hashirma ya era Hokage)</p><p> </p><p> </p><p>Y si realmente perdió esa pelea, fijo que Hashirama fué ayudado por alguien o algo(Izanagi, zorro o otros bijuu no me sorprendería...)</p>\t\t\t\t\t</div>","date":"2011-10-29T21:23:40Z","page":1789},{"id":31969835,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Pues no, el Hokage gano a Madara y le debio apalizar, por que si Madara hubiera ganado ten claro que mata a Hashirama y gobierna Konoha.</p><p> </p><p>Pero claro, habria que ver que personaje mato a Madara...tendra que ser alguien conocido para que impacte...poca gente se me ocurre.</p><p> </p></div></blockquote><p>Claro, y el ataque del zorro a la villa fué un castigo divino, y Tobi es Madara...</p><p> </p><p>Nada de lo que salga de la boca de ese tio es fiable <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Ni los rumores que pueda haber en el mundo narutil de que murió contra Hashirama ni nada.</p>\t\t\t\t\t</div>","date":"2011-10-29T21:03:30Z","page":1789},{"id":31969598,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Coño, y a todo esto quien mato a Madara?</p><p> </p></div></blockquote><p>Fijo que se suicidó por algo, o Nagato.</p><p> </p><p>Y me reitero, en el Valle del Fin Madara fué bueno y dejó marchar al Primer Hokage por algún motivo.</p>\t\t\t\t\t</div>","date":"2011-10-29T20:47:38Z","page":1788},{"id":31964662,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>Sinceramente, el mokuton es una bafofia nefasta comparado con un Mangekyo Sharingan Eterno ayudado por el Kyubi, es imposible que le Primer Hokage venciera así simplemente por las buenas a Madara.</p><p> </p><p>O bien hicieron un pacto, o algo pero edsde luego si Madara hubiera querido, el Primer Hokage muerde el polvo salvajemente.</p></div></blockquote><p>Si algo se dijo siempre es que Hashirama era muy bestia y por algo obligo a Madara a retirarse con la cola entre las patas y a desaparecer durante tantos años ya sin el Kyubii y tan herido que e lo tomo por muerto</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://mangahelpers.com/photoplog/images/38177/1_398_Page_19_VASSiLi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://sphotos.ak.fbcdn.net/hphotos-ak-snc4/hs634.snc4/59443_108068102587571_100001531453828_65775_7008745_n.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Precisamente me referia a esto ,es imposible que Madara, tan chetado como es, encima ayudado pr el Kyubi, fuera vencido simplemente por la fuerza por el primer hokage Hashirama. </p><p> </p><p>Es que no cuadra, que iba a hacer, lanzarle trazas de madera al zorro mientras con la otra mano le da collejas al Susanoo especial ese, mientras con la barbilla da collejas a Madara?</p><p> </p><p>Nanay, obviamente todo formaba parte de algún plan y hasta que no nos muestren como fué esa pelea en un flashback yo no me creeré nada, cosa que hay que hacer en esta serie visto lo visto (Tobi/Madara, que yo nunca me lo creí pero bueno... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p>\t\t\t\t\t</div>","date":"2011-10-29T13:41:29Z","page":1787},{"id":31963655,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sinceramente, el mokuton es una bafofia nefasta comparado con un Mangekyo Sharingan Eterno ayudado por el Kyubi, es imposible que le Primer Hokage venciera así simplemente por las buenas a Madara.<br /><br />O bien hicieron un pacto, o algo pero edsde luego si Madara hubiera querido, el Primer Hokage muerde el polvo salvajemente.<br /><br />PD: Cuál es el último capitulo del manga? creo que me quedé por el 560\t\t\t\t\t</div>","date":"2011-10-29T12:27:04Z","page":1787},{"id":31734093,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, tras ver el capitulo completo, uno de los mejores en bastante tiempo:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />- Uchiha Madara hace acto de presencia por fin, se los va a follar a todos y sinceramente, no creo que esa batalla en el Valle del Fin hubiera sido una derrota, sólo por que a ver, pensad un poco, <br /><br /><strong class='bbc'>Mangekyo Sharingan Infinito + Kyubi < Madera<br /></strong><br />No me lo creo.<br /><br />- Bien, Kimimaro vuelve a la acción, eso me gusta! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><br />- Y sí, yo ya dije lo de Tobi, es que a ver, se le ve claramente que si fuera Madara deberia tener la estatura tipo Tsuchikage, no como estaba que aparentaba 30 o 40 años. Además, aún no ha usado el ojo, la habilidad de ser ''fantasmal''... No cuadraba en ningún momento.<br /><br />Ahora  aver que hace Sasuke y que poderes oculares ha obtenido.</div></div>\t\t\t\t\t</div>","date":"2011-10-12T13:32:03Z","page":1712},{"id":31733953,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo dije, yo nunca pensé que fuera Madara.  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /></div></div>\t\t\t\t\t</div>","date":"2011-10-12T13:21:34Z","page":1712},{"id":31489362,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Es indiferente, la unica diferencia entre una y otra es el numero de participantes, lo cual <strong class=\"bbc\">hace que mis argumentos sobre proporciones sean mas validos</strong>. Por lo demas las dos guerras realmente son batallas y nada mas, mas grandes o mas pequeñas.</p><p> </p></div></blockquote><p><strong class=\"bbc\">Al reves.Donde participen mas gente,es donde mas gente tiene que morir</strong>.Amen de lo que ha dicho Desty,que el bando de los buenos no ha perdido en ningun frente.</p><p> </p><p>Pero vaya,que simplemente es un matiz que invalida la comparacion,pues no solo es el numero de participantes,sino la existencia de frentes,tacticas,etc..En una batalla se reduce todo esto.</p><p> </p></div></blockquote>Venga ya! en serio tengo que explicarlo por 248992347239 vez?<p>Donde participa mas gente mas gente muere, pero donde participa mas gente la proporcuion de conocidos es menor ya que son menos procentaje entre el total y por tanto es menos probable que mueran conocidos.</p><p>Me compadezco muy mucho de todos los profesores que hayais tenido en vuestra vida...</p><p> </p></div></blockquote><p>Claro,eso es si mantienes constante el numero de conocidos,lo cual no ocurre,pues en Naruto dicha cantidad es mayor. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Dudo que kishimoto tenga en cuenta la ley de la probabilidad, a ver, es un puto manga, hará lo que le venga en gana, hablais como si tuvieran identidad propia cada personaje cuando todo depende de la cabeza de kishimoto, que igual mata a un bueno en el prçoximo o no muere ninguno o mueren todos y los reviven total, aquí no seria tan raro</p>\t\t\t\t\t</div>","date":"2011-09-23T12:49:09Z","page":1693},{"id":31454241,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>Alguien se dió cuenta de que el Susanoo de Sasuke ya podía usar el Amaterasu justo después de vencer a Danzou, cuando se encuentra a Kakashi y al equipo 7?</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images3.wikia.nocookie.net/__cb20110318213013/naruto/es/images/thumb/f/fe/Susanoo_completo_de_Sasuke.jpg/180px-Susanoo_completo_de_Sasuke.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div></div></blockquote><p>pero si ya antes el susanoo usaba el amaterasu como escudo, si por eso el raikage perdio el brazo.</p><p> </p></div></blockquote><p>me refiero a que cuando se nos mostró el mangekyo eterno de Sasuke me quedé flipado de que el propio Susanoo usara el Amaterasu (no simplemente rociarlo con las llamas)</p><p> </p><p>y luego revisando el tomo de la lucha contra Danzou, me veo la imagen esa de Sasuke (cuando se queda medio ciego) y veo que ahí el Susanoo ya tenia el <em class=\"bbc\">nucleo de Amaterasu</em> ese</p>\t\t\t\t\t</div>","date":"2011-09-20T19:42:57Z","page":1690},{"id":31422324,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Alguien se dió cuenta de que el Susanoo de Sasuke ya podía usar el Amaterasu justo después de vencer a Danzou, cuando se encuentra a Kakashi y al equipo 7?<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://images3.wikia.nocookie.net/__cb20110318213013/naruto/es/images/thumb/f/fe/Susanoo_completo_de_Sasuke.jpg/180px-Susanoo_completo_de_Sasuke.jpg' alt='Imagen Enviada'  /></span></div></div>\t\t\t\t\t</div>","date":"2011-09-18T15:38:02Z","page":1688},{"id":31401878,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p>Naruto está sin chakra. Solo tiene energía natural...yo digo que cuando se encuentre con alguno tocho tocho le deja KO.</p><p> </p></div></blockquote><p>lo unico mas tocho que nagato y el raikage ese serian itachi o el ''final boss'' que por supuesto no va a ser <em class=\"bbc\">Tobi</em>, y dudo que por ahora se encuentren...</p>\t\t\t\t\t</div>","date":"2011-09-16T21:43:04Z","page":1687},{"id":31401699,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo lo que quiero es ver luchar a Kimimaro, que Sasukristo y Itachi se reencuentren  y que a naruto le bajen los humos a palos...\t\t\t\t\t</div>","date":"2011-09-16T21:29:15Z","page":1687},{"id":31366229,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder,  yo que quiero volver a ver a Kimimaro en acción, qe contento me puse cuando lo revivieron y que mierda de Naruto, vamos cada vez me cae peor.<br /><br />Si hubiera invocado a gamabunta en el valle del fin pa que agarre a sasuke con una mano esto no habría pasado!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Bueno, ahora ya no sé que esperarme, entre tantos modos, submodos, estados especiales y técnicas de efecto retardado cada vez es mas rara esta serie\t\t\t\t\t</div>","date":"2011-09-14T17:44:24Z","page":1685},{"id":31277200,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"the _big_boss\" data-cite=\"the _big_boss\"><div><p>No notaríamos la diferencia, con lo poco que sale <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>pues deberían matarlo y con un shuriken leñe.</p>\t\t\t\t\t</div>","date":"2011-09-08T19:55:15Z","page":1678},{"id":31272293,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Yo espero que Sasuke se encargue de matar a todos los secundarios de Konoha que ya estorban en la serie.</p><p> </p><p>Espero, en especial, ver un Neji vs Sasuke. Quiero ver morir a Neji, pero dignamente dandole algo de guerra y dificultad a Sasuke.</p><p> </p></div></blockquote><p>Dudo que Neji y Sasuke peleen en esta serie, pero si lo hacen, lo de dignidad y dificultad será más bien morder el polvo miserablemente por parte de Neji.</p><p> </p><p>Y sí, yo tambiñen quiero que mueran muchos secundarios, pero esque hemos llegado a un punto en el que tampoco importará demasiado, ya que Nagato, Kabuto, Chiyo y posiblemente Naruto han podido o podrán resucitar a los muertos.</p><p> </p><p> </p><p>Es que desde la conversación con el 4to Hokage y más aún desde que Danzou tenía los Sharingan, nada puede sorpenderme...</p>\t\t\t\t\t</div>","date":"2011-09-08T14:08:43Z","page":1678},{"id":31179200,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hwoarang106\" data-cite=\"Hwoarang106\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dabbo\" data-cite=\"Dabbo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>El Rasengan gira en muchas direcciones, por dios miraos un video de un rasengan que se mueve para todos los lados, por eso Naruto le da esos puñitos para insertar chakra y hacerlo girar en varias direcciones.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://misfondos.com.es/images/wallpapers/rasengan-54504.jpeg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://fondosdibujosanimados.com.es/images/wallpapers/rasengan-9997.jpeg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Gracias, ahora me siento un poco menos solo.</p><p> </p></div></blockquote><p>Yo tambien creo y estoy convencido de que el Rasengan gira en varias direcciones..</p><p> </p></div></blockquote><p>es que precisamente al principio no conseguía romper el globo porque giraba en una sola dirección, tenía que hacero girar en muchas direcciones para que funcionase...</p>\t\t\t\t\t</div>","date":"2011-09-02T11:21:11Z","page":1667},{"id":31169492,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>Nadie se fijó en que</p><p> </p><p>en el bosque de la muerte el sello maldito le hace la ostia en vinagre y en el ataque de gaara, cuando le sale el sello lo que hace simlemente es dejarle paralizado?¿</p><p> </p><p>Vaya forma de ayudar la de orochi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Sasuke contra Gaara usa su ultimo Chidori y uso el Chakra del sello maldito para potenciarlo y hacerlo mas poderoso, recuerda que el Chidori chupa muchisimo Chackra y Sasuke lo usa por tercera vez cuando su limite era 2 en realidad.</p><p>En el bosque maldito se pego con taijutsu por lo cual se lo vio potenciado.</p><p> </p></div></blockquote><p>pues sería eso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> aunque luego lo del chidori negro solo se vió en el valle del fin...</p><p> </p><p>Anda que no molaría un Black Kirin  :o  :o</p>\t\t\t\t\t</div>","date":"2011-09-01T18:13:52Z","page":1666},{"id":31168106,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Nadie se fijó en que<br /><br />en el bosque de la muerte el sello maldito le hace la ostia en vinagre y en el ataque de gaara, cuando le sale el sello lo que hace simlemente es dejarle paralizado?¿<br /><br />Vaya forma de ayudar la de orochi <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-09-01T16:41:42Z","page":1666},{"id":31149228,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Temblad! (SPOILER GORDO DEL CAPITULO)</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i51.tinypic.com/2f0ghmg.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div></div></blockquote><p>Si es real es real ahora si que pasará a llamarse Sasukristo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El MSE de Sasuke pues de momento no opino hasta verlo mejor y meditar sobre el XD.<p>Pero una cosa, ¿el susanoo esta haciendo un Rasengan de Amaterasu? <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">ese es el chakra que tiene siempre ahí acumulado Susanoo desde donde forma la Espada Totsuka o las lanzas de Sasuke, imagínatelo de Amaterasu, es la polla... y encima infinito</div></div><p>Ahora que tiene por fin el MS eterno, puede usar el Izanagi indefinidamente?</p>\t\t\t\t\t</div>","date":"2011-08-31T12:58:04Z","page":1662},{"id":31142558,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>A todo esto: se sabe ya si lo que tenga de Senju naruto es porque es nieto de Tsuande o no? </p><p> </p><p>Podría ser que ella y Dan hubieran tenido al 4to Hokage, y ese a Naruto, son todos parecidos, mas o menos ninjas poderosos y la leyenda de los Uchiha vs Senju seguiría con Sasuke y Naruto...</p><p> </p></div></blockquote><p>Pero...</p><p> </p><p>Lo Senju de Naruto no venia por parte de la madre? Que los Uzumaki eran primos de los Senju.</p><p> </p><p>¿O me he fumado un porro?</p><p> </p></div></blockquote><p>joder, esto es como los gitanos, aquí son todos primos.</p><p> </p><p>Por cierto, si Tsuande es Senju porque no puede usar mokuton?</p><p> </p><p>Cada vez tiene mas incoerencias la serie esta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-08-30T23:01:21Z","page":1662},{"id":31142466,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A todo esto: se sabe ya si lo que tenga de Senju naruto es porque es nieto de Tsuande o no? <br /><br />Podría ser que ella y Dan hubieran tenido al 4to Hokage, y ese a Naruto, son todos parecidos, mas o menos ninjas poderosos y la leyenda de los Uchiha vs Senju seguiría con Sasuke y Naruto...\t\t\t\t\t</div>","date":"2011-08-30T22:54:34Z","page":1661},{"id":31108552,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>kishimoto hasta ahora debe estar pensando en qué carajos le va a poner al ojo de sasuke que sea mejor y más bonito que todo lo que ya se ha visto que puede hacer un sharingan.</p><p> </p></div></blockquote>A saber si lo de ser intangible como Madara es una habilidad del sharingan perfecto.<p> </p></div></blockquote><p>También esta lo de viajar a la velocidad de la luz y lo de ser inmortal, no creo que se ponga a crear más poderes para el sharingan, de todas formas en los últimos años parece que sasuke solo usaba a susano y le iba bien.</p><p> </p></div></blockquote><p>tienes razón, no entiendo porque no usa más a menudo el Kirin, si encima se supone que es la polla en vinagre y no le consume apenas nada (un poco de chakra del katon y ya)</p>\t\t\t\t\t</div>","date":"2011-08-28T21:30:59Z","page":1659},{"id":30997426,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Soy el único que quiere una pele ade Kimimaro?\t\t\t\t\t</div>","date":"2011-08-20T23:28:05Z","page":1651},{"id":30992291,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p>Los que se quejan de la nueva técnica de Itachi:</p><p> </p><p>El Yasakani no Magatama (; significa literalmente \"Joya de los Ocho Shaku Curvos\") es uno de los Tres Tesoros Imperiales de Japón (, Sanshu no Jingi), junto con el Kusanagi no Tsurugi (, Espada Larga de los Cielos) y el Yata no Kagami (, Espejo de Yata). Cada joya tiene la particularidad de representar objetos místicos en la dinastía, usados en la serie como efigie de poderosas técnicas ninja.</p><p> </p></div></blockquote><p>yo no me quejao, de echo mola bastante pero, que es lo que ha echo exactamente? Lanzar ''trozos'' de la espada Totsuka con forma de sharingan o como va?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>yo esque me pongo a pensar en las primeras luchas contra akatsuki ni que decir la primera temporada de naruto y luego lo comparas con lo que esta pasando en esta guerra y esque las batallas han perdido muchisimo , son una puta mierda ahora, enfin como muchos creo que el autor deberia dejar aparcada la serie un buen tiempo , porque lo unico que esta haciendo es arruinar la serie</p><p> </p><p>Lo que deberia ser la mejor parte de naruto , la guerra , esta siendo lo mas absurdo y ridiculo de toda la serie</p></div></blockquote><p>Al principio eran tios rápidos que lanzaban kunais y más agiles de lo normal, ahora literalmente basta una mirad para matar.</p>\t\t\t\t\t</div>","date":"2011-08-20T16:25:20Z","page":1650},{"id":30989405,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"soy el único al que la técnica esa del Susanoo de Itachi (Yasaka no Magatama) le ha parecido una puta bomba asesian con forma de sharingan??<br /><br />esto cada vez es más surrealista...\t\t\t\t\t</div>","date":"2011-08-20T12:13:17Z","page":1650},{"id":30926924,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo nuca he pensado que Tobi fuera Madara, o podría ser el en el cuerpo de shisui pero desde luego ese ''cuerpo'' con máscara no es Madara.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Por lo que me dijeron. el genjutsu del cuervo ese del sharingan de shisui, se suponía que era para que Sasuke quisiera proteger la villa, pero al haberlo usado con Itachi <em class='bbc'>zombi</em> se pierde la opción de usarlo con Sasuke, no?<br /><br />Madre mia, como hagan un combate de Nagato vs Itachi puede ser el más grande visto hasta ahora.</div></div>\t\t\t\t\t</div>","date":"2011-08-16T12:16:31Z","page":1643},{"id":30917326,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El que tienen que sacar esta semana es el 551 o el 552?<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">PD: los capitulos de la guerra esta, una pua mierda todos en los que se sacan personajes de la manga y pretenden que me dé pena el negro ese luchando contra los gemelos... madre mia  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Ah, y  tampoco entiendo porque reviven a Asuma con lo paquete que era <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />y justo cuando llega Itachi Dios y Nagato ''completo'',  descansito...</div></div>\t\t\t\t\t</div>","date":"2011-08-15T17:47:25Z","page":1642},{"id":30815705,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"una cosa:<br /><br />No se está volviendo demasiado rebuscada esta serie?<br /><br />Alguien puede explicarme eso del cuervo con el ojo de shishui? Por que no lo he pillado muy bien, la verdad...<br /><br />PD: si Nagato tiene los poderes de los 6 pain y ahora está ''completo'', lo tienen crudo...\t\t\t\t\t</div>","date":"2011-08-08T00:04:17Z","page":1638},{"id":30613508,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"A ver si me he enterado... puedes recorrerte todo el estado de San Andreas online gratis y con radio para hablar en tiempo real?\t\t\t\t\t</div>","date":"2011-07-24T02:17:39Z","page":165},{"id":29116327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cual decís que ha sido el ultimo manga que ha salido? yo me quedé por el 534 creo.\t\t\t\t\t</div>","date":"2011-04-15T21:43:51Z","page":1508}]}