{"id":-1091731719,"name":"luilly","date":"4 Jun 2008","messages":394,"threads":[],"posts":[{"id":48769630,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48769604\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1508616048\"><div><p> </p><p>Es que según su propia ley, no pueden votarla. Se aplicaba el resultado del referendum, no había ninguna votación posterior.</p></div></blockquote><p>Su propia ley puede cantar misa, pero para la de verdad, tienen asesores legales que les dicen que cosas penalmente les pueden perjudicar de verdad, por eso hicieron la No DUI a espaldas de la CUP, que se la suda todo. A ver que se inventan para esta vez, contentar a sus seguidores.</p>\t\t\t\t\t</div>","date":"2017-10-21T20:05:48Z","page":5006},{"id":48769599,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48769584\" data-ipsquote-username=\"Vanant\" data-cite=\"Vanant\" data-ipsquote-timestamp=\"1508615761\"><div><p> </p><p> No es que no tengan huevos, es que no tienen claro si ganarían la votación. A la hora de apretar el botón hay gente del PDCAT que diría hasta aquí hemos llegado. Y de hecho no se votó nada el día de de la \"DUI interruptus\" por este motivo, no por la milonga del \"dialogo\". Y esto no es opinión, que diría el otro.</p></div></blockquote><p> </p><p> </p><p>Claro, eso quiero decir, a varios del pdcat ya les han tocado el bolsillo. No quieren meterse en un lio aún mayor. Saben que todas sus tesis se basan en la falacia mayor del 1-O, nadie ense europa les reconece y la economía se les unde. Tampoco tienen ya la imagen del poble unido. </p>\t\t\t\t\t</div>","date":"2017-10-21T20:00:11Z","page":5005},{"id":48769520,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48769471\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508614061\"><div><p> </p><p>Básicamente ha posibilitado plantarse en el Parlament para poder declarar la independencia si es necesario, y el gobierno no podrá pedir la cancelación de ese pleno porque sólo es una sesión parlamentaria con el objetivo de analizar la situación con todos los grupos de la cámara escogidos democráticamente por todos los ciudadanos. Lo que no sé es si declarará la independencia aprovechando la mayoría de la que dispone o si se sacará algo de la manga.</p><p> </p><p> </p><p>@<a hovercard-ref=\"member\" hovercard-id=\"416194\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/416194/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">daimaoh</span></a> Tampoco puedes esperar maravillas, pero el movimiento arriba explicado es cojonudo para dejar al gobierno español sin maniobra posible. Y a ti te parecerá una fruslería, pero me juego la pierna del medio que en este momento el trio calavera están de todo menos contentos.</p></div></blockquote><p> </p><p> </p><p>Subzero, a ver el teatro que montan. No tienen huevos a declarar la independencia votandola en el parlamento, porque se juegan su patrimonio y duras causas penales. Trola tras trola, pero oye cada uno es libre de pensar creer lo que quiera.</p>\t\t\t\t\t</div>","date":"2017-10-21T19:39:03Z","page":5004},{"id":48769324,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48769303\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\" data-ipsquote-timestamp=\"1508612114\"><div><p> </p><p>50? Y muchas mas. Y se perfectamente que pasaremos una mala época, de cuanto tiempo? No lo se, espero que no demasiado, con que en 18 años estemos decentemente, me vale. La verdad es que solo por la situación geográfica de Cataluña, ya tenemos mucho ganado respecto a un crecimiento aceptable en una posible nueva república.</p></div></blockquote><p> </p><p> </p><p>Se escuchan tonterias, pero llevas el record, en tu hipotetica cataluña seguramente tendrías que emigrar a España en busca de trabajo. Menos entrañas mas cabeza. La ficticia opresión es una falacia como un camión q solo salva a los 4 políticos que se saben hundidos sin una cataluña independiente. Dice forcadel q el 155 es un ataque al poble catalan. Miente, es un ataque a los políticos del paralament q se saltan la legalidad.</p>\t\t\t\t\t</div>","date":"2017-10-21T19:00:16Z","page":4999},{"id":48768668,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Dejarse las mierdas, esto va de intereses políticos de 4 que manipulan a la gente para extender su causa. Borregos aquellos que se dejen guiar... El independentismo no quiere hablar, solo quiere la independencia. Creer otra cosa es ser un ignorante. Todo se basa en falacias y en un fuerte SENTIMIENTO nacionalista.<br><br><br />Saludos.\t\t\t\t\t</div>","date":"2017-10-21T16:38:14Z","page":4992},{"id":48596521,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596505\" data-ipsquote-username=\"Venti_bboy\" data-cite=\"Venti_bboy\" data-ipsquote-timestamp=\"1507657750\"><div><p> </p><p>No tiene elocuencia, pero tiene razon.</p></div></blockquote><p> </p><p> </p><p>Melafo, con razón.</p>\t\t\t\t\t</div>","date":"2017-10-10T17:50:23Z","page":4713},{"id":48596335,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596322\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1507657130\"><div><p> </p><p>Espera...</p><p> </p><p> </p><p>Acaba de declarar la independencia y ahora pide que la suspendan?</p></div></blockquote>  <p> </p><p> </p><p>Lo q se veia venir, en diferido.</p>\t\t\t\t\t</div>","date":"2017-10-10T17:39:30Z","page":4710},{"id":48596321,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En diferido\t\t\t\t\t</div>","date":"2017-10-10T17:38:48Z","page":4710},{"id":48596137,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596113\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1507656355\"><div><p> </p><p>Me han engañado, esta temporada el capítulo final no es más que relleno. Me voy a borrar de Movistar <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Es el tipico capitulo remember de relleno recordando toda la temporada.</p>\t\t\t\t\t</div>","date":"2017-10-10T17:27:58Z","page":4707},{"id":48596066,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La fiesta de las trolas... \t\t\t\t\t</div>","date":"2017-10-10T17:22:55Z","page":4706},{"id":48594006,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Llegados a este punto, les mando animos y un abrazo fuerte a los compañeros del foro de Cataluña, que seguro lo están pasando mal.\t\t\t\t\t</div>","date":"2017-10-10T13:49:21Z","page":4694},{"id":48560435,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Que pasa hoy, estoy en el hilo de tapas?\t\t\t\t\t</div>","date":"2017-10-08T11:31:58Z","page":4622},{"id":48559792,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48559430\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1507458165\"><div><p> </p><p>Se sabe que los barrios obreros de Barcelona son no indepes, barrios en los que ganó C's en las elecciones del 27-S. Gente humilde a la que la independencia le pilla muy lejos, al revés que le ocurre a la burguesía catalana. Este hilo es un buen ejemplo</p><p> </p><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedc751450a1e07bf2463d275fe577c663d\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/JaimePalomera/status/915873609125687296\"></iframe><p> </p><p> </p><p>Y llega el día de hoy y la gente que vemos bajar a la manifa son en su mayoría pijos de clase alta (valga la redundancia). No solo hoy, en bastantes de las manifas unionistas que ha habido en Barcelona el perfil estaba bien claro. La clase obrera hace caceroladas, los pijeras van a las manifas</p><p> </p><p> </p><p>Esto unido a que mucha, por no decir toda, de la gente que ha ido de otras partes de España también es de clase media-alta, como se deduce de que no todo obrero puede costearse un AVE a Barna, ni siquiera un autobús</p><p> </p><p> </p><p>Así que yo sinceramente me río cuando oigo denominar a este gente minoría silenciosa. Son la misma mayoría de siempre. Esta gente es la que va a todas las manifas que ha hecho la derecha durante año, básicamente porque puede, ya sean bajando de los barrios altos de Barcelona con su polo de Ralph Lauren y su carnet del Espanyol o vengan desde otras partes de España para manifestarse con la bandera rojigualda del toro en algo que no les incumbe lo más mínimo, simplemente para aplastar una reinvindicación legítimita (pero mal utilizada por los dirigentes del Govern).</p><p> </p><p> </p><p>Claro que son más, España sin Catalunya al fin y al cabo es un país de 39,5 millones donde gana el PP, normal que sean más. Que viajen los de siempre es lo normal, lo gracioso es que un Madrileño de derechas, lo que más abunda en España, se sienta agredido por lo que pasa en Catalunya y tenga que ir en bus a gritar Yo Soy Español por complejo o qué se yo.  Por solidaridad seguro que no es.</p><p> </p><p> </p><p>Pero la verdadera clase obrera, de izquierdas, se queda en casa y por la noche hace caceroladas. Y lo que es peor, vota a C's, para vergüenza de los partidos de izquierda incapaces de conectar con estos</p></div><p> </p><p> </p><p>Madre mía, ¿En serio? ¿Seguro son la mayoria de fuera de cataluña? El circo se os viene abajo... lo confirman los twit de rufian, q no para de retuitear la gente de fuera que va como loco.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-08T10:45:57Z","page":4620}]}