{"id":-1097070949,"name":"lopeor","date":"12 May 2003","messages":5091,"threads":[],"posts":[{"id":22248470,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hay muchos foros que hablan sobre temas de f1 aquí alguien con un mínimo de conocimiento en el tema  puede parecer un reyezuelo  superexperto en F1 que en otros foros no dejarían de ser uno más, lo digo sin menospreciar a los que opinan aquí.<br /><br /><br />De hecho yo lo hago, aportar no aporto una mierda aquí pues en los otros foros solo pongo chorradas de vez en cuando(allí también <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ), porque en este tema no soy un experto ni tengo puñetera idea  pero eso si, me gusta la f1.\t\t\t\t\t</div>","date":"2009-11-19T16:53:32Z","page":725},{"id":22203859,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es un mazazo grande, grande, otro equipo más a tener en cuenta por que Brawn al final de esta temporada iba mal de pasta y tenían pocas evoluciones ahora no creo que le falten que digamos.<br /><br />Pasa a llamarse Mercedes Grand Prix acojona a cualquiera... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-11-16T16:24:38Z","page":707},{"id":22200614,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno parece que Brawn ya pasa a ser Mercedes:McLAREN AND MERCEDES-BENZ ANNOUNCE REALIGNED LONG-TERM STRATEGIC ALLIANCE<br /><br />16th November 2009<br />McLaren and Mercedes-Benz are delighted to announce a realigned long-term strategic alliance.<br /><br />The agreement covers the next six Formula 1 seasons (2010-15) and also provides mechanisms whereby the partnership may continue beyond 2015.<br /><br />The reaffirmation of the two companies commitment to each other is the result of many weeks of careful and co-operative discussion between the McLaren Group and Daimler AG (the parent companies of, respectively, McLaren Racing and Mercedes-Benz) and covers both parties continued involvement in the Vodafone McLaren Mercedes Formula 1 partnership as well as a shared intention to act in the overall best interests of the sport of Grand Prix racing. It also reflects the independent vision of both companies with regard to their automotive production strategies.<br /><br />The realigned long-term strategic alliance is reflected in three principal resolutions, as follows:<br /><br />Mercedes-Benz: to power McLarens Formula 1 cars until 2015<br /><br />Having begun in 1995, the McLaren/Mercedes-Benz partnership is already one of the longest engine-supply associations in Formula 1 history; 2009 was its 15th consecutive year and 2015 will be its 21st consecutive year, by which time it will have become by some margin the longest such association in Formula 1 history. Both the McLaren Group and Daimler AG were therefore committed to securing its continuation as part of a realigned long-term strategic alliance, and to have provided mechanisms whereby the partnership may continue beyond 2015. The team will continue to be known as Vodafone McLaren Mercedes, its distinctive silver-with-red livery will remain unchanged, and Mercedes-Benz will continue as both an engine supplier and a partner.<br /><br />McLaren Group: to purchase Daimler AGs 40 per cent shareholding<br /><br />In a transaction structured so as to be completed by 2011, the McLaren Group will undertake a phased purchase of the 40 per cent shareholding currently owned by Daimler AG. As a result, the McLaren Group will become a fully independent stand-alone corporate entity.<br /><br />McLaren Automotive: spun out of the McLaren Group<br /><br />The McLaren Group will continue as the parent company of McLaren Racing (and Vodafone McLaren Mercedes), McLaren Marketing, McLaren Electronic Systems, McLaren Applied Technologies and McLaren Electronics Inc (USA), focusing chiefly on Formula 1 and associated technologies, while McLaren Automotive has been spun out of the McLaren Group and from 2011 will begin to manufacture its own range of high-performance production sports cars, targeted to penetrate a series of meticulously-selected premium automotive market segments. As such, McLaren Automotive will continue to develop according to a robust business strategy that has been formulated with McLarens customary prudence and rigour. The McLaren Group and McLaren Automotive will continue to evolve in line with their respective business strategies, and may in time adopt slightly different shareholder groupings, but they will always share a common goal: to be the best in the world in their respective fields.<br /><br />Ron Dennis (Executive Chairman, McLaren Automotive; Founding Shareholder, McLaren Group) said:<br /><br />This is a win-win situation, for both McLaren and Daimler.<br /><br />Ive often stated that its my belief that, in order to survive and thrive in 21st-century Formula 1, a team must become much more than merely a team. That being the case, in order to develop and sustain the revenue streams required to compete and win Grands Prix and World Championships, companies that run Formula 1 teams must broaden the scope of their commercial activities.<br /><br />Nonetheless, all of our partners will of course continue to play a crucial role in our Formula 1 programme. For that reason, and because the engines they produce are very competitive, were delighted that Mercedes-Benz has committed to continue not only as an engine supplier but also as a partner of ours until 2015  and perhaps thereafter.<br /><br />The next few years will be a very exciting time for McLaren, during which period we intend to become an ever-stronger technological and economic force. Formula 1 will always be a core activity, for sound business reasons as well as for historical sporting reasons: to be clear, our Formula 1 business has traditionally enjoyed great financial security, largely as a consequence of the longevity of our contracts with our partners, many of which have exceeded 15 years of continuous involvement with McLaren. Indeed, two of our partners have been with us for more than 25 years.<br /><br />Were risk-averse by design. Over the past two years weve analysed in great detail the challenge of entering the high-performance production sports car market. In the MP4-12C, which will be introduced to market in 2011, we have a car that has inherited the genes of the iconic McLaren F1 of 1994 and has already been the subject of much global media acclaim. It is proposed that it will be produced in a new state-of-the-art production facility adjacent to the existing award-winning McLaren Technology Centre at Woking [Surrey, UK].<br /><br /><br />Y aqui en español: <a href='http://www.virutasdegoma.com/?p=8118' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.virutasdegoma.com/?p=8118</a>\t\t\t\t\t</div>","date":"2009-11-16T12:26:25Z","page":707},{"id":22192043,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No se como le ha pasado esto a el jefe de Ferrari: <iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/J4gSRCW7-RM?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2009-11-15T18:09:13Z","page":706},{"id":22188124,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo con tener este volante ya vale :<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/depHmb0S1pk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2009-11-15T12:44:56Z","page":706},{"id":22025363,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://www.raceofchampions.com/en/roc-live/watch-roc-live' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.raceofcha.../watch-roc-live</a><br /><br /><br />Ahí esta Michael y Vettel por si alguien le interesa.\t\t\t\t\t</div>","date":"2009-11-03T12:16:56Z","page":697},{"id":21885289,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que raro que haya ganado... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-23T12:24:24Z","page":686},{"id":21846837,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Sera propicio para los adelantamientos el nuevo circuito? o sera como los últimos... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-20T17:05:24Z","page":681},{"id":21828592,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Le falta un par de años y pillar un poco de peso, aun así los nuevos en su mayoría me están defraudando este año(es lo que tiene acostumbrarse a Vettel) menos el tal Kobayashi por lo menos pelea Algersuari  lo he visto pelear poco o nada.<br /><br /><br />Pero eso la culpa la tiene Bernie eso de limitar entrenamientos para gastar menos va en detrimento de formar a los pilotos bien, aparte claro esta en joder a los probadores    y joder las evoluciones de el coche bueno  mejor dicho  retrasarlas que es peor aun...<br /><br /><br />Luego con el mismo dinero que se han gastando evolucionando el Kers podían haberlo invertido en entrenamientos.\t\t\t\t\t</div>","date":"2009-10-19T11:15:05Z","page":677},{"id":21817967,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Todt camp accused of bully tactics<br /><br />By Jonathan Noble \tSunday, October 18th 2009, 12:52 GMT<br /><br />The increasingly bitter battle for the FIA presidency took a fresh twist on Sunday when one of Jean Todt's main supporters was accused of intimidation in a bid to secure votes for the Frenchman.<br /><br />A report in the Mail on Sunday claimed that Surinder Thatthi, who is on Todt's ticket to become Sport Vice President of the FIA, made veiled threats to Jack Wavumunno, the former president of the Federation of Motor Sport Clubs in Uganda, about his voting plans.<br /><br />Wavumunno is quoted as saying that Thatthi rang him twice in August - firstly to suggest that supporting Vatanen's campaign would not be in his best interests of himself or his club, and then secondly to claim that supporting Todt could help find the Ugandan club a sponsor to pay its FIA subscription fees.<br /><br />\"Surinder Thatthi said it would not be in the interests of me, or the FMU, if I stood against him for the WMSC and the FMU did not vote for Jean Todt. I felt it was a veiled threat,\" said Wavumunno.<br /><br />\"In the second call, he said he was aware there was money outstanding from the FMU's subscription to the FIA and he had a sponsor who could pay that, but only on the condition that I withdrew my candidacy and we gave our vote to his candidate, Todt.<br /><br />\"I told him the Federation was making arrangements to pay the money and did not need to sell that vote.\"<br /><br />Thatthi has denied the allegations put forward by Wavumunno, and stated that he has not spoken to anyone at the FMU since early August.<br /><br />However, the Mail on Sunday claims to have seen telephone records that show Thatthi's mobile phone did make calls to Wavumunno on August 29 and September 11. A further call was made to former FMU president David Bitalo on August 29.<br /><br />The suggestions of intimidation come at the end of a dramatic week in the presidential fight, which has seen the FIA criticise Vatanen's campaign in the wake of the former world rally champion going to the French courts to ensure next Friday's election is fair and democratic.<br /><br />Vatanen said over the weekend: \"The vote has to be seen as fair. The rules of democracy are universal and voting law in France is very strict.\"<br /><br />Otra perla sobre la presidencia de la F.I.A aquí : <a href='http://www.autosport.com/news/report.php/id/79568' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.autosport...rt.php/id/79568</a>\t\t\t\t\t</div>","date":"2009-10-18T13:33:54Z","page":673},{"id":21786793,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Está claro que si muchos de los actuales dirigentes se postulan a favor de un candidato, ésto no influirá en los votos de los clubs automovilísticos, está clarísimo... ¿Pero cómo no va influir? Como si luego no pudieran hacer tratos de favor con ellos....</p><p> </p></div></blockquote><p> </p><p>De eso mismo  se trata, que luego Vatanen se pasa al lado oscuro pues nos tendremos que joder.</p><p> </p><p>Nadie intenta desprestigiar a Todt porque es absurdo hasta la propia Ferrari no quería su candidatura.</p><p> </p><p>Luego eso si, si sale elegido y pasan cosas como el crashgate por no quitar de la poltrona a los mismos que mandan correos sectarios porque ven peligrar su orondo culo pues nada.</p>\t\t\t\t\t</div>","date":"2009-10-15T18:55:25Z","page":668},{"id":21785709,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lopeor\" data-cite=\"lopeor\"><div><p>Depeche Mode: me parece que que se salte algunas cosas es una mierda(con perdón) comparado con lo que ha puesto Jurgenz sobre la filtración de esos correos electrónicos alabando labor de Todt y ninguneando a la de Vatanen y no se si lo has leído quien mandaba esos nada más y nada menos que de la FIA Foundation.</p><p> </p><p> </p><p>Nada mas que decir.</p><p> </p></div></blockquote><p>¿Los emails los ha enviado Todt?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sebvettel-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Napoleón no es tan tonto como para hacerlo, de todas formas ¿ves normal que hagan campaña los dirigentes de la F.I.A con Todt y que desprecien a Vatanen?.</p><p> </p><p>Yo no.</p>\t\t\t\t\t</div>","date":"2009-10-15T17:38:58Z","page":668},{"id":21784917,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Depeche Mode: me parece que que se salte algunas cosas es una mierda(con perdón) comparado con lo que ha puesto Jurgenz sobre la filtración de esos correos electrónicos alabando labor de Todt y ninguneando a la de Vatanen y no se si lo has leído quien mandaba esos nada más y nada menos que de la FIA Foundation.<br />  <br /><br />Nada mas que decir.\t\t\t\t\t</div>","date":"2009-10-15T16:35:24Z","page":667},{"id":21783946,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Os recomiendo que os leais el artículo sobre ambos candidatos de F1 Racing, antes de ir criticando a uno o decir que el otro es un santo y que hay tongo.</p><p> </p><p>Me apuesto lo que sea que Todt hace campaña antes de abrirse el periodo de campaña como SI que ha hecho Vatanen y todos diriais de todo hacia Jean, pero aquí nadie comenta que Vatanen se ha saltado algunos puntos importantes...el ángel finés...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sebvettel-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Si el otro tampoco es un  angelito ha sido político y los políticos de angelitos tienen poco.</p><p> </p><p>Simplemente con ver que  Max apoya a Todt ya la cosa no da confianza, cuando dice que va a ganar también, cuando se le ningunea con gestos como este y ni siquiera le interesa lo que diga un participante pues  también.</p><p> </p><p>Cuando le dice Vatanen y le molesta que sucedan cosas raras y nada trasparentes en la F.I.A como señalar a alguien con el dedo y darle una licencia por ejemplo es que algo hay.</p><p> </p><p>Hasta le apoyan los pilotos a Vatanen no todos pero le apoyan...</p>\t\t\t\t\t</div>","date":"2009-10-15T15:21:58Z","page":667},{"id":21783735,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Viendo cosas como esta :<br />Vatanen es un tipo enorme, mide casi dos metros y debe andar por los 115-120 kilos así que para echarlo de una reunión de la FIA a empujones deben haber llamado al menos al Increible Hulk. Al parecer, durante esta semana, el candidato a la presidencia de la FIA finlandés asistía a una reunión donde se encontraba el actual presidente donde lo acusó de falta de transparencia, ante lo que el inglés le señaló la puerta de la calle a escasos tres minutos del comienzo con la frase no estoy hablando con usted. Vatanen muestra su deseo -algo falto de apoyos- de ver otra política en la federación Internacional, a la que considera un nido de cacatúas que reparten dineros, licencias y favores de manera oscura y poco clara. El favorito sigue siendo Jean Todt, que curiosamente donde ha encontrado más voces en contra ha sido precisamente en su país, Francia. Esta semana ha sido el propio Michael Schumacher el que ha salido a la palestra a dar la cara por su ex-jefe por el que hace causa y defiende como el mejor de los futuribles. Lo que nadie dice -esto es anecdótico- es que el galo tiene un apartamento en las inmediaciones de los Campos Elíseos, a tiro de piedra de la sede central de la FIA en París esperemos que no pase dietas ni se pille coche oficial para ir de su casa a su futuro despacho, es una distancia que puede hacerse caminando<br /><br /><br /><a href='http://www.virutasdegoma.com/?p=6503' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.virutasdegoma.com/?p=6503</a><br /><br />Si después de todas las mierdas que ha soltado el cáncer de hombre este  pensar  que no hay tongo es ya imposible.\t\t\t\t\t</div>","date":"2009-10-15T15:06:25Z","page":666},{"id":21783397,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por el bien de todos espero que gane Vatanen,  porque da la impresión de que va ser  tongo y esta todo pactado ya.\t\t\t\t\t</div>","date":"2009-10-15T14:41:22Z","page":666},{"id":21743277,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo no se si funciona la filosofía  Ferrari como cuando estuvo en Mclaren apostar por un solo caballo ganador, lo más recomendable sería darles un trato igualitario.<br /><br />Vamos que las piezas  nuevas serían estrenadas por lo dos y el trato similar <br /> <br /><br /><br />Aunque estoy de acuerdo  que por curriculum Alonso debería de ser el beneficiado.\t\t\t\t\t</div>","date":"2009-10-12T16:32:54Z","page":659},{"id":21728958,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gaara del Bosque\" data-cite=\"Gaara del Bosque\"><div><p>¿Y si criticamos a Raúl? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>¿¿Rául?? a mi me suena más Baúl... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-11T13:43:31Z","page":658},{"id":21701146,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues imagínate, si la carrera de Suzuka era un rollo  le sumas que están los dos solos uno con historias super interesantes sobre los retrovisores y el otro waw 2 horas pues ya no veo nada... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-08T22:17:15Z","page":656},{"id":21701033,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Juas! pues como Peter of the Rose le de calabazas finalmente a Campos, el equipo español habrá cosechado su primer fracaso antes de 2010 <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Peter como corra con Campos va a ser una putada para el que no pueda ver tv3 no se quien podrá aguantar a lomato y el  soseara(yo no y no tengo tv3 <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ).</p><p> </p><p>Porque por lo menos Peter aporta mucha información técnica  estos dos: equivocaciones waw y nada más... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-08T22:06:21Z","page":656},{"id":21683111,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Luca Marmorini sustituye a Gilles Simon.</p><p>De Toyota a la Scuderia.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La Scudería informó en un comunicado: \"Ferrari está agradecida a Gilles Simon por su importante contribución a lo largo de estos años en la Gestión Deportiva, primero entre 1994 y 2006, como responsable de diseño de los motores, y después, como directo de todo el departamento de motores. Durante este tiempo, los V8 y los V10 construidos en Maranello ganaron seis títulos de pilotos y ocho de constructores, así como 106 victorias en carreras\".</p><p> </p><p>Marmorini tendrá la difícil tarea de igual, como mínimo, el trabajo de Gilles Simon.</p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sebvettel-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Osea que esto confirma que Ferrari va a tocar el motor, espero que no chupe tanto y que sea mejor que el de este año.</p>\t\t\t\t\t</div>","date":"2009-10-07T17:05:15Z","page":654},{"id":21668639,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi esto que dice tito Max sobre todo esto no me tranquiliza : Vatanen además no tiene ni idea de cómo funciona la FIA ni de cómo piensa, ni sabe a nivel jurídico, cómo son las decisiones de la misma. Nunca dirigió ningún club de motor, por pequeño que fuere, y nunca fue miembro de ninguna comisión de la FIA.<br /><br /><br />O esto: Acusó a Vatanen de tratar a la FIA de injusta y  autocrática.<br /><br /><br /><br />O esto otro :ya ha dicho que Vatanen perderá las elecciones<br /><br /><br />Y esto que dice el articulo que he puesto antes : ¿cómo un presidente que tiene dos candidatos a ocupar su puesto, se opone claramente a uno de ellos? ¿es eso objetividad?<br /><br />O esto también que hizo:Max Mosley, en una carta dirigida al Príncipe Feisal Al Hussein de Jordania, rechazó una invitación a una conferencia que se celebró el pasado 1 de octubre, El programa incluía entre otros, un discurso de Vatanen...<br /><br />Da la impresión de que esto esta ya hecho y que va a ganar Todt porque el lo ha señalado como el mejor candidato.<br /><br />Por lo menos si algo de decencia le queda tendría que callar sus preferencias porque con sus palabras e incluso con sus acciones esta demostrando que esa institución es un régimen dictatorial podrido hasta la médula.\t\t\t\t\t</div>","date":"2009-10-06T15:47:05Z","page":651},{"id":21667907,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno esta noticia : <a href='http://www.motor.es/formula-1/vatanen-vs-todt--aficionados-al-automovilismo-unamonos-por-una-fia-transparente-y-justa.php' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.motor.es/...nte-y-justa.php</a><br /><br />Para la presidencia de la Fia, prefiero que gane Vatanen si bien es cierto que el napoleón  Todt es bueno dirigiendo equipos e instituciones sin embargo que hable en beneficio de el nuestro amigo Max hace que no me guste su candidatura(parece que aquí ganan la presidencia a dedo cosa bastante dictatorial)   nada tiene que ver con su paso en Ferrari.\t\t\t\t\t</div>","date":"2009-10-06T14:53:24Z","page":651},{"id":21647419,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo espero que no gane Button y lo siento pero Barrilete tampoco, no es por nada de ellos (aunque Barrilete lo tenga como a un segundón de profesión <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ).<br /><br />Button no me cae mal la verdad  ha sido bastante bocas pero nada fuera de lo común en un piloto.<br /><br />Lo que no quiero es que gane Brawn por mucho que me gustase que hubiese fichado a Alonso(hay rumores de que lo va a comprar Mercedes), mas bien es por la manga ancha que ha tenido la Fia con los difusores. <br /><br />Por eso quiero que gane Vettel aunque lo tiene muy jodido.<br /><br />Red Bull no ''ha interpretado  las normas''  como Brawn así que no hay trampas pero a la Fia no le interesa que gane Red Bull, le interesa que gane una compañía ''nueva''(que no lo es) para atraer a nuevos equipos y patrocinadores que se dejen la pasta.<br /><br /><br />Y que por supuesto gane un Inglés...\t\t\t\t\t</div>","date":"2009-10-04T23:00:10Z","page":647},{"id":21611462,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi este año la f1 me ha parecido un mierda, desde el principio con trampas con los difusores, el Kers, y que ahora no se pueden hacer pruebas.<br /><br />Va a ganar el campeonato un tal Button que si bien es buen piloto no es que sea de lo mejor menos mal que redbull le ha plantado cara un poco pero aun así no he visto año más insulso que este .<br /><br />Fijaos que es tan soso que hasta la noticia de el fichaje de Ferrari ha eclipsado un poco a Button y su posible campeonato de el mundo el cual se lo jugaba contra barrilete que es el eterno secundon.<br /><br />Ta ves tu que emoción. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-01T23:43:01Z","page":634},{"id":21590070,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lopeor\" data-cite=\"lopeor\"><div><p>Y lo pesado que se va a poner Lobato ya veréis lo dije, lo dije, cuando lo lleva diciéndolo desde hace dos años...</p><p> </p></div></blockquote><p>Si.</p><p> </p><p>Esa es la parte mala.</p><p> </p><p>Se le va a subir el ego todavía más, y va a salir muy beneficiado de todo esto.</p><p> </p><p>Si antes trataba como trataba a Alonso porque le convenía y le daba de comer, ahora la cosa todavía puede ir a más, y eso es dificil de soportar.</p><p> </p><p>Pd. Otra cosa que me preocupa es el que la gente esté celebrando títulos, cuando habrá que ir poco a poco y nadie va a regalar aquí nada, pero en España somos así.</p><p> </p></div></blockquote><p>Cierto, a saber que coche les sale que sea Ferrari da garantías pero no 100% seguras.</p><p> </p><p>Igual se pega unos años más arrastrándose otra vez.</p>\t\t\t\t\t</div>","date":"2009-09-30T14:48:28Z","page":612},{"id":21589909,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Y lo pesado que se va a poner Lobato ya veréis lo dije, lo dije, cuando lo lleva diciéndolo desde hace dos años...\t\t\t\t\t</div>","date":"2009-09-30T14:38:54Z","page":612},{"id":21589733,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lopeor\" data-cite=\"lopeor\"><div><p>En fin yo hubiese preferido en Brawn siempre que lo compre Mercedes claro pero bueno ya esta en la mejor.</p><p> </p><p>Lo que mejor me sienta es que telecinco se tiene que estar cagando en todos... </p><p> </p><p>Últimamente Kimi   no lo estaba haciendo mal y Massa tampoco lastima de accidente.</p><p> </p></div></blockquote><p>Y a Lobato que le ha tocado la lotería.</p><p> </p><p>Porque el futuro de la sexta con lo que pagó por la Formula Uno estaba empezando a ser negro y ahora aunque luego las cosas no salgan, van a tener unas audiencias tremendas por la expectación de verlo correr en Ferrari.</p><p> </p></div></blockquote><p> </p><p>Yo pagaría por ver la cara de el cojo enserio,ya no se que hará aunque me lo imagino.</p><p> </p><p>Y la de el listo de risto valga la redundancia... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-09-30T14:29:10Z","page":612},{"id":21589605,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En fin yo hubiese preferido en Brawn siempre que lo compre Mercedes claro pero bueno ya esta en la mejor.<br /><br />Lo que mejor me sienta es que telecinco se tiene que estar cagando en todos... <br /><br />Últimamente Kimi   no lo estaba haciendo mal y Massa tampoco lastima de accidente.\t\t\t\t\t</div>","date":"2009-09-30T14:23:11Z","page":612},{"id":21558770,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Para descojonarse va a ser como Pedro acabe en Campos, imaginaos a Lobato y seara juntos 2 horas madre de dios. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-09-28T13:01:56Z","page":602},{"id":21558725,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo que me refiero es que Brawn la va a comprar Mercedes y puede convertirse en una nueva Mclaren(en el buen sentido <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) y encima con el propio Brawn no es mala opción ya digo.\t\t\t\t\t</div>","date":"2009-09-28T12:58:32Z","page":602},{"id":21557694,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi por un lado me gustaría que Alonso acabe en Ferrari pero por otro lado no, que te metas en Ferrari no quiere decir que vayas a tener un coche puntero.<br /><br />Este año es un ejemplo.<br /><br />Ferrari se ha pasado mucho tiempo arrastrándose por las pistas fue la llegada de Michael, Tod, y Branw las que hicieron que ganase tantos títulos.<br /><br /><br />No se si ahora con Domeniacali y los demas vaya a funcionar la cosa como la era Shumacher, porque no nos engañemos no todo el trabajo lo hizo Shumi sin Branw y Tod no  hubiera conseguido tanto.<br /><br />Llamadme raro pero yo iría a Branw gp ademas teniendo de socio a Bernie la FIA no te va a tocar la putada es que Button al ser Inglés tendrá prioridad.\t\t\t\t\t</div>","date":"2009-09-28T11:32:41Z","page":601},{"id":20967423,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Kimi es un  gran obstáculo en la carrera de Alonso hacía Ferrari y aunque tenga parte de razón el calvorota  siempre se mete con los que le dan guerra a Alonso en vez de mantenerse imparcial que es lo que debería,la gente no se da cuenta de que Massa es el obstáculo de Kimi(por eso no le dirá nada).<br /><br />Están compitiendo y su propio compañero le mea en la oreja día si, día no,  seguro que ahora estará más tranquilo porque no tiene competencia alguna(veremos Badoer), aunque suene crudo lo que digo puede ser la pura realidad.\t\t\t\t\t</div>","date":"2009-08-20T13:53:14Z","page":503},{"id":20919590,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso no tenía culpa, si el equipo, lo jodido de todo es que Michael no puede correr hubiese sido un espectáculo verlo.<br /><br />Ademas con la de Alemanes que hay en Valencia en verano se hubiese llenado el circuito casi seguro, que putada.\t\t\t\t\t</div>","date":"2009-08-17T17:12:52Z","page":501},{"id":20618496,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los de seguridad se han dado prisa en sacar a el pobre Massa, yo si fuese el director de ese circuito despediría a unos cuantos  e inmediatamente renunciaría a el cargo.<br /><br />Ha sido todo caótico lo de los tiempos que cutrez,  tienen que rodar cabezas porque esto es de vergüenza enserio.\t\t\t\t\t</div>","date":"2009-07-25T15:15:15Z","page":443},{"id":20509279,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de Piquet el año pasado ocurrió lo mismo ya lo veían fuera los medios de comunicación y no se fue y  este año  igual, empieza a ser esto de  un cansino que da asco .<br /><br />La culpa es de los medios de información(o de desinformación según se mire).\t\t\t\t\t</div>","date":"2009-07-17T13:26:56Z","page":420},{"id":19739669,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno habiendo dinero de la bruja  Bernie invertido en ellos  no creo que se atrevan a morderle la mano, supongo que el próximo sera Brawn.\t\t\t\t\t</div>","date":"2009-05-27T20:57:34Z","page":349},{"id":19707143,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El problema no es que este deporte sea más sesudo que el fútbol, el problema es que se suele generalizar y colocar etiquetas Alonfan=típico que se mete con hamilton por su color de piel.<br /><br />Hay extremismos en todos los lados en todos los deportes, y en España(menos Catalunya) no hay tradición de f1 o si la hay esta demasiado sesgada con el tema de Alonso.<br /><br />Aquí tenemos prensa dedicada  100% a el dichoso deporte rey ya sabéis como es el fútbol rivalidad total, el propio equipo contrario de tu misma comunidad es un enemigo mas malo que el baladre, cuando es bastante absurdo.<br /><br /><br />Y eso la prensa lo extrapola a  la F1 y eso es lo que pasa(son unos ignorantes).<br /><br /><br />Ahora que la culpa no es de Alonso son los periodistas por lo tanto es absurdo tener tanto odio cuando el solo ha puesto el talento y dijo alguna cosa que  estuvo mal y también ha tenido sus cagadas pero eso como todos.\t\t\t\t\t</div>","date":"2009-05-25T17:51:36Z","page":346},{"id":19698219,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La verdad es que no  veo la lógica entrar y meterse con un piloto(persona) y más cuando este no a hecho nada reprobable en este circuito, simplemente es odio(vete a saber porque).<br /><br /> Es entrar provocando porque sabe que hay muchos alonsistas.\t\t\t\t\t</div>","date":"2009-05-24T22:55:14Z","page":345},{"id":19692388,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues nada Botón el fino campeón ya, Barrrilete el llorón segundo y menos mal que Ferrari a despertado y que Redbull les esta metiendo algo de caña(de lejos) porque vaya mierda de campeonato, ver crecer yerba es mas interesante.<br /><br />Y menos mal que no ha colado el sistema de puntuación que querían meterle(con la ayuda y la bendición de Bernie y sus billetes ''curiosamente'' invertidos en Brawn).<br /><br />A una semana antes de empezar el campeonato querían cambiarlo no puede ser serio un deporte así.<br /><br />Hasta que no mueran estos seniles la historia de la F1 va a seguir dando tumbos para el lado que ellos quieran convenientemente. <br /><br />La carrera de Valencia va a ser el horror ni me la quiero imaginar. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-05-24T15:30:53Z","page":342}]}