{"id":-1109667367,"name":"Fenrir_encadenado","date":"19 Abr 2008","messages":2772,"threads":[],"posts":[{"id":24473607,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Droidekea\" data-cite=\"Droidekea\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fenrir_encadenado\" data-cite=\"Fenrir_encadenado\"><div><p>Dándole vueltas al asunto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> voy a ver si te doy ideas para el final con varias opciones jeje:</p><p>-Final muerentodos</p><p>Parecido al final cabrón, pero tu hermana sí va a visitarte a la cárcel. Sabe que la culpa de todo ha sido suya y se suicida. Tú no puedes superarlo todo y también te suicidas en la cárcel con el cepillo de dientes. Tus padres acaban volviéndose locos y se matan el uno al otro. Dani se pelea con su mejor amigo por lo de tu hermana, pero el novio le mata sin querer. El novio muere en la cárcel de sida.</p><p> </p><p>Espero darte ideas <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Pero los polis no mueren  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p></div></blockquote><p>Se quedan para una segunda parte, que consistirá en ver cómo mueren estos dos agentes.</p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-04-30T17:59:34Z","page":154},{"id":24423593,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Dándole vueltas al asunto <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> voy a ver si te doy ideas para el final con varias opciones jeje:<br />-Final cabrón<br />La policía te detiene por haber pegado a un niño, tú como vas colocado amenazas a los guardias y te caen varios años de cárcel por ambos delitos. En la cárcel te enteras de que Dani no ha podido superar lo de tu hermana y se ha suicidado ahorcándose de un chopo. Sabiendo esto te vienes abajo y matas sin querer a tu compañero de celda. Te cae condena perpetua y tu hermana no va a visitarte nunca. <br /><br />-Final muertealmalo<br />La policía acaba pasando de largo. Cuando llegas a tu casa ves a tu hermana en el suelo muerta con un misterioso líquido blanco saliendo de la boca. Había muerto atragantada por un lefazo de su misterioso novio. Ahora tu vida consiste en buscar al novio de tu hermana para vengarte. Dani te dice su nombre y dirección, así que vas a su casa y lo matas. Borras todas tus huellas e intentas superarlo todo. A los cinco años los policías descubren finalmente que has sido tú el asesino y te cae perpetua.<br /><br />-Final muerentodos<br />Parecido al final cabrón, pero tu hermana sí va a visitarte a la cárcel. Sabe que la culpa de todo ha sido suya y se suicida. Tú no puedes superarlo todo y también te suicidas en la cárcel con el cepillo de dientes. Tus padres acaban volviéndose locos y se matan el uno al otro. Dani se pelea con su mejor amigo por lo de tu hermana, pero el novio le mata sin querer. El novio muere en la cárcel de sida.<br /><br />-Final escarmiento<br />La policía te detiene y te meten en la cártel una temorada por agredir a un menor. En la cárcel se lo cuentas todo a tus padres y éstos mandan a tu hermana a un internado en Irlanda. Sales de la cárcel al poco tiempo y acabas superándolo todo. No volverás a saber de tu hermana en mucho tiempo, cuando sale del internado ha cambiado bastante.<br /><br />Espero darte ideas <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-04-27T12:22:15Z","page":153},{"id":24400506,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Sabía que era mentíra desde el primer texto y aún así he seguido leyendo, me ha enganchado la historia pero me has dejado sin final  >:-\\ Eso no se hace tío <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />En fin, qué quieres que te diga, has conseguido que con tu historia ficticia tener enganchados a algunos con tus actualizaciones y que este post sea uno de los grandes de meri por lo menos en estos días. Te felicito por eso.<br /><br />PD: Una cosa más: <span style='font-size: px;'><span style='color: darkblue'><strong class='bbc'>FENRIR ENCADENADO ESTUVO AQUÍ</strong></span></span>\t\t\t\t\t</div>","date":"2010-04-25T17:31:46Z","page":151}]}