{"id":-1106755474,"name":"Maximosro16","date":"23 Abr 2009","messages":1183,"threads":[],"posts":[{"id":43300561,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43300264\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1432148696\"><div><p></p><div><p></p><p>Aquí eso es imposible, igual que al PSOE de Andalucía... creo que Cs permitirá gobernar a la lista más votada salvo sorpresas.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Porque eso ya está pillado y ultrautilizado por Podemos con Cs y el PP así que no pueden usarlo ahora para el PSOE aunque no es la primera vez que veo al PP decir que votar a Cs es permitir que gobierne el PSOE -en los sitios donde el PSOE tiene opción de tener más votos que el PP, claro-.</p><p></p><p> </p><p></p><p>Unos que si Cs es el PP, otros que si votar a Cs es lo mismo que al PSOE e incluso Podemos -dicho por Pons- y que \"ahora son socialdemócratas\" -dicho por la condesa Aguirre con sorna-, pues si que va a dar de si mi voto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Pero claro, si permite gobernar al PP ¿véis como era lo mismo? Si permite gobernar al PSOE ¿véis como era lo mismo? Y si permite gobernar a la lista más votada o el mejor proyecto lo que sea que implique \"no casarse con otros partidos\" entonces son unos chaqueteros, solo les importa el poder... etc etc.</p><p></p><p> </p><p></p><p>La gente no entiende que Cs no está aquí para el PP ni el PSOE ni otros, Cs está por Cs. Si un partido existe solo para que gobierne otro ¿qué sentido tiene? Pues quitamos IU, Podemos y Cs y nos volvemos a quedar con PP y PSOE.</p><p></p><p> </p><p></p><p>De hecho me decepcionó y dejé de confiar en IU por eso, porque pasaron con Anguita de tener identidad propia a servir solamente para juntarse con el PSOE, repartirse el cortijo, y ale... coño pa eso voto al PSOE y así mi voto cuenta más.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Entonces... me estas diciendo que antes votabas IU y ahora votas ciudadanos?, porque? :</p><p></p><p> </p><p></p><p>* Contrato unico: durante el primer tramo cobrarias menos de indemnizacion de la que existe ahora mismo, practicamente la misma que por obra y servicio, y con todo y eso, ya han dicho que algunos contratos permanecerian como los que acabo de mencionar. Este contrato lo lleva pidiendo la asociacion de empresarios desde que tengo memoria.</p><p></p><p> </p><p></p><p>* Complemento salarial: Si tu empresa no te paga suficiente, el resto te lo pagamos nosotros, el estado. Asi las empresas podran contratar a una cantidad absurda de trabajadores y pagarles lo minimo posible, ya que el resto se lo pagaria el estado (tambien puedes creer que empresarios que mientras el pais sufria ellos se enriquecian cada vez mas, van a pensar en el empleado y van a subir las salarios.. porque si, cosa que no han echo jamas... ). </p><p></p><p>    Por cierto, este complemente es para el que tiene trabajo, el que no... a pedir a la esquina.</p><p></p><p> </p><p></p><p>* Dacion en pago de la vivienda, queda igual que ahora. IGUAL. </p><p></p><p> </p><p></p><p>* No han gobernado y ya tienen imputados, falangistas, y a saber que calaña mas en muchas listas, estan teniendo que hacer practicamente una caza de brujas para poder ir acicalados, que no limpios.</p><p></p><p> </p><p></p><p>* No condenaron el franquismo, no aprobaron la ley del aborto que garantizaba unos plazos perfectamente detallados.</p><p></p><p> </p><p></p><p>* En Material de educacion ando un tanto pez, porque creo que no tienen ninguna medida relevante. No se si es bueno o malo viendo el resto.</p><p></p><p> </p><p></p><p>* Salud, continuaran la EXTERNALIZACION de \"algunos\" servicios que se pueden externalizar (esto... que me explique alguien porque una empresa privada que DEBE obtener beneficios puede gestionar mejor una empresa o un servicio X y mas barato que cualquier entidad publica con animo de lucro 0... porque JAMAS lo entenderé)</p><p></p><p> </p><p></p><p> </p><p></p><p>No se.. me dejo cosas en el tintero, pero de verdad. No entiendo a la gente de izquierdas, parados, jovenes, gente de clase baja o media, que vote este tipo de partidos, no os gusta podemos?, ok, lo comprendo... buscad una alternativa, ser objetivos, no os caseis con nadie...</p><p></p><p> </p><p></p><p>Y que conste que para un liberal (con el que no estare de acuerdo jamas, pues creo que el dinero corrompe y saca lo peor del ser humano), pero puedo entender que quiera votar a C's. Son un partido con ideas claras, que a la larga mejorarian el pais sin duda. Pero lo mejorarian llevandolo a lado que no me gusta. No serian Dinamarca o Finlandia, donde el estado es lo mas fuerte que existe, seria mas una america. Donde hay pocos impuestos, una gran competencia del sector privado, y un sector publico, escaso y deficiente. Donde aun hay analfabetismo elevado, donde los pobres o menos pudientes se parten la vida para salir del pozo sin ningun tipo de ayuda... en fin.</p><p></p><p> </p><p></p><p>De verdad, mostrarme la luz, los votantes de ciudadanos de \"izquierdas\" o que crean que el estado debe estar por encima de la empresa. Porque la verdad es que cada dia... me cuesta mas tener esperanza en la gente. Y ya no te digo, ver que Aguirre o Cifuentes tienen un 20/25% de votos frente a candidatos como Carmena u otros... que son, fuera aparte de lo que odieis los derechones, un ejemplo a seguir de personas. Y aunque no lo fueran, las candidatas populares deberian estar colgando en una horca hace años.</p>\t\t\t\t\t</div>","date":"2015-05-20T19:51:46Z","page":360},{"id":43261689,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43260992\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1431638958\"><div><p></p><div><p></p><p>Solo mira el parlamento ahora, si no llega a ser porque el PP tiene mayoría absoluta no salía nada adelante porque muchas veces -no siempre, lógicamente- todos los otros grupos votan que no. En Andalucía igual, IU y PP no se parecen en nada pero en cuanto IU votaba a algo que no... ya estaba la liada.</p><p></p><p> </p><p></p><p>El tema es que no es que tengan que ponerse de acuerdo PP con Podemos por ejemplo sino que el PSOE tiene que convencer a alguno de los dos que voten si o a dos de ellos que se abstengan, igual que ahora. Y mira la liada que tiene... Cuando el PSOE tenga que sacar algo adelante y lleguen Podemos y Cs y añadan sus modificaciones o bien acepta todo lo que le diga uno de ellos para que voten si y con eso vale, o bien negocia con ambos y cede un poco a cada uno para que se abstengan y no voten no y así salga también... pero tiene que ceder si o si o será \"un líder de paja\".</p><p></p><p> </p><p></p><p>Yo ahora mismo creo que Susana prefiere repetir elecciones y todo lo que está haciendo es ya la siguiente campaña \"lo sufren los andaluces, que malos son los nuevos partidos, esto es la anarkía y vamos a suspender los servicios públicos\" porque está viendo que si esta es la posición de ambos va a tener que ceder durante 4 años y el PSOE en Andalucía no ha hecho eso nunca.</p><p></p><p> </p><p></p><p>Igual pasará en otras comunidades pero con el PP.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso no creo que le convenga, ahora mismo podemos es ideologicamente mas \"cercano\", pero si se repitieran elecciones todos sabemos que C's subiria y podemos bajaria, no se hasta que punto, rascaria votos de ahí susana...</p>\t\t\t\t\t</div>","date":"2015-05-14T23:10:09Z","page":338},{"id":43260696,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43260657\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1431636787\"><div><p></p><div><p></p><p>Si pero la situación es la misma que ahora. Cuando tu votes cualquier cosa una vez Susana sea presidenta siguen teniendo 47 votos y el resto de grupos en total ¿65 eran? Para aprobar algo se necesita siempre mayoría de votos a favor independientemente de que lo proponga el grupo en el gobierno o incluso en la oposición. Por eso tanta zarandaja con repetir las elecciones \"para tener un gobierno estable\" porque IU les estaba haciendo la cobra y ya no podían sacar adelante medidas que tenían... y eso solo porque IU decían que nones con su pequeña representación pero como el PP obviamente no iba a decir que si necesitaban esos pocos votos de IU y no los tenían precisamente porque IU les exigía lo que ahora les está pidiendo Cs y Podemos <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p></p><p> </p><p></p><p>Es decir, mañana Susana propone un decreto en Andalucía, y aunque el PSOE sea el gobierno hay que votar, saca 47 que si que no es mayoría de la cámara... si todos los demás votan que no, son 65 votos en contra, solo 47 a favor, se rechaza la propuesta.</p><p></p><p> </p><p></p><p>Hasta ahora con IU lo que hacían era \"esta consejería para vosotros, votaremos que si a todo lo que digáis de dicha consejería y vosotros que si a todo lo que digamos en el resto\" y ale, ahí tenemos el chanchullo padre. Pero Podemos y Cs se han negado a entrar en el gobierno que es lo que Susana ha ofrecido, la propia representante de Podemos lo ha dicho y ambos han reflejado su negativa a entrar en ese tipo de reparto. ¿Por qué? Pues por lo que digo, porque así Susana necesitará durante los 4 años por tripas convencerlos para todas y cada una de las medidas que quiera aprobar lo cual hace eso, que si propone un X y Podemos y Cs le dicen \"vale, pero tienes que añadir esto y esto y quitar aquello o voto no\", pues ya tiene que negociar siempre. Y eso es incómodo para alguien acostumbrado a tener cheques en blanco.</p><p></p></div><p></p></div></blockquote><p></p><p>3 grupos parlamentarios tan distintos como son PP, c's y Podemos votando que no a una propuesta del PSOE... no creo que veamos muchas de esas. xD</p>\t\t\t\t\t</div>","date":"2015-05-14T20:58:49Z","page":338},{"id":43260554,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43260490\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1431635610\"><div><p></p><div><p></p><p>Que va, para nada todo lo contrario. El que la cabeza visible sea Susana en realidad es pura imagen.</p><p></p><p> </p><p></p><p>Si mañana Susana es investida sigue necesitando a Cs y/o Podemos para poder llevar a cabo todas y cada una de sus propuestas.</p><p></p><p> </p><p></p><p>Pasado mañana quiere aprobar el Decreto nuevo de educación y Cs y Podemos votan en contra, el decreto no se aprueba. Susana por tripas debe aceptar las enmiendas que le presenten para que voten Si.</p><p></p><p> </p><p></p><p>Al otro saca los presupuestos generales de Andalucía y dicen Cs y POdemos que si no suprimen altos cargos votan No. Los presupuestos no salen adelante hasta que Susana ceda.</p><p></p><p> </p><p></p><p>Al otro saca una Orden que suplementa un Decreto anterior que regule que los políticos puedan tener 20 sueldos si quieren y Cs y POdemos votan no, y Susana, por mucho que sea la presidenta, no puede sacar adelante la orden.</p><p></p><p> </p><p></p><p>Esa es la gracia de no pactar \"asientos\" ninguno de los dos sino solo abstenerse para permitir que exista un gobierno pero luego a todas y cada una de las medidas que Susana lleve al parlamento andaluz necesita si o si que Cs y Podemos les permitan sacar todas y cada una de las medidas concretas.</p><p></p><p> </p><p></p><p>Por eso no hace falta que ahora pidan mucho, sino unos mínimos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pido perdón de antemano por el desconocimiento, pero, aunque podemos y c's se opongan siguen teniendo menos votos actualmente que el Psoe no????</p>\t\t\t\t\t</div>","date":"2015-05-14T20:41:04Z","page":338},{"id":43260423,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43259848\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1431630241\"><div><p></p><div><p></p><p>Estamos hablando de la investidura, no de las medidas concretas. Es en plan \"si quieres formar gobierno, por lo menos ten una lista limpia y acepta el pacto anti-corrupción\". Cosas muy básicas de cara a eso, a formar gobierno. Otra cosa son las medidas concretas que ya se debatiran en su momento.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pongamos el caso de andalucia, una vez formen gobierno... que poder tendria Podemos o Ciudadanos para \"obligar\" a PSOE a tomar otras politicas?. Lo que consigan esos partidos lo tienen que conseguir ahora... luego... sera imposible debido a que no los necesita para gobernar.</p>\t\t\t\t\t</div>","date":"2015-05-14T20:23:30Z","page":338},{"id":43259773,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ciudadanos se va a conformar, y pactar con el simple hecho de que no haya \"corruptos\", o va a pedir alguna medida social de algun tipo?, porque siendo sincero, veo mas importante que impidan desaucios, o que fomenten otra serie de cosas, antes que simplemente \"que pepe o pepa \" no vaya en las listas ( Ya irá por detras...)</p><br />\t\t\t\t\t</div>","date":"2015-05-14T18:54:08Z","page":337},{"id":35553485,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La importancia que los separatistas han hecho cobrar a cataluña me parece hasta comica, se que no es mucho pero daros cuenta que habia tantas noticias sobre cataluña que se ha acabado creando un HILO OFICIAL... <br /><br /><br />No veo hilo oficial de castilla la mancha o Extremadura... Cada vez los politicos catalanes me recuerdan mas a una amiga mia que lloraba siempre cuando saliamos y nadie le hacia caso.. xD\t\t\t\t\t</div>","date":"2012-09-10T12:08:32Z","page":100},{"id":33807869,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lezac\" data-cite=\"Lezac\"><div><p>...</p><p> </p></div></blockquote><p> </p><p> </p><p>me... en toda tu firma hijo de..... </p><p> </p><p> </p><p> </p><p>te adoro.</p>\t\t\t\t\t</div>","date":"2012-03-22T00:07:52Z","page":2656},{"id":33793104,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Codenamed\" data-cite=\"Codenamed\"><div><p>Y si el resto se tira por un barranco tu tambien lo haces? La finalidad de este hilo no es poner gameplays de 40 min con frases chorras, seguro que ya hay un post oficial para eso.</p><p> </p></div></blockquote><p>Lo hay, pero que hay de malo en querer postearlo aqui por si a alguien le hace gracia, a ti no. Joder me alegro ojala pudiera hacer reir y disfrutar a todos, pero hay otros a los que si les gusta. Mas no te puedo decir tio, lo pongo porque se que hay gente que le gusta y queria compartirlo, me han animado a hacerlo nada mas.</p>\t\t\t\t\t</div>","date":"2012-03-20T20:43:57Z","page":2655},{"id":33788926,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<em class='bbc'>spam canal youtube</em>\t\t\t\t\t</div>","date":"2012-03-20T14:46:49Z","page":2654},{"id":33786651,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Psicro\" data-cite=\"Psicro\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yoymipsp\" data-cite=\"yoymipsp\"><div><p>Sopa de tiburon, supongo que será una opinión completamente personal, pero la gran mayoría de tus aportes me parecen de lo más infumable que he visto. Supongo que será que no los entiendo, porque si no....</p><p>(En ésta última ronda al menos hay algunas decentes).</p><p> </p></div></blockquote>Como si tú con esta mierda de comentario hubieses hecho un mejor aporte xdxd<p> </p></div></blockquote><p>Zasca!. </p><p> </p><p> </p><p>En este hilo hay mucho flander quejandose siempre, si no te hace gracia tio, no lo mires, y si lo miras y no te hace gracia no lo postees, dudo mucho que vayas a cambiar algo.</p>\t\t\t\t\t</div>","date":"2012-03-20T10:35:57Z","page":2653},{"id":33708971,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Emeth\" data-cite=\"Emeth\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Maximosro16\" data-cite=\"Maximosro16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tuututu\" data-cite=\"tuututu\"><div><p>Tronco deja de hacer SPAM.</p><p> </p><p>Es que encima ni son graciosos.</p><p> </p></div></blockquote><p>No te gustaran a ti y a 20 o 30 mas, pero hay gente que le gusta... o si a mi por ejemplo que los memes, no me gustan le tengo que decir a la gente que deje de ponerlos?</p><p> </p></div></blockquote><p>Esta prohibido hacer spam de cualquier sitio. Mucho mas si es tu canal de youtube. </p><p> </p><p>De todas maneras esto es el salvaje oeste y da igual, solo lo digo para informarte que en teoría no se puede hacer.</p><p> </p></div></blockquote><p>pero si hay gente que habra hasta post para enseñar sus videos... sin ir mas lejos tienes a nanakirock7 y kasfruit.... y hacen gilipolleces absolutas</p>\t\t\t\t\t</div>","date":"2012-03-12T23:04:35Z","page":2643},{"id":33706196,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tuututu\" data-cite=\"tuututu\"><div><p>Tronco deja de hacer SPAM.</p><p> </p><p>Es que encima ni son graciosos.</p><p> </p></div></blockquote><p>No te gustaran a ti y a 20 o 30 mas, pero hay gente que le gusta... o si a mi por ejemplo que los memes, no me gustan le tengo que decir a la gente que deje de ponerlos?</p>\t\t\t\t\t</div>","date":"2012-03-12T20:27:31Z","page":2642},{"id":33705183,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Bueno, pues como el primero tuvo mucha aceptacion, nueva serie del canal, esta vez mass efect 3<br />Contiene Spoilers. <br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/1rO3QKoEyMA?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><br />Para todos aquellos que no tengan tiempo de jugarlo, o no posean un pc para moverlo, espero que les guste y se diviertan.\t\t\t\t\t</div>","date":"2012-03-12T19:24:29Z","page":2642},{"id":33667185,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/DTjomE6d_TI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Partidaza al Team Fortress 2.\t\t\t\t\t</div>","date":"2012-03-09T13:49:54Z","page":2637},{"id":27036835,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Setzer69\" data-cite=\"Setzer69\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kasfruit2\" data-cite=\"kasfruit2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"nanakirock7\" data-cite=\"nanakirock7\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"30nisfn.jpg\" data-src=\"http://oi54.tinypic.com/30nisfn.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>En todo caso sería \"John\", no?xD</p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D de donde ha salido ese tio <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yon Tampoco... xDD</p><p> </p><p>Que weno <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:D:D</p>\t\t\t\t\t</div>","date":"2010-11-10T18:12:25Z","page":1610},{"id":26248800,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"djoset\" data-cite=\"djoset\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1490awy.gif\" data-src=\"http://i54.tinypic.com/1490awy.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>hola?</p><p>soy yo o esto es ilegal? no sera menor, no?</p><p> </p><p><a href=\"http://eu.playstation.com/psn/profile/djoset/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\"> <img class=\"bbc_img\" alt=\"djoset.png\" data-src=\"http://mypsn.eu.playstation.com/psn/profile/djoset.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p><p> </p></div></blockquote><p>OStia... si esa niña es mayor de edad... yo quiero el link... del video... (y no me jodais que todos lo quereis y punto) xDD</p>\t\t\t\t\t</div>","date":"2010-09-10T16:13:45Z","page":1448},{"id":26213336,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rox\" data-cite=\"Rox\"><div><p><a href=\"http://www.youtube.com/watch?v=LhDcd8DZK_o\" rel=\"external nofollow\">http://www.youtube.com/watch?v=LhDcd8DZK_o</a></p><p> </p></div></blockquote>pues a mi me ha molado xD\t\t\t\t\t</div>","date":"2010-09-08T11:26:23Z","page":1441},{"id":24309468,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"usa un palo y un chicle en la punta<br /><span rel='lightbox'><img class='bbc_img' src='http://idadonos.files.wordpress.com/2009/05/chicle1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-04-18T20:16:43Z","page":7}]}