{"id":-1110972432,"name":"Luison64","date":"27 Ene 2006","messages":22248,"threads":[],"posts":[{"id":52135637,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tMi ultimo mensaje aquí.</p><p>\t </p><p>\t5 mensajes de despedida que llevo, y es que en los cinco acabo echando mierda por la boca.. básicamente toda la que he tragado estos días.</p><p>\t </p><p>\t(Spoiler.. el sexto no difiere mucho, jajajaa)</p><p>\t </p><p>\tUn abrazo para todos los que han compartido foro y me han conocido como persona, un abrazo para los que me han sacado una sonrisa, me han ayudado o incluso me han criticado desde la honestidad, un abrazo para la gente de bien, que aún la hay.</p><p>\t </p><p>\tUn abrazo para todos. Espero que nos leamos en el futuro.</p><p>\t </p><p>\t¿Donde?</p><p>\t </p><p>\tFORO A: Creado para dar continuidad a zonaforo, una vez sabido de su cierre, y presentado por privado unos días antes del mismo a los foreros para que tuvieran constancia de su existencia. Foro llevado por personas que siempre han mostrado el máximo respeto por los demás y que solo han pedido eso, respeto hacía los otros.</p><p>\t </p><p>\tFORO B: Creado con mentiras y coacciones hace años, spameado durante años por aquí en publico y por privado. Foro del que vienen de vez en cuando para reírse de nosotros. Foro donde ahora somos caramelitos, pero ayer éramos una mierda toxica, lo peor de internet. Foro donde se nos insulta, difama, donde se permiten toda clase de befas hacía nosotros amparados por moderación (Yo mismo reporté unos mensajes con insultos y no fueron sancionados, tenedlo en cuenta, allí no se rigen por las normas, se rigen por que al TODOPODEROSO le salga del cipote).</p><p>\t </p><p>\tEso es que es muy gracioso, anda que no nos ha caído mierda por mandar privados dando a conocer EJDE.. cuando llevamos tragando spam de pacotes durante cuatro años, publico y privado. </p><p>\t </p><p>\tYo mismo pensaba que iba a acabar mis días de forero en pacotes.. pero tras lo de las ultimas semanas, y sobre todo, los últimos días.. NI MUERTO vuelo yo ahí. Riete de la toxicidad de meri.. ríete. Dos años tendiendo la mano diciendo que debíamos tener buen royo, que el camino no era la confrontación.. y no me han escupido en la cara no.. me han vomitado. Pero bueno, las caretas se han caído. La pena es que algunos se crean las mentiras y la mierda que se han soltado los últimos días, esa es la pena.</p><p>\t </p><p>\tY para los pacoteros, que se que me leen. Chavales, algunos merecéis la pena, sabéis donde estamos y sabéis que también es vuestra casa y sabéis que siempre tendremos los brazos abiertos para recibir a los grandes foreros que han hecho de Meri una leyenda, pero para los que tienen veneno en las venas, ese tipo de foreros que <strong>ronda </strong>por la vida de una forma toxica, gris, buscando el mal ajeno.. A EJDE no vengáis, no tenéis sito allí y espero no sabe de vosotros en la vida. Xaitooooo!</p><p>\t </p><p>\tY recordad algo todos. Meri es un foro privado, es propiedad de una empresa a la que hemos tenido que rendir cuentas, a la que hemos que escuchar en sus requerimientos, aunque no siempre estuviéramos de acuerdo. Y en fin, siento si alguna vez no hemos estado a la altura, siempre hemos tenido muchas presiones, mucho trabajo y poca ayuda, espero que en este nuevo camino que hemos iniciado la cosa resulte diferente.</p><p>\t </p><p>\tSaludos a los exiliados por los Discords también. Me alegra ver que al fin tenéis un sitio solo con la gente que vosotros queréis, que opinan como vosotros queréis y que si no sigue vuestras directrices se irá a la puta calle. Estáis en vuestro derecho a criticarnos, claro nosotros llevábamos una comunidad, no nos dimos cuenta hasta que fue demasiado tarde que vosotros queríais una secta. Ahí fallamos sin duda.</p><p>\t </p><p>\tPero esto, de las consolas es un poco como los foros. Los desinformados, los desinformados, cuando no tienen ganas de conocer de lo que hablan al final son unos ignorantes que actúan en base a lo que ven, que actúan de oídas, cuando esas personas además tienen pocas luces, son rencorosas son volubles.. pues al final tenemos a los fanáticos que no son mas que marionetas de los pocos que manejan sus hilos a su antojo. No hablamos de fanáticos en plan \"tio super fanboy de Halo o Uncharted\" hablo de fanático en plan radical político que si no eres de los míos entonces eres X o Y.</p><p>\t </p><p>\tY nada, seré yo quien lo diga. A Cristian y todo el equipo de moderación. GRACIAS. Gracias por regalar vuestro tiempo, gracias por ayudar a la comunidad, gracias por quitaros tiempo de hacer cosas que os gustan, de trabajar, de estar con la familia para ayudar al foro. GRACIAS, GRACIAS Y GRACIAS. Que es lo único que os merecéis y no que vengan los buitres buscando carroña a sacaros los ojos. Nos habremos equivocado, habremos metido al pata, pero oye, hasta el último día íntegros, honestos, coherentes y buscando siempre lo mejor para la comunidad. Y quien diga lo contrario.. Sabes o que miente o que no tiene ni puta idea de lo que dice, y con que nosotros sepamos que esto es así a mi me vale, me da igual lo que opinen los demás yo no tengo porque convencer a nadie de lo que soy o dejo de ser, yo se como soy, lo que he hecho y joder, estoy orgulloso a mas no poder. La cabeza bien alta señores!</p><p>\t </p><p>\tY emplazo a todo el mundo que quiera que le explique cualquier cosa a  que lo haga en mi nueva casa. Contestaré con honestidad (como siempre he hecho) y con todo el placer del mundo.</p><p>\t </p><p>\tUn saludo.</p><p>\t </p><p>\tPD: Merimod, eres un cabrón. Y aún así.. al lado de otros a los que he leído estos días, eres un ser de luz.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T17:26:57Z","page":31},{"id":52062996,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<p>\tCerramos por desvío de hilo.</p>\t\t\t\t\t</div>","date":"2021-02-20T16:50:12Z","page":18},{"id":52061981,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<p>\tBuenas tardes.</p><p>\t </p><p>\tLo primero decir que, si no se reconduce el hilo hacia el tema de videojuegos, y lo alejamos del plano político deberemos cerrar.</p><p>\t </p><p>\tPor otro lado. Nosotros como moderación no estamos para censurar a nadie, es mas, por poco que me guste leer ciertas cosas, el que las dice, mientras no falte al respeto ni lance mensajes de odio, está en su derecho a hacerlo.</p><p>\t </p><p>\tNo todo el mundo es igual de abierto, tolerante o empático. Pero que tu lo seas, en ningún caso te da derecho a insultar, faltar al respeto, tratar a la otra persona como si fuera un ser inferior, etc..</p><p>\t </p><p>\tLo voy dejando claro porque luego vienen las expulsiones, (creo que ya ha habido una) y se dice que si moderación facha, moderación homófoba y no se que calumnias mas. No, se expulsa por no cumplir las normas, y faltar al respeto al forero que tienes delante.</p><p>\t </p><p>\tAsí que por favor, debatid, discutid, argumentad, pero no faltéis al respeto en acto \"de justicia moral y divina otorgada por Dios\". Estamos en 2021, pero hay que ser conscientes de que no todos pensamos igual y aunque no lo aprobemos, aunque no lo compartamos, aunque nos parezcan formas de ser o de pensar desfasadas y completamente obsoletas.. Debemos respetar a la persona que lo hace. Porque de lo contrario nos volvemos igual o mas cerrados, obsoletos e intransigentes que eso que tanto nos disgusta. </p><p>\t </p><p>\tMas fácil, hay que dar el respeto y la tolerancia que se exige. Y si yo puedo, vosotros también podéis. Y para todo lo demás, la herramienta de reportes.</p><p>\t </p><p>\tUn saludo.</p>\t\t\t\t\t</div>","date":"2021-02-19T15:12:27Z","page":7},{"id":49030796,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Bueno, lo he dicho en mericonsolas por que es \"mi\" subforo, pero para los que no lo veáis, ya que esto está muy concurrido, decir que yo también he dejado moderación.</p><br /><p>&nbsp;</p><br /><p>La decisión la tome el Jueves, pero hoy es cuando ya he pedido que me retiren los poderes de moderador.</p><br /><p>&nbsp;</p><br /><p>Un saludo.</p><br />\t\t\t\t\t</div>","date":"2017-11-11T14:05:49Z","page":67},{"id":32412533,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Señores, podrian facilitarme el codigo para entrar en la comunidad?<br /><br />De momento paso de torneos.. primero quiero cojer nivel, que no quiero salir escaldado.<br /><br />Pos eso, si me dais el codigo, será un placer jugar con vosotros.\t\t\t\t\t</div>","date":"2011-12-02T08:36:33Z","page":95}]}