{"id":-1113506523,"name":"Jopelines","date":"31 Ago 2009","messages":167,"threads":[],"posts":[{"id":24656959,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hola compis entrenadores!<br /><br />A ver, que tras pasarme la liga y conseguir la pokédex nacional, he ido confeccionando mi \"dream team\". ¿Me podríais aconsejar sobre él? Es que no tengo muy claro eso de que habláis de sweeper y tal. Son estos:<br /><br />Crobat: rayo confuso, pulso umbrío, vuelo, tajo aéreo<br />Hitmonlee: patada s. alta, patada ígnea, inversión, telépata<br />Kabutops: cascada, tijera X, megaagotar, tajo umbrío<br />Breelom: gancho alto, drenadoras, paralizador, bomba germen<br />Shedinja: rayo confuso, bola sombra, doble equipo, tóxico<br />Blaziken: gancho alto, patada ígnea, movimiento espejo, terremoto<br /><br />No tengo mucha idea de cómo hacéis los equipos los expertos en estas cosas (toda mi vida de pequeño le ponía a los pokes los ataques mas fuertes, pero algo me dice que así no va la cosa xD), por eso os pregunto, y os agradecería que me echarais una mano a la hora de elegir.<br /><br />Un saludo y gracias.\t\t\t\t\t</div>","date":"2010-05-13T21:16:57Z","page":289},{"id":24348070,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hola, tengo el diamante, pero como la GTS es global lo digo aquí:<br /><br />¿Porqué la gente se flipa tanto a la hora de intercambiar pokémon online? Es que no me parece normal lo que he visto, que alguien que ofrezca pokémon como Carnivire al 36 o un puto Burmy al 20 estén demandando Shaymins y Deoxys al 100... Así no se puede hacer un intercambio justo, por lo menos a los que acabamos de comenzar (voy por la liga pokémon) O_o<br /><br />Otra cosa, ¿alguien me podría poner alguna página donde se explique toda la jerga que utilizáis aquí, así como estrategias, o consejos sobre el juego (huevos, evoluciones y tal)? He probado en la Wikidex, pero no he encontrado nada que me pueda ayudar.<br /><br />Un saludo y gracias!\t\t\t\t\t</div>","date":"2010-04-21T14:26:57Z","page":263},{"id":22496072,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deiviid\" data-cite=\"deiviid\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Red-Head-Twoo.gif\" data-src=\"http://i695.photobucket.com/albums/vv312/idontloveyounemore/True%20Blood/True%20Blood%20Season%202/Season%20Two%20Four/Red-Head-Twoo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>¿De qué peli-serie es?</p><p> </p><p>Gracias xD</p>\t\t\t\t\t</div>","date":"2009-12-08T17:34:28Z","page":785}]}