{"id":-1120474230,"name":"kuerna","date":"30 Oct 2002","messages":117,"threads":[],"posts":[{"id":12849315,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gilletee\" data-cite=\"gilletee\"><div><p>Joder no ai manera de matar al gusano este de los cojones me pega ostias que casi se los cepilla de una tirada y contra mas le pego ms absorve de los vichitos alguien me podria explicar un poco mas detallado como matarlo, no ai manera <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Joder macho, ya lo has preguntado 2 veces, si no te parece detallada mi explicación no se que quieres que diga más...</p>\t\t\t\t\t</div>","date":"2008-02-29T16:49:41Z","page":50},{"id":12844412,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raffa\" data-cite=\"Raffa\"><div><p>En cuanto cobre, me lo compro. No sabéis que gozada cuando os leo decir que los combates son realmente estratégicos y que el juego está cargado de detalles.</p><p> </p></div></blockquote><p>Ostia, eso se me habia pasado, es alucinante que debajo de un tipo de combate tirando a clásico se esconde un ENORME sistema plagado de estrategias, en el que subir nivel no te va a servir de casi nada (eso es buenísimo, ya que aparte de volver a que sea dificil subir de nivel como el FFVII, el combate no depende de que tu le saques 10 niveles al jefe y te lo cargues de dos hostias, si no tienes estrategia te vas a cagar).</p><p> </p><p>Y de eso realmente te das cuenta cuando llegas al segundo jefe, no voy a spoilear, puedes sacarles 10 niveles o 5, pero el 2do jefe como no tengas una estrategia de cojones no te lo vas a cargar (de momento no conozco a nadie que se lo haya pasado a la primera ni a la segunda, hasta encontrar la estrategia).</p><p> </p><p>Tampoco depende totalmente del sistema este de vanguardia y retaguardia, depende de los elementos con que equipes a las armas de cada personaje, de las habilidades que le actives a cada personaje en el momento de la batalla y del accesorio que equipes a \"x\" personaje para que sea efectivo en un momento de la batalla, es realmente ACOJONANTE.</p><p> </p><p>Voy a poner el ejemplo de la estrategia que emplee para cargarme al segundo jefe para que quien quiera ver (me lo cargué a la cuarta por cierto, despues de probar 3 estrategias totalmente distintas), por si alguien quiere leerlo, aunque realmente no sería un spoiler ya que hablo de una estrategia:</p><p> </p><p><strong class=\"bbc\">ESTRATEGIA 2DO JEFE</strong></p><p> </p><p><strong class=\"bbc\">---------------------------------------------------------------------------------</strong></p><p>Aparece jefe \"x\" en retaguardia y en vanguardia 5 monstruos \"y\", estos monstruos en su turno no suelen atacar, lo que hacen es recargar una energía que el jefe \"x\" en su turno va a absorber, y que una vez haya cargado una barra va a hacer un mega ataque que seguramente se cargue a alguien del grupo y deje bajo minimos a la mayoria.</p><p> </p><p>Tu tienes 3 personajes, dos que atacan fisicamente (kaim y seth) y uno que lo hace a base de magias, Jansen. </p><p>Para cargarte a los monstruos \"y\" necesitas 2 turnos para matar a uno, el jefe X no ataca hasta que haya cargado (carga en 2/3 turnos), y si le das fisicamente le quitas una mierda. Solo le das como dios manda mediante la magia de Jansen.</p><p>Encima, tu estás en un territorio en el que los enemigos suelen ser acuaticos, y de repente te das cuenta que el jefe \"x\" es de elemento fuego, y los monstruos \"y\" son de elemento viento.</p><p>Además, casi seguro que cuando el jefe haga su ataque especial, aparte de reventarte por todos los lados, va a dejar a uno o dos de tu equipo paralizados.</p><p> </p><p>¿Que haces?</p><p>Si vas cara ellos atacando te funden, así de simple XD.</p><p>Sin estrategia es imposible vencer a este jefe.</p><p>Mi estrategia (y supongo que la de muchos por lo que he leido), primero, equipas con el accesorio que tiene la habilidad de hacer inmune a la paralisis a los inmortales, aprendes el anti-paralisis [[el sistema de habilidades del LO va así, un inmortal se pone un objeto de mortal con una habilidad determinada, en las peleas ganas experiencia de habilidad y al tiempo aprendes esa habilidad y se queda para siempre en el personaje inmortal, (tipo materia de FFVII subiendo nivel), los mortales no las aprenden]] y luego devuelves el objeto al mortal, que se lo equipa y se le añade el efecto de anti-paralisis.</p><p>Entonces, en habilidades, le activas el efecto anti-paralizante a los inmortales y así los tres personajes son inmunes a la paralisis.</p><p> </p><p>Luego, creas dos anillos con la habilidad de añadir efecto tierra ( tierra &gt; viento) al arma y le equipas ese anillo a los inmortales, que son los que van a atacar fisicamente a los monstruos de viento \"y\" mientras el mortal va a atacar con magia de agua al jefe de fuego.</p><p>¿Por qué los inmortales tienen que atacar a los monstruos de la vanguardia?</p><p>Porque así pueden ir matandolos poco a poco con el efecto de tierra y cuando el jefe absorba su energía, al absorber menos monstruos su barra irá cargándose poco a poco y tendrás más tiempo hasta el ataque fuerte.</p><p>Al mismo tiempo, evidentemente, has de poner al mortal en la retaguardia (Jansen) y a los inmortales en la vanguardia, que son los más resistentes y los que mejor ataques físicos tienen.</p><p> </p><p>Aparte, llegado el momento en el que usa su primer ataque especial el jefe, te dedicas con el inmortal mas debil (seth) a echar objetos de curacion al mortal para que pueda seguir atacando, mientras que con Kaim, ya que tienes 3 o 4 turnos antes de que ataque de nuevo el jefe, empiezas a atacar como un loco o a echar algun objeto elemental de agua al jefe para ir quitandole vida poco a poco.</p><p> </p><p><strong class=\"bbc\">--------------------------------------------------------------------------------------</strong></p><p> </p><p> </p><p>Eso es un ejemplo de que el nivel no vale para nada en este tipo de peleas, los elementos, los anillos y el más minimo fallo en la configuración de las habilidades, hacen que la batalla sea una muerte segura, es brutal.</p><p> </p><p> </p><p>Todo cuenta en la batalla, y el más minimo detalle te lo has de currar, no es un Disgaea pero vamos, tampoco solucionas nada en plan ATACAR ATACAR ATACAR ATACAR xD, como suele ser desgraciadamente en los FF xD.</p><p> </p><p>Un sistema de batallas tremendo, estrategia al 100%</p>\t\t\t\t\t</div>","date":"2008-02-29T10:40:00Z","page":48},{"id":12843699,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"el_amo_de_todo\" data-cite=\"el_amo_de_todo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RoloC\" data-cite=\"RoloC\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"el_amo_de_todo\" data-cite=\"el_amo_de_todo\"><div><p>Joer, al final tendré que gastarme la pasta y pillarlo XD y yo que esperaba que me dijerais que era una mierda..... <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Gracias a todos.</p><p> </p></div></blockquote><p>Yo dudaba como tu... maldito Blue Dragon. Ahora no podria estar mas satisfecho con mi compra. Imprescindible en el catalogo de la blanquita.</p><p> </p></div></blockquote><p>Quieres decir que este es mejor que el Blue...¿no? ¿Mucho mejor?Quiero decir, ya puesto,¿Vale la pena el Blue dragon?</p><p> </p><p>Gracias!</p><p> </p></div></blockquote><p>El blue dragon vale la pena si quieres un rpg desenfadado a la antigua usanza (pero antigua, al estilo snes, no busques historia profunda, personajes profundos, y complejidad de Final Fantasy, yo creo que no te va a gustar, personalmente para mi es demasiado \"simple y estereotipado\", personalmente me parece bastante lento tambien).</p><p> </p><p> </p><p>Yo creo que si eres de FFVII, Suikoden y juegos de Rpg de la PSX te vas a quedar acojonado, yo llevo 2 dias jugando en plan enganche bestial y puedo asegurarte que es 100% Final Fantasy de PSX, las notas no le hagas caso a ninguna, en serio, puedes ver este hilo, el de vandal y el de elotrolado, y veras como todo el mundo coincide en lo mismo, es un RPG al nivel de FFVII, FFVIII y FFIX, pero no slo al nivel, sino que se nota que si hubiera estado en Square hubiera sido este el siguiente final fantasy (Prueba de ello está que Sakaguchi y Nobuo se piraron de Square especialmente porque Sakaguchi tenia este proyecto en mente - supongamos que bajo el nombre de FF - pero como Squareenix era muy ambiciosa y le dictaba normas para hacerlo, aparte de que  como necesitaban vender juegos no tenian el tiempo suficiente que requeria una produccion como Lost Odyssey, se piraron).</p><p> </p><p>La cuestión es que es un rpg profundísimo, lleno de detalles, y que si eres nostalgico de que ningun rpg actual te ha podido llegar como te llegaron con esa magia especial los antiguos, vas a alucinar. De verdad, es el tipico juego infravalorado por la crítica sin sentido por ser conservador, actualmente está de moda \"lo nuevo\", lo \"clasico\" se le quita puntos por ser clasico. Justamente este juego lo que haq uerido es eso, ser un FF clásico (ademas que jugando ya se nota MUCHO que lo ha hecho en plan alternativa de FF, y probablemente se convierta en saga, incluso no se si os habeis fijado pero ha metido a \"Sed\", piloto de una nave...(a que me recuerda?), los guiños son brutales XD.</p><p> </p><p>Y los momentos de tension son la caña, muy parecidos a los momentos estelares de FFVIII (cuando la araña o la carcel).</p><p> </p><p> </p><p>Y si por alguna casualidad tambien te gusta la banda sonora, que sepas que Uematsu ha hecho uno de los mejores trabajos de su vida, hay un par de temas acojonantes, yo ayer tenia el corazon a cien (va en serio xD) cargandome un jefe, gracias a un tema de la banda sonora que sabe poner en tensión a lo bestia XD.</p><p> </p><p>Al fin despues de varios juegos Uematsu se nota realmente inspirado, pero en serio, es acojonante la banda sonora, aqui pongo el tema que merece muchisimo la pena:</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/xZX5yRvBblA?html5=1&amp;fs=1\"></iframe></p><p>(si por alguna razon no se puede, aunque lo cambiaria por un video del juego cone sa pelea, que se borre solo el video, no hace falta borrar el post que ha sido largo xDD)</p><p> </p><p>Por cierto, con esta canción, quien no lo tenga, no me digais no estais deseando luchar contra un jefe con ese tema? XD</p>\t\t\t\t\t</div>","date":"2008-02-29T09:22:55Z","page":47},{"id":12843063,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EvilCPU\" data-cite=\"EvilCPU\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkaim\" data-cite=\"Darkaim\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EvilCPU\" data-cite=\"EvilCPU\"><div><p>Yo estoy en el primer disco en la parte que llegas al arca y te tienes que cargar a un gusano que absorbe magia de unos insectos que invoca. Lo chungo es que no sólo tienes que cargarte a un gusano, sino a dos.</p><p> </p><p>Y que no llevo pociones antiparálisis, por lo que estoy jodido.</p><p> </p><p>Me parece que voy a tener que retroceder para comprarlos.</p><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Ya debes haber recogido un accesorio que si lo llevas puesto te hace inmune a la parálisis. Pónselo a uno de los personajes, que aprenda la habilidad, y luego se lo pones a los otros dos.</p><p> </p></div></blockquote><p>Gracias, tío. Eso he hecho y ya me lo he pasado. ^_^</p><p> </p></div></blockquote><p> </p><p> </p><p>Por cierto, anda que no es chungo el jefe ese, me ha encantado porque ya te puedes tirar dos o tres horas entrenando, que si no vas con la estrategia por delante te va a follar (yo fui en nivel 19 a por el), es bestial lo estrategico que es ese combate, te hace sudar de verdad la gota gorda. Estas en un sitio en el que todos son de agua y de repente te meten unos de viento y el jefe de fuego, te quedas desconcertado, tienes que exprimirte el cerebro de verdad para buscar una estrategia y cargartelo.</p><p> </p><p>Simplemente bestial, espero que todos los jefes tengan ese componente en el que solo cuenta la estrategia, ya que aunque sea fanatico de entrenar tambien, no me gustaría que esto fuera el factor totalmente decisivo para ganar XD</p>\t\t\t\t\t</div>","date":"2008-02-29T07:12:37Z","page":47},{"id":12711940,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"arbils\" data-cite=\"arbils\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alberto_p7\" data-cite=\"alberto_p7\"><div><p>Mmm, no sé si hablas por experiencia propia o por lo que se ha hablado en los foros, pero de lo que llevo jugado, las cargas no pasan de los 15 segundos.</p><p> </p><p>Saludos</p><p> </p></div></blockquote><p>Obviamente no tengo la versión asiática y digo eso de las cargas por que los análisis supuestamente que se han hecho hablan de esos tiempos. Yo tengo la versión NTSC/U y las cargas van muy bien.</p><p> </p><p>Si la versión de play-asia ya está mejorada, pues muy bueno para quienes no puedan esperar una semana más, aunque sería mejor esperar dicha semana para poder contar con los subtítulos en español.</p><p> </p><p>salu2</p><p> </p></div></blockquote><p>el de play asia está en español XD</p>\t\t\t\t\t</div>","date":"2008-02-19T22:35:21Z","page":36}]}