{"id":-1127368873,"name":"Calandria8","date":"3 May 2016","messages":1,"threads":[],"posts":[{"id":45611279,"thread":2178120,"title":"Post didáctico: análisis de coplas","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41791452\" data-ipsquote-username=\"regenerador\" data-cite=\"regenerador\" data-ipsquote-timestamp=\"1411479210\"><div><p></p><div><p></p><p>Muchas gracias por tu comentario y por tu aportación <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Me alegro mucho de ver que hay gente a la que le gusta la copla <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Después de la breve incursión en el género revistero que hicimos la semana anterior, es hora de volver con la copla más tradicional, con un bonito tema de Marifé de Triana, del año 1959, que fue cantado en su espectáculo Carrusel de España. Hoy vamos a analizar <span style=\"font-size:24px;\"><strong>Tientos del viento</strong></span>. Para los que no lo sepáis, los tientos son una de las subvariedades o modalidades dentro del flamenco. En este caso, se trata de un flamenco influido por el ritmo del tango.</p><p> </p><p> </p><p>La protagonista de la copla es una muchacha que sufre mal de amores, debido a un desengaño amoroso (muy parecido a lo que sucedía con la niña Colombina). La canción es portadora de uno de los tópicos más explotados durante la poesía del Barroco: una cosa es la apariencia, la fachada externa, y otra cosa muy diferente es la verdadera realidad. Jurar con palabras es algo relativamente sencillo (todo el mundo puede jurar, prometer, hacer planes, venderte el oro y el moro, darte una visión fácil e idílica de las cosas, etc) pero otra cosa diferente es la realidad. Ya lo veíamos hace unos meses en la canción Castillitos en el aire: es muy fácil darle a nuestra boquita y hablar de grandes valores humanos (que parecen sacados de un cuento de hadas), pero luego cumplir eso no es tan sencillo.</p><p> </p><p> </p><p>Por lo que se ve, la muchacha se enamoró de un chico, el cual le prometía mucho de boquilla (te amo para siempre, vamos a ser muy felices, te voy a querer hasta que la muerte nos separe, etc) pero al final, si te he visto no me acuerdo, y esas palabras y juramentos quedaron en nada, ya que el muchacho estaba más pendiente de picotear de flor en flor, manteniendo contactos frívolos con unas y con otras, que de construir una relación mucho más seria. Ya la dice el refrán: las palabras se las lleva el viento. Como veis, el título de la copla viene a dedo para la situación que se describe.</p><p> </p><p> </p><p>Encontramos dos voces poéticas a lo largo de la canción:</p><p> </p><p> </p><p>-Por un lado, la protagonista, que habla en primera persona en las estrofas mostrando su dolor, su llanto y su tristeza por su situación anímica. Para ella ha sido un duro golpe (desengaño) el contraste entre la apariencia y la realidad.</p><p> </p><p> </p><p>-Por otro lado, un narrador en tercera persona en los estribillos, que enjuicia, aconseja, adoctrina, e intenta dar una visión real de las cosas a la protagonista. Es lo mismo que sucedía con la niña Colombina: puede parecer muy cruel, pero la única manera de ayudar a una persona a resolver un problema, es llamando a las cosas por su nombre: resulta absurdo maquillar la realidad para dar falsas ilusiones. Las cosas hay que dejarlas claras desde el principio. Por tanto, este narrador, a pesar de la aparente frialdad, adopta una postura muy maternal: la gente que nos quiere, suele ser sincera con nosotros y decirnos cómo son las cosas (y no cómo nos gustaría que fueran).</p><p> </p><p> </p><p>En la primera estrofa se crea un ambiente mortecino, degradado, grisáceo, oscuro, melancólico, muy del gusto romántico: La calle está sola sin una farola en la madrugá. Los sentimientos de tristeza del yo poético se reflejan en el paisaje. Por eso, estamos ante un poema impresionista. Los elementos de la Naturaleza aparecen personificados y contribuyen a enfatizar esa tristeza y dolor: y el aire va y viene grabando en mis sienes una puñalá. La reduplicación antitética (va y viene) crea un efecto de reiteración (la tristeza se prolonga en el tiempo, es un sentimiento eterno, constante). El hecho de enfatizar un daño emocional (el mal de amor) con un daño físico (la puñalá) es un recurso típico del romanticismo más exaltado de la primera mitad del siglo XIX.</p><p> </p><p> </p><p>A pesar de la visceralidad de la situación, el lenguaje y las imágenes alcanzan unos niveles de poeticidad asombrosos, cuidado al máximo cada detalle. El poema es desgarrador, pero también crea imágenes con matices preciosistas (dentro de ese contexto tan grave): Tientos del viento que al silbar en mis cristales me envenenó el pensamiento. El cristal representa la fragilidad de la protagonista. Ya sabéis que el cristal es un material que se rompe con facilidad ante cualquier estímulo. El yo poético aparece roto (emocionalmente). El desengaño amoroso ha provocado una serie de obsesiones, disquisiciones mentales, pensamientos negativos y pesimistas: Que me envenenó el pensamiento con las ducas más mortales. El veneno representa algo dañino y perjudicial para la salud. Un estado emocional se acaba relacionando con algo físico, recurso bastante habitual en la poesía de cancionero (el amor como enfermedad). El término duca procede del habla calé y significa pena (que es lo que sufre la protagonista).</p><p> </p><p> </p><p>En la segunda estrofa, la protagonista se lamenta y se arrepiente de haberse creído las promesas y juramentos del muchacho: Tientos del viento que creí de tal manera. No me imaginé que era cuento lo que aquel hombre dijera. La inestabilidad anímica se manifiesta mediante una sintaxis engorrosa, compleja, con tendencia al rodeo. Si os dais cuenta, los complementos oracionales no están desempeñados por sintagmas, sino por oraciones subordinadas completas, que hacen la función de complemento del nombre (oración de relativo: tientos del viento que creí de tal manera), complemento directo (me imaginé que era cuento), y sujeto (era cuento lo que aquel hombre dijera).</p><p> </p><p> </p><p>Se vuelve a describir el mismo ambiente sombrío y oscuro de la primera estrofa, reflejo del estado sentimental: Mi calle está sola sin una farola.</p><p> </p><p> </p><p>Al final de la segunda estrofa, la protagonista deja de lado el simbolismo ambiental y el impresionismo, para ser explícita y decir de una manera clara los motivos de su lamentable estado de ánimo: Aquel mozo bueno dejó mi terreno para siempre jamás. Como veis, el hecho de usar un adjetivo positivo (bueno) para una situación negativa (no ser correspondida) puede tener una doble intención:</p><p> </p><p> </p><p>a) Por un lado, puede tratarse de una ironía: se expresa lo contrario de lo que quiere decir. Muchas veces, en la lengua coloquial, nuestra madre nos puede decir me parece muy bonito, me parece perfecto, me parece espléndido cuando realmente lo que nos quiere decir es que hemos hecho algo malo. Aquí sucede lo mismo: Este buen muchacho es solo ironía, ya que realmente de bueno tiene poco, pues ha provocado este estropicio emocional a la protagonista.</p><p> </p><p> </p><p>b) La protagonista no consigue asumir la realidad y todavía sigue enamorada del muchacho. Cuando sigues enamorado, te cuesta odiar, te cuesta tener rencor. Mucha gente, en este tipo de casos de no compenetración, se autoinculpa, y en lugar de pensar que el culpable es el otro, piensa que es el culpable es ella misma. Se tiene muchos remordimientos y se pasa mal. De hecho, ella misma dice que lamenta haberse creído las promesas (la culpa no la tiene él, sino ella por creerse lo que él prometió).</p><p> </p><p> </p><p>El uso de adverbios de tiempo con elementos redundantes para siempre jamás) crea dramatismo en la canción y permite ahondar en la miseria emocional de la muchacha, creando una especie de angustia eterna. El demostrativo aquel hombre (que expresa lejanía) crea un contraste con el posesivo en primera persona mi terreno (que expresa cercanía). Es una manera de representar bruscamente la separación y el final no feliz de la relación.</p><p> </p><p> </p><p>En el estribillo interviene el narrador. Como ya os he dicho, lo que hace es ayudar a la protagonista a asumir la realidad, pero con ternura y afectividad. Eso se vemuy bien en el uso del diminutivo (Las palabritas que te dijo esa tarde, no son más que palabritas) y el vocativo elogioso-sensualista(\"Recuerda, morena, que su juramento...\")</p><p> </p><p> </p><p>El narrador sí se posiciona en el conflicto a favor de la protagonista y en contra del muchacho. La culpa la tiene él por ir de flor en flor, por tener tan poco tacto, por ser tan frívolo y superficial, sin pensar en el daño que puede hacer: Palabritas, que son las mismas que repite, cobarde, tanto a las feas como a las bonitas. El hecho de aislar sintácticamente el complemento predicativo entre comas, permite enfatizar la cualidad negativa de él (COBARDE), y dar dureza y rotundidad a los juicios del narrador, criticando duramente al hombre. La antítesis feas-bonitas permite remarcar el carácter frívolo del hombre, el cual solo le interesa el aquí te pillo y aquí te mato, el placer físico y carnal, sin importar el lado humano. Le da igual que sean feas, guapas, simpáticas, antipáticas...lo que quiere es \"pillar cacho\" y tener relaciones sexuales, y para hacerlo, siempre emplea la misma táctica: les dice a las mujeres lo que ellas quieren oír, sin ningún tipo de sinceridad o sentimiento verdadero. Y luego, si te he visto no me acuerdo. Lo mismo que ha hecho con la protagonista, hace con todas las mujeres.</p><p> </p><p> </p><p>Los adjetivos están sustantivados, lo cual crea un efecto coloquial a la expresión: las [mujeres] feas y las [mujeres] bonitas.</p><p> </p><p> </p><p>El final del estribillo resulta muy gongorino: \"Recuerda, morena, que su juramento está hecho de polvito y arena\". Góngora, en su famoso soneto Mientras por competir por tu cabello, apostaba por un final trágico donde se creaba una sensación angustiosa de muerte: en tierra, en humo, en polvo, en sombra, en nada. Aunque la vida sea algo bonito y agradable, al final, todo el mundo va a terminar muerto, en el hoyo, en la no existencia. De ahí que los barrocos fueran tan pesimistas y no lograran disfrutar de la vida (e incluso llegaran a repudiarla), ya que se vivía de manera atormentando pensando en el final. Si nos morimos, la vida no tiene sentido. Eso es lo que pasa con las palabras y juramentos del muchacho: todo lo que él decía era muy bonito, pero al final, no vale para nada, ya si una cosa no va a durar para siempre, resulta absurdo decirla. ¿Entendéis este final gongorino?</p><p> </p><p> </p><p>Al final, como dice el refrán, las palabras se las lleva el viento: tú puedes decir todo lo que quieras (aunque sea mentira). Como la lengua oral se desvanece al instante y no quefa fija en un soporte escrito, al final, no hay pruebas que determinen que tú hayas dicho eso: \"el juramento [...], polvito y arena,[...] se lo ha llevaito el viento\".</p><p> </p><p> </p><p>Métricamente, las estrofas están formadas por la combinación de una cuarteta (8a 8b 8a 8b) y una cuasi copla, ya que el último verso es de arte mayor (8- 8a 8- 11A).</p><p> </p><p>El estribillo está formado por un serventesio (11A 12B 11A 12B) y una estrofa de tres versos que no se adapta a ninguna de las estrofas clásicas (12A 12- 8a). El final del segundo verso se repite en un efecto eco (polvito y arena).</p><p> </p><p> </p><p>Aquí os dejo la letra:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Dark-Street-575x359.jpg\" data-src=\"http://4.bp.blogspot.com/-dcTLgUN-XVg/T1tPBUrW6tI/AAAAAAAAENY/Rg6K9YJHHjo/s200/Dark-Street-575x359.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Tientos del viento , del viento,</p><p> </p><p>que al silbar en mis cristales,</p><p> </p><p>me envenenó el pensamiento</p><p> </p><p>con las ducas más mortales.</p><p> </p><p> </p><p>La calle está sola,</p><p> </p><p>sin una farola en la madrugá;</p><p> </p><p>y el aire va y viene</p><p> </p><p>grabando en mi sienes una puñalá.</p><p> </p><p> </p><p>Las palabritas que te dijo esta tarde</p><p> </p><p>no son, sentraña, más que palabritas.</p><p> </p><p>Que son las mismas que repite, cobarde,</p><p> </p><p>tanto a las feas, como a las bonitas.</p><p> </p><p> </p><p>Recuerda morena que su juramento,</p><p> </p><p>como está hecho de polvito y arena,</p><p> </p><p>polvito y arena,</p><p> </p><p>se lo ha llevaito el viento.</p><p> </p><p> </p><p>Tientos del viento , del viento,</p><p> </p><p>que creí de tal manera;</p><p> </p><p>no imagine que era cuento</p><p> </p><p>lo aquel hombre dijera.</p><p> </p><p> </p><p>Mi calle está sola,</p><p> </p><p>sin una farola en la madrugá;</p><p> </p><p>Aquel mozo bueno</p><p> </p><p>dejó mi terreno pa siempre jamás.</p><p> </p><p> </p><p>Las palabritas que te dijo esta tarde</p><p> </p><p>no son, sentraña, más que palabritas.</p><p> </p><p>Que son las mismas que repite, cobarde,</p><p> </p><p>tanto a las feas, como a las bonitas.</p><p> </p><p> </p><p>Recuerda morena que su juramento,</p><p> </p><p>como está hecho de polvito y arena,</p><p> </p><p>polvito y arena,</p><p> </p><p>se lo ha llevaito el viento.</p><p> </p><p> </p><p>Aquí os dejo un video:</p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/0kKRKdVwz_k?html5=1&amp;fs=1\"></iframe></p><p> </p><p> </p><p>Hasta el próximo día!!!!!!!!!!!!!!!!!</p><p></p></div><p></p></div></blockquote><p></p><p>Muy buenas a todos, ha sido una gran sorpresa para mi encontrarme con este foro dedicado a explicar coplas, puesto que soy un gran aficionado a este genero. Es verdad que resulta a veces muy complicado identificar lo que estas nos cuentan.</p><p></p><p>Mi mensaje va dirigido a \"regenerador\", que ha hecho un gran análisis de la maravillosa canción \"Tientos del viento\". si me lo permite me gustaría aportar mi humilde visión sobre el tema. Creo que para analizar el sentido de estas obras no es necesario entrar en tecnicismos sintácticos ni léxicos, se trata de algo mas simple, y en este caso usted a abordado el análisis de manera errónea.</p><p></p><p>La versión de Marifé de Triana presenta varias diferencias con la letra aportada y analizada por usted en este caso, esto ocurre en muchos casos ya que los que transcriben no suelen ser personas muy doctas en el tema. Voy a intentar explicar con claridad mi visión sobre el tema.</p><p></p><p> </p><p></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Tientos del viento , del viento,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">que al silbar en mis cristales,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">me envenenó el pensamiento</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">con las ducas más mortales.</span></p><p></p><p> </p><p>(Los tientos del viento serian una canción que le canta el viento a la protagonista, es una forma de expresar que por la noche le ronda una idea en la cabeza, sin sentido, seria una forma poética de referirse al subsconciente de ella misma que se autoenvenena con \"ducas mortales\". Ducas es sinonimo de celos o penas de amor en calé)</p><p></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">La calle está sola,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">sin una farola en la madrugá;</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">y el aire va y viene</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">grabando en mi sienes una puñalá.</span></p><p></p><p> </p><p></p><p><span style=\"background-color:rgb(240,240,240);\"><span>(Ese aire que va y viene es el viento que canta los tientos, o lo que es lo mismo, ese subsconciente que crea de la nada malos pensamientos que nos envenenan la mente. Clava en las sienes una puñalá y se mete en la cabeza y no sale esta idea tan nociva. La idea es el estribillo en si, no lo canta ningún narrador, lo canta el viento, es la mala idea que ronda la cabza de la protagonista)</span></span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Las palabritas que te dijo esta tarde</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">no son, sentraña, más que palabritas.</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Que son las mismas que repite, cobarde,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">tanto a las feas, como a las bonitas.</span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Recuerda morena que su juramento,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">como está hecho de polvito y arena,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">polvito y arena,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">se lo ha llevaito el viento.</span></p><p></p><p> </p><p></p><p><span style=\"background-color:rgb(240,240,240);\"><span>(Este estribillo son los tientos que canta el viento, la idea que ronda la cabeza de la protagonista, la puñalada de su propio subconsciente que le envenena el pensamiento con ducas, falsas pero igualmente mortales)</span></span></p><p></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Tientos del viento , del viento,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">que creí de tal manera;</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">que imagine que era cuento</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">lo aquel hombre dijera.</span></p><p></p><p> </p><p></p><p>(Mientras que en la letra que usted transcribe dice: \"no imaginé que era cuento\", Marife expresa: \"que imagine que era cuento\". Esta pequeña diferencia cambia bastante el sentido. De esta manera la protagonista dice que creyó esos tientos que le canta el viento, y al creerlo imaginó que eran mentiras las palabras de amor de su enamorado)</p><p> </p><p> </p><p></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Mi calle está sola,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">sin una farola sin una verdad;</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Aquel mozo bueno</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">dejó mi terreno pa siempre jamás.</span></p><p></p><p> </p><p></p><p>(De nuevo un error de letra, realmente dice: \"sin una farola, sin una verdad\", en este caso se refiere a que ha dejado ir al pretendiente por las dudas que esos celos habían creado, fantasmas que envenenaban su pensamiento. Entonces su calle esta sola y oscura y sin esa verdad, ese amor verdadero que le profesaba el hombre, aquel mozo bueno no es ironía, es un detalle que nos hace comprender mejor el sentido de la canción)</p><p> </p><p> </p><p></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Las palabritas que te dijo esta tarde</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">no son, sentraña, más que palabritas.</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Que son las mismas que repite, cobarde,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">tanto a las feas, como a las bonitas.</span></p><p> </p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Recuerda morena que su juramento,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">como está hecho de polvito y arena,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">polvito y arena,</span></p><p><span style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">se lo ha llevaito el viento.</span></p><p></p><p> </p><p></p><p><span style=\"background-color:rgb(240,240,240);\"><span>Me gustaría que leyera mi aportación y me comentase lo que opina.</span></span></p><p></p><p><span style=\"background-color:rgb(240,240,240);\"><span>Muchas gracias un saludo.</span></span></p>\t\t\t\t\t</div>","date":"2016-05-03T15:17:02Z","page":12}]}