{"id":-1138906098,"name":"kai 56","date":"18 Jul 2006","messages":2461,"threads":[],"posts":[{"id":44160007,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se si servira de algo que lo diga, pero yo soy de madre española y padre estadounidense, y al nacer aqui se me dio la nacionalidad española y Estados Unidos tambien me dio la nacionalidad americana. Sin embargo estando aqui solo estoy como español, y si viajara a Estados Unidos podria entrar con el pasaporte americano y alli solo se me reconoceria como estadounidense. Por lo que realmente no tengo \"doble nacionalidad\", pero si digamos \"dos nacionalidades\". No tengo ni idea de estos asuntos, pero creo que si solicitas la nacionalidad americana a EEUU (teniendo derecho a ello), no les importa lo mas minimo que otra nacionalidad tengas, te la conceden y te consideran unicamente como estadounidense. Pero leyendoos unas paginas atras me resultaba extraña mi&nbsp; propia situacion, como si España en su momento al haber solicitado la nacionalidad americana me tendria que haber retirado la española o algo asi.</p><br /><p>&nbsp;</p><br /><p>Aunque en realidad no se como lo hicieron mis padres, cual obtuve antes que la otra, o si fueron \"a la vez\" o que.</p><br />\t\t\t\t\t</div>","date":"2015-09-22T17:20:27Z","page":2243},{"id":41885621,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41885350\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\" data-ipsquote-timestamp=\"1412878204\"><div><p></p><div><p></p><p>Sasuke no va a ser evangelizado, olvidaros. Sasuke es el nuevo Tobi y se va a encargar de ser el malo de la película, con el rinnegan completo por haber perdido su amor. Lo mismo secuestra a Sakura para perpetuar a los Uchiha o su propio hijo busca venganza porque su padre se ha suicidado debido a que su vida era un infierno de remordimiento y le echa la culpa a Naruto.</p><p></p></div><p></p></div></blockquote><p></p><p>Secuestros para realizar violaciones ? en naruto ? Ni que esto fuera el super mario bros. Ademas Sasuke es tonto pero no creo que tanto, antes que a sakura se lleva a cualquier otra. Una buena candidata seria la hija del vendedor de ramen, que debe tener unos genes brutales.</p>\t\t\t\t\t</div>","date":"2014-10-09T18:59:08Z","page":3220},{"id":41871434,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo he escapado, soy inmune a genjutsu <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> Aunque si Meri5 repite errores se podria considerar un izanami fallido.\t\t\t\t\t</div>","date":"2014-10-05T22:05:23Z","page":3213},{"id":41870638,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Queria comentar una cosa sobre Obito y Rin. Madara solo menciona que hizo dos sellos del corazon, uno para Obito y otro para Rin. El de Obito tiene solo 2 funciones : impedir que se suicide e impedirle ser el jinchuuriki del juubi.. y de los dos el primero ni lo cumple correctamente. Se ve que le impediria clavarse asi mismo un kunai, pero no le impide lanzarse voluntariamente al raikiri del rival, imagino que si queria tirarse por un acantilado y lanzar un katon alrededor y morir quemado el sello no habria hecho gran cosa. Pero luego tenemos a Rin, cuyos movimientos si estan controlandola para dirigirse a Konoha. Madara le dice a Obito que es muy presuntuoso creyendo que no le habria manipulado con este asunto; pero acaso Madara no lo era tambien ? Nada le impedia a la hora de ponerle el sello, asignar la orden de resucitarle, pero en vez de eso confia ciegamente en que lo haga. <br /><br />Y luego esta el tema de como controlaba a los ninjas de la niebla. Esta claro que no tenian un sello en el corazon, asi que tendrian que estar bajo un genjutsu, pero como ? Madara tendria que haber salido de la cueva y al menos mirarles con los ojos.. pero por aquel entonces ya no tenia el rinnegan, solo un sharingan random. Por muy Madara que sea, no creo que pueda meter en genjutsus a varios ninjas de nivel anbu (superior a jounin, por raro que a esta alturas nos parezca) con un sharingan del pescadero o panadero uchiha.<br /><br />PD : sobre Orochimaru hay tres opciones. La primera es que intente poseer el cuerpo de sasuke cuando sea derrotado por naruto, y acabe owneado (empalado/bajo genjutsu), lo cual en general es muy poco posible. La segunda es que lo consiga (antes vemos ninjas del espacio o gente del futuro que eso) y la tercera es que la ultima viñeta que veamos de el sea de cuando cayo en el tsukuyomi infinito. Si Kishimoto se cambia pronto a hierba de mejor calidad, las posibilidades de lo segundo aumentan.\t\t\t\t\t</div>","date":"2014-10-05T21:10:37Z","page":3213},{"id":41834616,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por que en una imagen su rinnegan es rojo y en el otro blanco ? Por qué el rinnegan de kaguya sí que se pinta siempre de rojo ? Por qué tienen aspas y el de Madara no ? No me vale lo del mierditransporte, Madara tiene el limbo. <br /><br />Por qué kaguya lloro si esta era la unica persona del mundo sin corazon ? Madara no lloro nunca. Significa que Itachi no tiene corazon y nos la metio doblada ? En la imagen de sasuke con rinnegan blanco, sus ojos estan eyaculando ?<br /><br />Por qué cuando pongo Rikudo en google imagenes la mitad de lo que sale es inventado ? La gente se aburre mucho ? Y por qué Nagato despierta (activa) el rinnegan en dos ocasiones (delante de jiraiya, y antes cuando mueren sus padres) si no es suyo ni tiene sangre uchiha ?<br />Por qué hago tantas preguntas ? Por que me quejo de dibujos inventados si muchos me gustan ? <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://th00.deviantart.net/fs70/PRE/i/2013/097/f/b/new_rikudou_by_k1deki-d60qd1k.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://24.media.tumblr.com/b18a09a0b32e954d3c99bc08cce03cae/tumblr_monguqbfIZ1r4ojvoo1_500.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2014-09-29T21:52:22Z","page":3205},{"id":41813497,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El combate acabara con Sasuke exhausto tirado en el suelo, y se redimira en plan Madara pero sin morir, cambiara su mentalidad y hasta su actitud. Si muriese seria un fracaso personal de Naruto y este no admitiria ser Hokage nunca, si escapa permaneciendo vivo en las sombras seria mantener la espiral de odio. Ya nos han dejado claro que todo el mundo se puede volver bueno, excepto la reina de los conejos, y que Sasuke aun tiene algo de corazon, ahi ya estaba todo dicho. En el proximo capitulo habra charla y posible genjutsu/flashback con el mundo ideal de locura de Sasuke, con posible modificacion de la masacre uchiha incluida. Alguna viñeta con Sakura diciendose por enesima vez lo inutil que es, y Kakashi charlando con el sabio que se va pero no se va. Naruto hay hasta final de año minimo.\t\t\t\t\t</div>","date":"2014-09-26T14:17:51Z","page":3202},{"id":41389374,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Hoy he comprado el Street Fighter IV 3d por 10 euros nuevo en game, he hecho bien ?\t\t\t\t\t</div>","date":"2014-07-24T21:04:23Z","page":1439},{"id":40995250,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buenas, deje aparcado el manga en plena pelea de Madara contra Gai, no recuerdo el numero del ultimo capitulo que vi pero no lo termine, Naruto estaba conociendo en su subconsciente a un tio con rinegan que no habia aparecido hasta entonces y perdi el interes en terminar el capitulo y en verme los nuevos que han salido todas estas semanas. Me podeis decir el numero del capitulo en cuestion ? Cuantos han salido desde entonces ? La cosa mejora como para ponerme a verlos o dejo que pase aun mas tiempo ? Graxe\t\t\t\t\t</div>","date":"2014-05-30T20:04:30Z","page":3069},{"id":34379880,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me apetece mucho comentar sobre el capitulo en exceso... mi avatar lo resume todo. El capitulo anterior, con un final esplendido y unas palabras de kabuto que daban a entender que esto tendria un final mas digno.. y ocurre esta mierda. El esfuerzo derrotado por alguien que obtiene power ups por la cara.. Aun recuerdo el flashback en el que el tercer hokage le comentaba a orochimaru de niño que las serpientes blancas representaban el revivir, un nuevo comienzo (o algo asi..) Ya que estamos, si alguien sabe el capitulo donde aparece se lo agradeceria, que querria verlo de nuevo xD<br /><br />Y mira que yo soy de los que no se quejaban de que itachi resultase ser bueno, a pesar de las incoherencias..incluso no me queje de que itachi no luchase con sasuke nada mas verlo, cumpliendo su mision de ¨salvar konoha¨... pero todo tiene un limite.. ademas.. Itachi no deberia estar en el estado en el que estaba al morir ? No moribundo.. sino enfermo, medio ciego.. ahora parece que tenga el MSE y chakra suficiente para usar el susano`o hasta para sujetarsela al mear.\t\t\t\t\t</div>","date":"2012-05-17T22:30:27Z","page":2157},{"id":31945612,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ganar\" data-cite=\"Ganar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Yo no tendria tan claro que los ojos que tenia nagato fuesen de madara. Al fin y al cabo, cuando resucito, lo hizo con rinnegan y en teoria resucita con lo que tenia su propio cuerpo y nada mas. Aunque teniendo eso en cuenta, Madara no deberia resucitar con los ojos de su hermano, entonces no tendria ni el MSE, pero como se trata de una invocacion especial pues tampoco ocurre gran cosa. Pero con nagato no se menciona que sea una invocacion especial, de hecho no puede serlo porque habria resucitado en su momento de apogeo, y no podia ni andar.</p></div></blockquote><p>Por lo que entendí (qe facilmente puedo equivocarme), Kabuto hizo una invocación especial, así que imagino que habrá buscado la manera de resucitarlo más joven, es decir, yo creo que murió siendo más anciano, pero ha sido resucitado a tal y como estaba en un momento anterior a su muerte.</p><p> </p><p>De todas formas, Itachi ha sido revivido con sus ojos, pese a que éstos los tiene Sasuske; nose, es un rollo raro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Lo primero que dices de madara es correcto, y parece que eso que mira madara en su pecho es lo qu explica que haya resucitado en tan buen estado.</p><p> </p><p>Lo que comentas de itachi, pues no hay ningun problema, porque Itachi resucita con sus propios ojos, lo que hagan con ellos despues de su muerte da igual, porque esos ojos forman parte de su alma, por decirlo de alguna manera.</p><p> </p><p>Pero el problema viene con Nagato. Si es cierto que Madara le dio su propio rinnegan, Nagato deberia haber resucitado sin rinnegan pues no forma parte realmente de el. Si a kakashi le matan y luego le resucitan con el edo tensei, lo coherente es que lo hiciera sin el sharingan de obito. Se ve mas claro poniendo de ejemplo a danzou, si le resucitan a el no creo que lo hiciera con el brazo lleno de sharingans de nuevo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Aunque seria curioso ver si resucitaria con genes del primero, porque si esos injertos modifican su propio adn, y para el edo tensei se usa una muestra de adn...</p><p> </p><p>PD: itachi aun deberia conservar su enfermedad del corazon y la ceguera, y el caso es que no se le ha visto quejarse aun...</p>\t\t\t\t\t</div>","date":"2011-10-27T21:06:58Z","page":1784},{"id":31944145,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo no tendria tan claro que los ojos que tenia nagato fuesen de madara. Al fin y al cabo, cuando resucito, lo hizo con rinnegan y en teoria resucita con lo que tenia su propio cuerpo y nada mas. Aunque teniendo eso en cuenta, Madara no deberia resucitar con los ojos de su hermano, entonces no tendria ni el MSE, pero como se trata de una invocacion especial pues tampoco ocurre gran cosa. Pero con nagato no se menciona que sea una invocacion especial, de hecho no puede serlo porque habria resucitado en su momento de apogeo, y no podia ni andar.<br /><br />En cuanto al capitulo, entiendo que el tsuchikage aligerara el peso del primer meteorito.. pero que pudo aligerar del segundo ? Que haya sobrevivido a eso es ridiculo, que encima vaya a luchar lo es aun mas.<br /><br />Tampoco le veo sentido a que el naruto original consiga el chakra del kyubi, y automaticamente el clon lo consiga tambien.. deberian estar aislados el uno del otro hasta que el clon muera o naruto lo cancele.<br /><br />Y resulta que Madara puede usar mokuton porque consiguio parte de poder del primero solo por pelear con el.. ya nos puede mostrar kishimoto esa pelea porque dicho asi no tiene mucho sentido xd<br /><br />Aunque no lo parezca el capitulo me ha gustado, a quien puede no gustarle con esas poses de Madara ?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-10-27T19:47:32Z","page":1784},{"id":27696451,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al menos ya sabemos quien es el tal Gari<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://foreveronepiece.altervista.org/ProjectMR.5/mr5-2.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2011-01-01T23:26:43Z","page":1387},{"id":27534991,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El caso es que se supone que Orochimaru ya los había resucitado, y los tenía preparados en el ataud, \"desactivados\". Para que tenga sentido lo que dice ahora, sus sacrificios tendrian que haber seguido vivos momentos antes de abrir los ataudes en plena pelea...<br /><br /><br />PD: y, se puede saber por que sería una mejora que la version de Kabuto necesite los sacrificios vivos ? xD Al contrario, seria una desventaja.\t\t\t\t\t</div>","date":"2010-12-19T13:31:57Z","page":1375},{"id":27419039,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues por lo que ha dicho de Anko no parece que tenga tantas ganas de resucitar a Orochimaru en un futuro...(que de todas formas tiene la vía de usar a Itachi, más práctica...). <br /><br />Que por cierto, pobrecilla, a saber qué cosas la hará ahí dentro Kabuto... ¿ Le cabrá en el culo junto a la serpiente ?\t\t\t\t\t</div>","date":"2010-12-10T19:16:22Z","page":1365},{"id":27344145,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tampoco es lo mismo ver como naruto tarda media hora en sacarse tres colas del culo (vi esa parte en anime, lo siento  >:-\\ ) y que no tenga control sobre sí mismo, a verle gigante con todo el poder desatado, consciente, y teniendo una charla con Sasuke en su supuesto combate. <br /><br />Anda que no molaria una repeticion del combate de Sasuke vs Bee pero con Naruto. Primero le come vivo con el modo sennin, luego con patates fritas con el modo saiyan, y finalmente le ownea transformado en Kyuubi, solo que en vez de largarse le de la paliza de su vida. <br /><br />En vez de eso, veremos como Sasuke overpetaded con su MSE se mueve a la misma velocidad ultrasonica que Naruto, y de como el nuevo fuuton-chachi-rasengan-justasplanned no le sera de utilidad en la batalla (pues si no es imaginable un choque chidori vs rasenshuriken, imaginaos con eso).  Sera como los ataques KO de los juegos de pokemon, que no aciertan ni por casualidad, excepto si te los hacen a ti  <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2010-12-04T20:38:56Z","page":1358},{"id":27339830,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi la idea de que Naruto se transformase en el Kyuubi me encantaba... pero lo del rasengan explosivo me parece una autentica chorrada, la verdad. <br /><br />Y la guerra a ver si se vuelve mas dinámica, porque vamos...\t\t\t\t\t</div>","date":"2010-12-04T14:55:35Z","page":1358},{"id":27167922,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que lo de los zombies no me imagino como lo va a arreglar... y espero que Kakashi se pueda lucir ahora, porque está ya bastante desacreditado...<br /><br />Un secundario que me interesa más que los de ahora es el tio con cara de pasota acompañante del raikage... no se, su diseño me mola xD En combate debe ser una especie de Sasuke sin sharingan y coherente  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2010-11-20T23:42:54Z","page":1342},{"id":27149784,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero puestos a elegir secundarios mejor otros no ? Pero vamos, tampoco me parece tan mala esta situacion. Ademas me gusta que esten tan puteados, luchando con dos akatsukis y mas tios, todos super zombies inmortales xD\t\t\t\t\t</div>","date":"2010-11-19T13:45:49Z","page":1339},{"id":26969158,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>¿Que es ahora el Kazekage sin el una cola? Un mindundi.</p><p> </p></div></blockquote><p>El Comandante General del ejercito de la Alianza Shinobi  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-11-05T10:25:25Z","page":1323},{"id":26968690,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De los jinchuuriki se presupone cierto nivel, aun sin el biju, al haberse criado en esas circunstancias...\t\t\t\t\t</div>","date":"2010-11-05T09:31:27Z","page":1323},{"id":26965379,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Hombre, lo del novio de Tsunade... no ha salido mucho, pero lo mismo era bastante bueno. Hacia equipo con ella despues de todo.</p><p> </p></div></blockquote><p>Eso es que estaba enchufado. Si aun siguiera vivo, Tsunade le habria creado un ministerio o delegacion inútil solo para él, y a vivir la vida  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Tranquilos, ya me voy.</p>\t\t\t\t\t</div>","date":"2010-11-04T22:02:32Z","page":1323},{"id":26962780,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que ha sido un capitulo espectacular. Lo unico malo es que personajes que no dan la talla se van a cargar a los zombies mas tochos seguramente... Espero que a Zabuza le compren una espada decente xD<br /><br />Lo que si no me ha gustado es la fuerza del tsuchikage, por favor ! Eso si que ha sido absurdo, y nadie lo ha comentado. <br /><br />A Sasuke creo que directamente le estan tomando el pelo y le quieren quietecito, y casi que mejor  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Y Orochibuto me esta cayendo bien y todo el muy mamon  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> Pero con las continuas referencias a Orochimaru, ya no se que va a suceder mas adelante...<br /><br /><a href='http://piczasso.com/s.php?s=y43qt.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://piczasso.com/i/y43qt.jpg' alt='Imagen Enviada'  /></a>\t\t\t\t\t</div>","date":"2010-11-04T19:29:48Z","page":1322},{"id":26758731,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Ostia ahora con lo del MSE entre hermanos me a venido una duda, si por ejemplo en la familia nacen 4 hermanos, los 4 despiertan el mangekyo, cada uno de esos hermanos mata al otro quedando solo 2 con el MSE, si uno de esos dos mata al otro y se transplanta los ojos? se convertiria en jesucristo o algo asi? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y el ninja storm 2 lo tengo yo y es un personaje hamazo, te partes con los combos que tiene <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>¿ Es condición necesaria matar al hermano, además de quedarte con sus ojos ? Porque si se llevan minimamente bien se pueden hacer el favorcillo sin masacrarse de por medio, digo yo.</p>\t\t\t\t\t</div>","date":"2010-10-19T13:42:34Z","page":1299},{"id":26752970,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Sasuke no tiene las mismas tecnicas por ser hermano de itachi, sasuke tiene las mismas tecnicas que itachi por que itachi le traspaso todos los poderes relacionados con el mangekyo,.</p><p> </p></div></blockquote><p>No, Itachi le dio el Amaterasu automatico, para protegerse de Madara, pues sale con el diseño del sharingan de Itachi. El Susano y el Amaterasu los despertó él. El unico motivo por el que Sasuke no tiene Tsukiyomi es porque todos los combates que tuvo en la etapa sasukristo no habrian tenido sentido con esa tecnica, a Kishimoto le molestaba y la omitió para ofrecernos combates mas \"dinámicos\".</p><p> </p><p>Ademas si el MSE se consigue cogiendo el sharingan de tu hermano, y conservas tus tecnicas, teniendo otros ojos, es porque son compatibles.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zaraki Kenpachi\" data-cite=\"Zaraki Kenpachi\"><div><p>Es de suponer que Orochimaru \"colecciono\" los sharingans cuando aun estaba en Konoha y se dedicaba a experimentar.</p><p> </p></div></blockquote><p>Supongo que debio ser eso si... pero me cuesta imaginar a Orochimaru matando a alguien con sharingan y no siendo owneado por él, la verdad.</p>\t\t\t\t\t</div>","date":"2010-10-18T22:00:10Z","page":1298},{"id":26749972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Para sacaros del genjutsu mortal en el que vosotros mismos os habeis metido.<br /><br />- ¿ De donde diablos sacó Orochimaru los sharingan que le dio a Danzou ? ¿ No se supone que Madara se los agenció todos en la matanza ?<br /><br />- Ya se que Orochimaru sentia predilección por los fornidos cuerpos de los jóvenes hermanos uchiha, pero en el caso de que se hubiese transplantado un sharingan... ¿ No estariamos ante el personaje mas uber de la serie (sin contar al sabio) ? Pues si alguien como Kakashi consiguio el Mangekyou por entrenamiento, un genio como este tio lo mismo se sacaba el MSE con la punta de su nabo alargado serpentil.<br /><br />- Si Sasuke e Itachi comparten las mismas tecnicas del Mangekyou por ser hermanos, ¿ No debería Sasuke tener también el Tsukiyomi, independientemente de que sea un paquete con el genjutsu ?<br /><br />- Aún no entiendo por qué Madara no ha enseñado su MSE..., y mira que ha tenido oportunidad, e incluso contra Konan estuvo en una situación chunga. Supongo que le habrá tocado una técnica familiar del mangekyou que es una puta mierda, porque Sasuke se va a cebar en cuanto lo veamos...<br /><br />PD: cuando lo envié Meri me echó del login... y tuve que escribirlo de nuevo. Asi que no me ninguneéis, o sino seréis el blanco de mi ira !!!  >:-\\  Por favor no seáis el blanco de mi iiira:llora:\t\t\t\t\t</div>","date":"2010-10-18T19:26:56Z","page":1298},{"id":26618433,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Claro, Tobi obedece a Zetsu, por eso ofrece venderlo cuando alguien le hace un trabajito xD</p><p> </p></div></blockquote>Se referirá a un Zetsu blanco de esos que tiene miles.<p> </p></div></blockquote><p>Pero de esos hay 100.000, no creo que uno solo sea tan valioso. Ademas, Kabuto lo unico que tendria que hacer para conseguir uno de esos es matarlo en plena guerra o capturarlo vivo, algo que le seria facilisimo.</p>\t\t\t\t\t</div>","date":"2010-10-08T09:29:12Z","page":1280},{"id":26615256,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Claro, Tobi obedece a Zetsu, por eso ofrece venderlo cuando alguien le hace un trabajito xD\t\t\t\t\t</div>","date":"2010-10-07T21:30:02Z","page":1279},{"id":26520005,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Nadie comprende mis suculentos chistes  <img src='/emojis/icon_cry.gif' class='bbc_emoticon' alt=':cry:' />\t\t\t\t\t</div>","date":"2010-09-30T15:26:34Z","page":1264},{"id":26517519,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y trata de como Hidan en su juventud intentó ser una estrella del beisbol, y fracasó.\t\t\t\t\t</div>","date":"2010-09-30T12:35:20Z","page":1263},{"id":26376280,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Alguien se ha dado cuenta, a todo esto, que hasta ahora el Izanagui no es mas que la version tocha de la tecnica del cambiazo? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Y la tecnica de teletransporte de Minato es la version 2.0 de esto</p><p> </p><p><a href=\"http://naruto.wikia.com/wiki/Body_Flicker_Technique\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://naruto.wikia....icker_Technique</a></p>\t\t\t\t\t</div>","date":"2010-09-19T20:13:05Z","page":1245},{"id":25846919,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que esta cantao es que Kabuto, como legado de Orochimaru que es, morira pateticamente por alguien con ojos rojos que dan vueltas.\t\t\t\t\t</div>","date":"2010-08-11T16:13:01Z","page":1166},{"id":25801681,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues que quieres que te diga, a mi me dan ganas de darle una soberana hostia  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://media.comicvine.com/uploads/0/378/265158-163970-kabuto_large.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://fc00.deviantart.net/fs71/i/2010/100/8/d/Kabuto___Orochibuto___by_Casualmisfit.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.juegomania.org/guia/pokedex/kabuto.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-08-07T17:51:48Z","page":1160},{"id":25801492,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Kabuto sera lo inteligente y cauto que querais, pero Orochimaru es el que masmola<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images.elfwood.com/fanq/d/i/dint2/orochimaru2.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i178.photobucket.com/albums/w268/Yamanchah/Orochimaru.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i164.photobucket.com/albums/u31/karas_ra/orochimaru.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-08-07T17:22:11Z","page":1160},{"id":25799198,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como ya dijo alguien, dudo que Naruto se pueda teletransportar, pues no se le habria quedado atrapado el pie. Simplemente es muy rapido.\t\t\t\t\t</div>","date":"2010-08-07T13:09:33Z","page":1159},{"id":25788137,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero esto me resulta muy raro. De esta forma, si Naruto se hace colega del kyuubi, podria invocar a este, y seguir usando el chakra del kyuubi, pues lo tiene apartado en una \"bola\" y proviene de la parte \"buena\" del zorro.<br /><br />Pero, y Killer-bee ?  Cuando lucho contra Kisame y saco las colas, llego un momento que el hachibi le dijo que le quedaba poco chakra, por lo que lo estaba usando directamente del bijuu, no ?<br /><br />Si esto es asi Naruto esta aun mas petado todavia, pero al mismo tiempo, este kyuubi no es la mitad de pequeño y fuerte que el original ?<br /><br />Aun asi el capitulo me ha gustado mucho, la verdad  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-08-06T12:34:33Z","page":1156},{"id":25742849,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tambien creo que lo del shiki fuujin es pura palabreria. Simplemente Kushina no habria reaccionado de esa manera al decirle Minato su intencion de usarlo. Estoy bastante seguro que habria preferido que los tres muriesen (incluido naruto), a no poder ver a su marido durante el resto de la ETERNIDAD.\t\t\t\t\t</div>","date":"2010-08-02T21:20:02Z","page":1148},{"id":25729098,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dejaos de tonterias, lo interesante es un Kyuubi vs Kyuubi, el combate del siglo.\t\t\t\t\t</div>","date":"2010-08-01T19:07:41Z","page":1145},{"id":25701132,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ElectricoRevolution\" data-cite=\"ElectricoRevolution\"><div><p>Buenas!! Me presento por primera vez en un subforo distinto al de ps3/360...</p><p> </p><p>Me habló un amigo de la serie de Naruto que nunca me había llamado la atención, bueno ni ésta ni ninguna serie, ni manga ni anime ni nada de ésto (de hecho no sé cuál es serie y cuál cómic, perdonadme <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p> </p><p>El caso es que me enganchó, me la he visto entera, la acabo de terminar hasta el 169 de shippuden, incluyendo esos capítulos que no decían gran cosa y se hacían largos, y tengo entendido que la historia está más adelantada en el cómic (obvio). Alguien me dice a qué \"capítulo\" corresponde el 169 de shippuden para poder leerlo?? Y me podeis decir una web fiable (calidad traducción, rapidez...), porque veo un montón y me lío mucho, no estoy acostumbrado...</p><p> </p><p>Gracias, y siento si no me explico bien, es la primera vez que veo una serie de este \"estilo\".</p><p> </p></div></blockquote><p>Vale, a partir del 442</p>\t\t\t\t\t</div>","date":"2010-07-29T22:38:23Z","page":1140},{"id":25701024,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>En vez de buscarse una novia como su madre se ha tenido que buscar un emo vengativo medio idiota. Manda huevos.</p><p> </p></div></blockquote><p>Y a una guarra marimacho inutil manipuladora, no te olvides:malote:</p>\t\t\t\t\t</div>","date":"2010-07-29T22:29:10Z","page":1140},{"id":25672854,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De hecho Deidara es mas util ahora. Orochibuto solo tiene que ordenarle suicidarse con su pepinazo atomico para destruir una aldea entera, y resucitarlo de nuevo  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-07-27T20:26:10Z","page":1136},{"id":25652406,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es la portada del ultimo tomo ? No creo que Orochibuto haya tenido tanto protagonismo para salir en ella, realmente aun no ha hecho nada...\t\t\t\t\t</div>","date":"2010-07-26T12:11:36Z","page":1134},{"id":25616981,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"O se convierte en el PetaKage, o en ElqueproduceKage o ...  <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' /> <br /><br /><br /><br />Nadie comenta lo de que solo tiene la mitad del kyuubi ? Resulta que naruto tiene un zorro capado ? Significa que si el kyuubi luchara contra el octo-toro este le da la del pulpo ??  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2010-07-22T20:33:48Z","page":1131},{"id":25567314,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues pobre Kushina, cuando estaba hablando con Naruto le dijo algo asi como : \" Pero antes de reunirme con tu padre, tengo que contarte algo\".<br /><br />A Kamikaze ya no lo ve en lo que le queda de su otra vida (toda la eternidad).... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br />Pero que cabron es Kishimoto  <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' />\t\t\t\t\t</div>","date":"2010-07-19T10:42:29Z","page":1125},{"id":25561040,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Más le vale a Kishimoto fliparse ahora con Madara y le de una soberana paliza al Cuarto.</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.grupoelron.org/im3/inquisicion.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-07-18T18:49:57Z","page":1124},{"id":25552602,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si Minato hubiese usado una version de rasengan mas potente (si es que conoce alguna) o alguna tecnica \"penetrante\" al estilo chidori, podria haberselo cargado perfectamente. Incluso usar un kunai habria sido mas util.<br /> <br />Porque teniendo en cuenta lo dificil que es tocar a Tobi, no se por que desperdiciar la oportunidad de esa manera. Es obvio que tiene que seguir vivo, pero no dejo de verlo raro...<br /><br />Dejando eso a un lado, el capitulo ha sido buenisimo.<br /><br />PD: algo que no viene al caso. Cuando Tobi entra en su propio mundo paralelo, el Tobi de fuera en que estado puede estar ? Es que esto me recuerda a Kid Buu. Seria loleante ver a Tobi dormido de pie echando chepa  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-07-17T21:01:54Z","page":1122},{"id":23240958,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En que capitulo dice naruto  \" I voluntad kick tu asno \" ?  <img src='/emojis/icon_eek.gif' class='bbc_emoticon' alt=':shock:' /> <br /><br />Y otra cosa, cuando diablos ha usado Sasuke el Tsukiyomi ? Porque yo solo le he visto usar genjutsus normales con Mangekyou Sharingan activado...<br /><br />PD: y si, el ultimo capitulo ha sido la bomba xD\t\t\t\t\t</div>","date":"2010-01-31T15:23:19Z","page":887},{"id":22809453,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como se le ocurre a Kishimoto dejarnos dos semanas con el WTF de Itachi  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-01-01T03:19:25Z","page":857},{"id":22185763,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me pregunto si jiraiya esta a la par que estos bestias...<br /><br />PD: me cuesta creer que jiraiya pudiera vencer a itachi y kisame juntos, segun decian en la primera parte de la serie. Porque eso convertiria a naruto en el puto amo, capaz de derrotar a cualquiera sin despeinarse, pues derroto a Pein.\t\t\t\t\t</div>","date":"2009-11-15T01:40:37Z","page":803},{"id":21027362,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El nene quiere ser alguien importante  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><strong class='bbc'>Nota del moderata: No citeis el inmediatamente anterior.</strong>\t\t\t\t\t</div>","date":"2009-08-24T18:55:37Z","page":722},{"id":21001437,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Desde cuando sabe Sasuke el Susano ?  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2009-08-22T20:49:09Z","page":720},{"id":20316436,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.narutouchiha.com/admin/modules/w2box/data/noticia454.jpg' alt='Imagen Enviada'  /></span><br /><br /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-07-03T15:49:23Z","page":686},{"id":20306739,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Necrid, si yo eso ya lo sabia, no se por que me lo explicas  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Lo que yo queria aclarar es la nueva mision que Madara ha encomendado a Sasuke...\t\t\t\t\t</div>","date":"2009-07-02T21:44:36Z","page":685},{"id":20305706,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues hoy mismo me he visto tres capitulos del tiron, pero no por voluntad, es que soy tan vago que puedo dejarme varios capitulos sin ver xD<br /><br />Sobre lo que comente, es que el propio Sasuke es el que decide matar a Danzou, Madara no se lo ordena. Se sobreentiende asi que por casualidad, coincidia con la mision que le iba a dar Madara ? En ese caso por que querria Madara matar a Danzou ?\t\t\t\t\t</div>","date":"2009-07-02T20:40:11Z","page":685},{"id":20303839,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se dijo en el capitulo del pasado viernes la mision que va a darle Madara a Sasuke ? Porque primero le amenaza diciendo que le va a matar, pero que no quiere que vuelva a intentar atrapar al ocho colas, sino otra cosa. Sasuke se entera de la reunion y quiere matar a Danzou...y se va con la mitad de Zetsu...\t\t\t\t\t</div>","date":"2009-07-02T18:46:01Z","page":685},{"id":19298546,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El ultimo capitulo ha merecido la pena solo por Konan, ese peinado... <img src='/emojis/icon_redface.gif' class='bbc_emoticon' alt=':oops:' />\t\t\t\t\t</div>","date":"2009-04-26T09:13:29Z","page":652},{"id":18897206,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno cuando naruto saco las cuatro colas contra orochimaru, fue yamato el que le hizo volver a su forma normal. Esta vez lo ha hecho el solo, quiza asi sea menos violento y no se crea esas heridas en la piel...<br /><br />Y aunque sacara 8 colas, simplemente estaba sacando el chakra del kyubi, pero sigue siendo naruto. Supongo que al desacerse el clon, vuele a naruto pero como esta usando el chakra del kyubi no podemos notar el cambio hasta que deja de usar al kyubi.\t\t\t\t\t</div>","date":"2009-03-28T14:14:30Z","page":626},{"id":18533197,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Naruto no se clavo \" porque si \" en la saga de Zabuza. Si no me equivoco, le envenenaron, y en vez de dar la vuelta y volver, pues se clava y adios veneno.\t\t\t\t\t</div>","date":"2009-03-03T21:00:19Z","page":592},{"id":18436214,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuesta TANTO hablar en spoiler ??? Menos mal que ya me lo temia, y he pasado una pagina por encima. Parece ser que solo podre entrar aqui de viernes-sabado a martes...\t\t\t\t\t</div>","date":"2009-02-25T18:23:05Z","page":573},{"id":17530212,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tienes muchos fansubs. Nine tails fansub, Naruto Uchiha, etc..<br /><br />Aqui tienes una pagina llamada submanga, donde se suben capitulos de muchas series y fansubs diferentes. Te pongo los de naruto uchiha, y no hace falta descargarlos...<br /><br /><a href='http://submanga.com/manga/Naruto/fansub/Naruto_Uchiha_Fansub' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://submanga.com/...o_Uchiha_Fansub</a>\t\t\t\t\t</div>","date":"2009-01-01T18:25:01Z","page":498},{"id":17529968,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No, no vuelve a salir. Aunque me pregunto, Shikamaru dice que se vigilara la tumba de Hidan generacion tras generacion... es que no necesita comer ? Significa eso tambien que tenia chakra ilimitado ? En fin...<br /><br />PD: Guarismo, deja de hacer tantas preguntas... porque podrias llenar paginas enteras. Leete el manga y ya esta xD\t\t\t\t\t</div>","date":"2009-01-01T18:09:20Z","page":498},{"id":17529794,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esa tecnica es para traspasarse de cuerpo, y solo lo puede usar una vez cada 3 años, no le hace inmortal completamente (como hidan)<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/2m4rpk1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-01-01T17:57:32Z","page":497},{"id":17529656,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Guarismo\" data-cite=\"Guarismo\"><div><p>Y ke le pasa a kabuto? Tambien muere?</p><p> </p></div></blockquote><p>Esta como una puta cabra, y se ha insertado los restos de orochimaru en su cuerpo. Se supone que para hacerse mas fuerte, pero orochimaru estaba ganando terreno en su cuerpo, seguramente gane y termine \"resucitando\".</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i34.tinypic.com/2m4rpk1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-01-01T17:46:10Z","page":497},{"id":17466889,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Parece que la Shonen Jump va a tomar medidas serias contra las paginas que fansubean sus capitulos, Naruto Uchiha dejara de traducir naruto....<br /><br />Aqui la noticia<br /><br /><a href='http://www.narutouchiha.com/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.narutouchiha.com/</a>\t\t\t\t\t</div>","date":"2008-12-28T17:18:11Z","page":486},{"id":17466669,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Roy ya te lo ha explicado y deberias haberlo entendido. El capitulo en si aun no ha aparecido, y no todos los que seguimos el manga nos leemos los spoilers. Yo soy de los que prefieren esperar al capitulo entero.<br /><br />Ademas en este post, siempre se ha hecho asi, ocultando la informacion antes de que saliera el capitulo...\t\t\t\t\t</div>","date":"2008-12-28T17:05:03Z","page":486},{"id":17465873,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya podiais ponerlo en destripe >.<<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/2m4rpk1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-12-28T16:18:58Z","page":485},{"id":17464179,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se de que te quejas, porque las preguntas cantaban mucho con lo de las mujeres  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <br />Aunque te podia tocar Jiraiya xD<br /><br />PD: a mi me toco Shikamaru, es cierto que soy vago, pero por lo demas....\t\t\t\t\t</div>","date":"2008-12-28T14:34:31Z","page":485},{"id":17444005,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo aun me pregunto que ha sido del humanoide-salido-de-un-tentaculo-del-kage-bunshin del-ocho-colas que le dejo cara de Owned a Madara, y eso que lleva mascara...\t\t\t\t\t</div>","date":"2008-12-27T00:08:42Z","page":483},{"id":17244951,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno y cuando estaba entrenando con jiraiya para aprender tambien. Y antes de invocar a gamabunta logro invocar a una mas pequeña, ni idea de como se llamaba...\t\t\t\t\t</div>","date":"2008-12-13T22:55:58Z","page":462},{"id":17243562,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cierto.Y se puede saber por que la gente afirmaba constantemente que el rasengan es mejor que el chidori ? Siempre ponian el argumento de cuando naruto y sasuke se \"pelean\" y tiene que interferir kakashi...<br /><br />Yo siempre he pensado que el raikiri es mejor, es que es algo que se ve en la misma serie.<br /><br />PD: en esa pelea, ambos chocan con un bidon de agua, y naruto provoca un agujero mas grande. Eso en el anime, en el manga no lo se..\t\t\t\t\t</div>","date":"2008-12-13T21:09:46Z","page":461},{"id":17230001,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me parece increible las reacciones que habeis tenido algunos, cuando salio la primera informacion. Incluso se ha insultado a kishimoto....<br /><br />Este capitulo ha sido realmente muy bueno. Y lo del rasengan, lo unico que no me gusta es que, de todas las tecnicas que podria saber konohamaru, tenga que usar una que sale constantemente en la serie. Y no se me ocurre cuando pudo naruto enseñarsela...<br /><br />PD: que hay de ilogico en el trueno de sasuke ? No es aun mas ilogico que alguien te pueda matar con solo mirarte ? El caso es criticar por criticar, uno acaba harto de este tipo de comentarios...\t\t\t\t\t</div>","date":"2008-12-12T22:13:32Z","page":459},{"id":17174681,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>A mi me gusto el momento X <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Para mi la serie siempre ha estado en buen nivel y la disfruto como un niño <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>+ 1</p><p> </p><p>Pero a ojos de los demas, tenemos mal criterio y no sabemos \"entender\" bien la serie.</p>\t\t\t\t\t</div>","date":"2008-12-09T17:14:28Z","page":286},{"id":17141712,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esa es otra. Hasta ahora, cuando desaparecia un clon, pasaba su experiencia al principal. Pero el chakra tambien ? Tendra que ser asi, porque un clon mientras esta vivo se supone que esta \"incomunicado\" con el real.\t\t\t\t\t</div>","date":"2008-12-07T14:32:04Z","page":454},{"id":17132493,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gracias AlexVk, ya que eres el unico que se ha limitado a aclararme la duda...\t\t\t\t\t</div>","date":"2008-12-06T17:51:00Z","page":453},{"id":17128229,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya, me he expresado mal.<br /><br />Me refiero a que tsunade y pain ya se habian conocido personalmente<br /><br />\"Cuanto tiempo Tsunade\", \" Un fatidico reencuentro\"\t\t\t\t\t</div>","date":"2008-12-06T11:50:54Z","page":453},{"id":17125716,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Entonces el mangekyou sharingan que uso kakashi para proteger a chouji, consiguio matar al pain-sasori cierto ?<br /><br />PD: un capitulo buenisimo, y parece que tsunade ya conocia a pain  <img src='/emojis/icon_eek.gif' class='bbc_emoticon' alt=':shock:' />\t\t\t\t\t</div>","date":"2008-12-06T00:36:53Z","page":453},{"id":17030761,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No creo que vaya a morir por no saber usar el rasengan xD<br /><br />Pero como Fumamoto mate a Konohamaru, dejo de ver la serie  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-11-29T21:09:51Z","page":451},{"id":17022570,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ese tal Lord Genome parece que tambien tiene el rinnegan  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-11-29T10:45:05Z","page":450},{"id":17018972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Lo del sexy no jutsu... no lo descartes, konohamaru estaba recordando a naruto enseñandole esa tecnica xD</p><p> </p><p>PD: alguien me explica como se libro ebisu de pain ???</p><p> </p></div></blockquote><p>A ver si alguien contesta a eso...</p><p> </p><p>Y ya puede considerarse buena animacion, pero como estuviese animado de esa manera durante toda la serie, ni me habria planteado ver el anime.</p>\t\t\t\t\t</div>","date":"2008-11-28T22:02:13Z","page":449},{"id":17017385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo del sexy no jutsu... no lo descartes, konohamaru estaba recordando a naruto enseñandole esa tecnica xD<br /><br />PD: alguien me explica como se libro ebisu de pain ???\t\t\t\t\t</div>","date":"2008-11-28T20:12:05Z","page":449},{"id":17015174,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Mierda no, puta mierda. Ver a sasuke y naruto con las propiedades de Monkey D. Luffy no es muy agradable  <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /> <br /><br />PD: ya no solo es el dibujo, sino los movimientos, todo es raro. Menos mal que ya no sigo el anime, porque llego a seguirlo y ver episodios como ese, y me dan arcadas\t\t\t\t\t</div>","date":"2008-11-28T17:11:21Z","page":448},{"id":17013187,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Al Capone\" data-cite=\"Al Capone\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Nivax,yo creo que deberias de ver la segunda temporada por anime</p><p>ya que los combates son mas intensos que en la primera temporada y </p><p>se disfrutan mas en \"animacion\"</p><p> </p></div></blockquote><p>Estas seguro   <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Yo cada dia me sorprendo mas, desde los que consideran Naruto Z, una serie a la \"Altura\" y ahora con que tiene buena animacion  &gt;:-\\ Por dios...Si es un asco de animacion...Esta bien que kishimoto los tiene acostumbrados a un lamentable nivel, pero tampoco habran los brazos a cualquier cosa  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>El nivel medio es bajo, pero mírate el último capítulo que ha salido y flipa.<p>Toda esta parte es muy espectacular:</p><p><a href=\"http://mx.youtube.com/watch?v=KGRx22xciQY&amp;fmt=18\" rel=\"external nofollow\">http://mx.youtube.com/watch?v=KGRx22xciQY&amp;fmt=18</a></p><p> </p></div></blockquote><p>Ese dibujo es PATETICO. Sinceramente lo considero una cagada</p>\t\t\t\t\t</div>","date":"2008-11-28T14:54:08Z","page":448},{"id":16881082,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":".....<br /><br /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-11-19T11:39:44Z","page":435},{"id":16852814,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><p>Yo me conformo con que muera Sasuke <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Lo que me encantaba este personaje, <strong class=\"bbc\">y lo inutil que se ha vuelto.</strong></p><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Pero si es todo lo contrario...</p>\t\t\t\t\t</div>","date":"2008-11-17T15:03:12Z","page":433},{"id":16753977,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Tobi es el verdadero lider, y presuntamente el fundador</p><p> </p></div></blockquote><p> </p><p>Tobi es el fundador, pero el unico y autentico lider de Akatsuki hoy en dia es Pain...</p><p> </p><p>pd: Lo pone en el Databook 3 y lo a comentado Kishi a modo de \"titulo\" o \"pseudo\" titulo en algun que otro capitulo...</p><p> </p></div></blockquote><p>Entonces error mio. Pero aun asi, no fue Tobi el que le dio la orden a Pein de ir a Konoha ?</p>\t\t\t\t\t</div>","date":"2008-11-10T14:40:00Z","page":426},{"id":16746077,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tobi es el verdadero lider, y presuntamente el fundador\t\t\t\t\t</div>","date":"2008-11-09T21:16:00Z","page":426},{"id":16582158,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero acaso Itachi no debio tener un porron de tecnicas tambien ? Dudo que Kakashi sea el unico que se aproveche en copiar tecnicas con el sharingan...<br /><br />Y bueno, no has comentado el susanoo. Ademas Itachi ya ha usado su mangekyou varias veces en una misma pelea (contra sasuke ) y Kakashi tuvo que estar en el hospital una semana por usarlo una vez...<br /><br />PD: yo no veo tan poderoso al agujero negro.. el amateratsu a primera vista parece increiblemente brutal, y el rayo que uso sasuke contra itachi tambien intimida...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/2m4rpk1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-29T21:28:03Z","page":410},{"id":16581107,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Itachi uso el tsukiyomi contra kakashi  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Y lo de las cadenas de fuerza, en Dragon Ball vale, pero aqui lo dudo mucho...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/2m4rpk1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-29T20:33:27Z","page":410},{"id":16504496,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En la serie todos los que pelean contra pein se coscan del secreto, pero nosotros nada de nada xD<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ha estado bien el capitulo, la verdad es que no me esperaba para nada lo de chouji y su padre. Por fin creo que se centrara todo en los combates</div></div><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/2m4rpk1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-24T16:40:11Z","page":403},{"id":16477619,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto, que hay de esa cosa que salio del tentaculo, delante de madara y kisame ? No se ha vuelto a saber de ello...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i34.tinypic.com/2m4rpk1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-22T19:54:21Z","page":400},{"id":16423713,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, al obtener el sharingan, le es mucho mas facil usarlo, aparte de que seguramente sea una improvisacion de Kishimoto el que pueda usar el rasengan...<br /><br />PD: por curiosidad a que combate te refieres Cebollo ?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i38.tinypic.com/vru2s4.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-19T15:20:21Z","page":397},{"id":16398059,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dudo que kakashi lo aprendiera antes de obtener su sharingan... ademas,  <strong class='bbc'>creo</strong> que el mismo dice que lo copio.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-17T17:44:14Z","page":395},{"id":16396718,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No, el ultimo es el 421  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />PD: con las 1000 tecnicas que sabe kakashi, y siempre usando el chidori ?  <img src='/emojis/neutro.gif' class='bbc_emoticon' alt=':-|' /> <br /><br />Edit<br /><br />Siempre se me adelantan en este tipo de preguntas  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-17T16:13:27Z","page":395},{"id":16286238,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto, fui el unico que penso que el cuerpo muerto de Pein que estudiaba el padre de Ino habia explotado para evitar sacarle informacion ?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  Menos mal que dos paginas despues se ve que no xD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-10T22:31:27Z","page":388},{"id":16285214,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Obito murio siendo un niño de 13 años...sasuke aun no habia nacido. Madara, cuando recibe el amateratsu, se quita parcialmente su mascara, y se aprecia que joven no es precisamente...<br /><br />Y es que el mismo admite ser madara, te cuenta su vida... por que iba a tener interes en \"trasladarse\" al cuerpo de Obito ?? Este acaba aplastado y sepultado por la cueva...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-10T21:21:36Z","page":388},{"id":16266456,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya es un hecho que madara no es obito.... el que deberia de dejar de fumar tanta mierda eres tu  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Y que yo sepa, kakashi tambien es un ser querido de Naruto...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-09T18:43:07Z","page":386},{"id":16170851,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se si hay alguien mas... pero que naruto pudiera dar a kakuzu de esa forma, es de lo mas estupido que he visto en la serie<br /><br />PD: lo de que sasuke vaya arrastrandose... lo dudo xD, lo mismo usa su tecnica espacio-temporal  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-03T19:00:20Z","page":380},{"id":16169631,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por su entrenamiento, me da la sensacion de que no tendra nada que ver con el kyuubi. Naruto esta mejorando muchismo sin su ayuda, y todavia le queda otro paso en su entrenamiento, \"el camino de la rana ?\" (aprovechar su poder para desarrollar nuevas tecnicas)<br /><br />Pero vamos, viendo que el rapero es coleguilla del 8 colas, cualquier cosa es posible xD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-10-03T17:51:34Z","page":379},{"id":16138659,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En la imagen que ha puesto Marquez, no acabo de entender a lo que se refiere orochimaru... si a alguna pelicula, o a cambiar de cuerpo (por los 3 años). Aunque esto ultimo no tiene que ver...<br /><br />PD: han salido imagenes del capitulo ? O solo informacion ? De todas formas prefiero esperarme al viernes, y leerlo con una buena traduccion.\t\t\t\t\t</div>","date":"2008-10-01T19:56:38Z","page":378},{"id":16136670,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dios mio  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />La pasion de Jashin  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i36.tinypic.com/n1w2ab.jpg' alt='Imagen Enviada'  /></span><br /><br />PD: parece que este capitulo promete, espero que la serie vaya a mejor a partir de ahora...\t\t\t\t\t</div>","date":"2008-10-01T18:33:43Z","page":377},{"id":16064745,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que el solo hecho de que no haya salido Sasuke lo hace un buen capitulo. Cuando lo termine tuve que verlo otra vez, no me lo creia..  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-09-27T17:58:48Z","page":375},{"id":15980330,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Crimson Sin\" data-cite=\"Crimson Sin\"><div><p>Jias juas juas jarl, y pensar que venia ahora a comentar que me gusta mas la actualidad de Naruto que la primera parte</p><p> </p></div></blockquote><p> <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Con no postear mas aqui sera suficiente  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-09-22T17:35:37Z","page":372},{"id":15951938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero estas seguro que esa misma arena es la que usaba el shukaku para protegerle ?<br /><br />En realidad creo que seria facil de resolver, si alguien tiene a mano los capitulos de su combate contra lee, se podria ver de donde sale la arena que le protege de los golpes de lee, si de la calabaza, o de la \"nada\".<br /><br />Edito<br /><br />Ahora que lo pienso, cuando gaara recuerda su pasado, intenta clavarse un kunai en la mano, pero la arena se lo impide. Pero en ese momento no tenia la calabaza... Claro que esto lo vi en el anime, pero dudo que sea relleno...\t\t\t\t\t</div>","date":"2008-09-20T20:55:46Z","page":371},{"id":15945987,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tenia entendido que chiyo le puso el shukaku a gaara antes de nacer, pero necesitaba un sacrificio, y eligieron a su madre ( maldiciendo a la villa cuando nacio gaara).<br /><br />Gaara sin el shukaku es como antes, pero sin la defensa automatica.<br /><br />O al menos eso pienso<br /><br />PD: que pacto de su madre:question:<br /><br />Edito<br /><br />La arena de su calabaza, no es la arena de la defensa de shukaku, es arena especial mezclada con su chakra, que puede usar mas facilmente que las demas.\t\t\t\t\t</div>","date":"2008-09-20T13:36:07Z","page":370},{"id":15918912,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>etto... lol? que naruto no toiene escalas de poder?</p><p> </p><p>... ... orochimaru temia a itachi..itachi a yiraiya...yiraiya a orochimaru...tsunade casi mata a yiraiya en una ocasion...el yondaime logro encerrar al kyubi, pero resulta que hay trpecientos personajes mas fuertes que yondaime...y otros incluso mas fuertes que el kyubi, como madara al parecer...pero madara temia a itachi...y sasuke derroto a itachi...y en su momento tambien a naruto..y a orochimaru, y al hachibi.</p><p> </p><p>Si eso no es un desorden total en la escala de poder.. ya me direis que es. No me compareis bleach por favor, que en bleach el unico desorden es elde ichigo y nadie mas, y aun asi sigue estando justificado porque ichigo en si mismoes un mierdas, y es su hollow interior el que le hace el subidon de un momento a otro, nada mas. Y aizen-sama...si, es dios desde el principio, que tiene eso de desorden? abuso total en todos los sentidos si, desorden no.</p><p> </p><p>que no jor que no.. que el kyuby era dios y esta quedando como un mierdas, y aquellos que quedan por encima del kyubi quedan por debajo de muchos otros inferiores al kyuby, que a su vez sonmas fuertes que otros similares al kyuby, pero mas debiles que otros inferiores al kyuby. El desordne esta ay, que no querais ver que exista una escala no significa que no exista de verda.</p></div></blockquote><p>Lo que hay que leer...</p><p> </p><p>Te estas tomando en serio lo de la paliza de tsunade a jiraiya ? Se supone que fue un momento de humor, en el que jiraiya espio a tsunade desnuda.</p><p> </p><p>Me dices quienes son mas fuertes que yondaime ? Madara mas fuerte que el kyuubi ? Como demuestras eso ? En el manga solo te dicen que los uchiha tienen la capacidad de controlarle con el sharingan, nada mas.</p><p> </p><p>Quienes son mas fuertes que kyuubi ? Madara no temia a itachi, simplemente le RESPETABA. Itachi lo tenia todo planeado para dejarse ganar por sasuke, creo que quedo bien clarito, y aparte madara le dice que si itachi hubiera luchado en serio, sasuke habria perdido.</p><p> </p><p>Y sasuke se aprovecho del momento en el que orochimaru estaba enfermo, y si le derroto fue porque orochimaru uso un genjutsu contra el, y eso sasuke lo domina mucho mejor. En un combate no-genjutsu no lo habria tenido nada facil, por no decir que creo que no podria con el.</p><p> </p><p>Lo del hachibi si fue una cagada, pero vamos, si le gano fue por el amateratsu, no por otra cosa.</p><p> </p><p>PD: de bleach no opino porque no he empezado a verla</p>\t\t\t\t\t</div>","date":"2008-09-18T18:48:38Z","page":369},{"id":15906009,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Orochimaru estaba debilitado cuando itachi uso genjutsu contra el ? Yo creo que estaba en perfectas condiciones. Por cierto, en la wikipedia pone que itachi le corto la mano... me acuerdo que esto se vio en el manga, pero no lo recuerdo muy bien... Si alguien me lo cuenta...<br /><br />PD: ya que hablamos de orochimaru, yo creo que tomara control de kabuto y \"resucitara\".\t\t\t\t\t</div>","date":"2008-09-17T21:41:31Z","page":369},{"id":15900236,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Orochimaru no acaba cansado, dice que su cuerpo esta empezando a fallarle.<br /><br />Y jiraiya, yo dudo mucho que no tuviera algo preparado, para una situacion asi. Pero como no se vio, solo lo conto, tampoco se puede discutir mucho.\t\t\t\t\t</div>","date":"2008-09-17T17:02:58Z","page":368},{"id":15899361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ademas jiraiya lo unico que tenia que hacer era esquivar sus ataques, y ponerle la pegatina esa supresora de chakra. Tarea que es mucho mas facil que esquivar los ataques y atacar (luchar vamos).<br /><br />Con esto yo entiendo que orochimaru tenia menos problemas que jiraiya en una situacion mas dificil, y encima enfermo. Sin embargo jiraiya es el sannin tocho, incluso itachi le tiene miedo.<br /><br />El mundo ninja es muy raro  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /><br /><br />PD: no te habia leido desty, de todas formas sigo pensando igual, ponerle una etiqueta no es tan dificil, y en cualquier caso se supone que jiraiya es bastante mas fuerte que orochimaru ? no debio tener tantas dificultades\t\t\t\t\t</div>","date":"2008-09-17T16:17:05Z","page":368},{"id":15898099,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Otra cosa es que naruto cuatro colas estuvo a punto de matar a jiraiya, y sin embargo orochimaru se lo tomo como un juego.\t\t\t\t\t</div>","date":"2008-09-17T15:15:54Z","page":368},{"id":15881015,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Debido a la conversacion en spoiler que estan teniendo en el post de naruto-anime, me gustaria pediros un \"ranking\" en cuestion de fuerza de itachi,jiraiya,orochimaru,tsunade y pein.<br /><br />PD: bueno mas que un ranking, que se expongan razones de por que piensas que este es mas fuerte que ese, no se si me explico.\t\t\t\t\t</div>","date":"2008-09-16T15:29:21Z","page":367},{"id":15878055,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No es el tercer kazekage(eso es una marioneta que utiliza), es Sasori.<br /><br />Y tobi \"es\" el aprendiz de zetsu, si hay un hueco libre pues le deja entrar.\t\t\t\t\t</div>","date":"2008-09-16T12:54:41Z","page":367},{"id":15868159,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que me parece increible es que lo que mas se critique sea el tema de itachi.<br /><br />No veo tantas criticas por la forma de vencer a deidara (absurdo total), ni como obtuvo sasuke el sharingan (intentando parar a itachi, y luego luchando contra haku), ni de kakuzu, el tio seguramente con mas experiencia en batalla, caiga ante algo tan simple.\t\t\t\t\t</div>","date":"2008-09-15T19:51:23Z","page":367},{"id":15723312,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ok era el pelo  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  Yo que pense que eran cenizas o sangre... me quede con cara de WTF !...<br /><br />Y encima en la pagina 9, abajo a la izquierda, parecia que juugo solo tenia encima ropa.<br /><br />No me lo tengais muy en cuenta  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Y lo demas, pues si pueden ser suposiciones, pero kakashi tambien tiene el mangekyou y no ha usado el amateratsu...\t\t\t\t\t</div>","date":"2008-09-07T15:21:33Z","page":361},{"id":15722288,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda forma de cagarla...<br /><br />En primer lugar el amateratsu es una tecnica que le dio itachi para activarse automaticamente al ver el sharingan de madara. Cuando ocurrio, la forma del mangekyou era la de itachi, las tres espirales. Ahora no solo lo activa con el floripondio, sino que lo hace voluntariamente, y encima puede disipar las llamas, cosa que ni itachi podia hacer. Y encima se supone que era una tecnica que creo itachi, no algo que te viene incluido en un pack 2x1 mangekyou+amateratsu.<br /><br />En segundo lugar, como ya han dicho mas arriba, el hachibi puso en aprietos a sasuke sin ninguna cola, con 8 tuvo que matarlo del tiron.<br /><br />....recoger a karin ? Pero si solo quedaba su ropa ? Es que no ha muerto ? Que alguien me diga donde esta su cuerpo !! Ah claro, que ha usado una tecnica espacio-temporal para entrar en el cuerpo de sasuke, y que este lo libere mas tarde. Vaya que si !\t\t\t\t\t</div>","date":"2008-09-07T14:24:34Z","page":361},{"id":15580754,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Precisamente yo pense una vez lo mismo que alexVk, que itachi podia haber matado a kakashi ,pero no lo hizo. Y que entraron a la aldea de forma descarada para que se entere todo el mundo (incluido los viejunos)<br /><br />Y me he dado cuenta de otros errores, antes que la supuesta incoherencia brutal de itachi. <br />Por ejemplo, sabemos que sasuke desperto por primera vez su sharingan luchando contra haku, quedo clarisimo. Sin embargo en el flashback se puede ver como sasuke usa el sharingan para intentar matar a itachi, eso si que no tiene logica, y no veo que os quejeis...\t\t\t\t\t</div>","date":"2008-08-30T21:39:07Z","page":353},{"id":15567102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, pero lo que esta claro es que desde el principio habia un vacio sobre itachi... supongo que kishimoto lo hizo asi para aumentar su historia. El hacerlo \"bueno\" era una opcion.<br /><br />Y sobre la improvisacion, pues si, si lo hubiera pensado desde el principio, podria haber quedado mejor, pero es lo que tiene estas series verdad ?\t\t\t\t\t</div>","date":"2008-08-29T23:56:25Z","page":352},{"id":15566716,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tambien pense que kishimoto habia esperado demasiado para mostrar todo esto... habria agradecido que lo hiciera antes, o al menos mostrar una pista.<br /><br />Pero hizo bien en no mostrarle llorando en ese momento, se supone que kishimoto queria que ese momento de la matanza sea un momento para que sasuke (y nosotros) le odiemos. Habria sido muy raro verle llorando, sobre todo despues de dar la escusa de que los mato para probarse a si mismo. Aparte de que el mismo sasuke explica el motivo de no haberle recordado llorando, porque ni el mismo se lo creia, y no lo tomo como cierto.<br /><br />La pista deberia haberla mostrado mas adelante.\t\t\t\t\t</div>","date":"2008-08-29T23:22:29Z","page":352},{"id":15566190,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Te refieres a cuando itachi mata al clan y llora cuando esta a punto de irse ? Sasuke dijo que era algo que el no se creyo en su momento, que penso que era solo su imaginacion, pero madara al contarle la historia le dio sentido y lo recordo perfectamente.<br /><br />PD: cuando sasuke lo recordo por primera vez se mostraba esa misma imagen sin itachi llorando ? Yo es que esa parte la vi en anime<br /><br />PD 2: no dudo que kishimoto lo ideara sobre la marcha, pero aun asi, no es algo que se le pudiera ocurrir en un par de dias en sus \"busquedas de informacion\"  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-08-29T22:45:03Z","page":352},{"id":15565707,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se ve que hablas cabreado... es que simplemente no puedes admitir que a algunos nos gusta ? Eh ? Es que quieres hacernos cambiar de opinion ?<br /><br />Deberias respetar un poco la opinion de los demas, porque aqui el unico chaval que no habla con logica eres tu  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Venga, da las razones de por que es incoherente, no las razones por las que no te gustan...\t\t\t\t\t</div>","date":"2008-08-29T22:15:44Z","page":352},{"id":15563214,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi tambien me gusto, pero al contrario que vosotros, me pillo de sorpresa, disfrute leyendo la explicacion mas que con ninguna otra parte de la serie.<br /><br />Por cierto, como ya han dicho, exterminar a los uchiha era una tarea bastante mas sencilla para alguien que tiene un sharingan. Sumale el hecho de que itachi era superior a cualquiera de ellos, y encima con la ayuda de madara, presumiblemente el personaje mas fuerte de la serie.<br /><br />Si enviaban a un grupo de anbu a hacer esa tarea, podian ocurrir dos cosas.<br /><br />1- El plan falla, y por lo tanto empieza la guerra.<br /><br />2- Finaliza con exito, pero a la mañana siguiente todo el mundo se da cuenta que estan muertos... que explicacion recibe la gente ? Muchos pensarian que ha sido culpa de los \"jefes\" y los otros clanes podrian empezar a temer que les pase eso. A parte de que es una mision de alto secreto, la verdad solo la saben 6 personas ( contando a itachi y madara), si envian un grupo de anbu, tendria que ser muy numeroso, y el secreto lo sabrian demasiadas personas.<br /><br />Yo al menos lo veo asi<br /><br />PD: y tambien explicaria por que mata itachi a su amigo antes que al resto del clan, para tener el mangekyo sharingan y facilitar la mision\t\t\t\t\t</div>","date":"2008-08-29T19:58:45Z","page":351},{"id":15549769,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kai 56\" data-cite=\"Kai 56\"><div><p>Sobre la venganza de sasuke e itachi, pues me estaba aburriendo muchisimo, itachi mata al clan, y sasuke se venga, y eso es practicamente la historia principal. La revelacion de itachi me sorprendio mucho, y gratamente. Y ya que tanto te quejas, te pido que me digas esos fallos en el argumento, ya que me dices que me repase la serie, que decir eso es muy facil  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><strong class=\"bbc\">Desty Nova</strong></p><p> </p><p>Basicamente:</p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>-Madara le esta contando a Sasuke que el es en parte responsable de la matanza del clan, pero Sasuke la toma con la Villa</p></div></blockquote><p>Fue Itachi el que le pidio que le ayudase, aparte de que los uchiha jodieron a madara porque no querian luchar contra konoha, y tiempo despues deciden empezar una guerra civil...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>-Itachi mato al clan para proteger la Villa, y ahora Sasuke quiere vengarse de la Villa, la cual su hermano (con el que se ha \"reconciliado\") protegio. Va en contra de la voluntad de su (ahora querido) hermano.</p></div></blockquote><p>Sasuke dejo claro que solo queria matar a los jefes, a los que saben la verdad de Itachi. Entendi que quiere matarlos a ellos, por usar a Itachi como un \"sacrificio\", y joderle la vida, puesto que se aprovecharon de su trauma de la guerra cuando era chico, es decir que solo desea la paz, y para conseguirlo esta dispuesto ha hacer eso.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>-Itachi puteo en todo momento a Sasuke, ¿para protegerle, para que se hiciera fuerte? Lo tortura con el Tsukiyomi, lo deja en bandeja de plata en manos de Orochimaru (fue una cuestion de suerte que este retrasara el tomar posesion del cuerpo de Sasuke)... Le dijo que debia matar a su mejor amigo para obtener el MS!</p></div></blockquote><p>Itachi queria que sasuke le odiara, y que mejor manera de hacerlo. Itachi no le dijo que se fuera con orochimaru, eso lo penso sasuke. Y lo de matar a su amigo, creo que itachi conoce a sasuke, y sabe que no haria algo asi.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>-El MS, si. ¿Para que insta a Sasuke a conseguirlo matando a su mejor amigo? Si luego va y le transmite el Amaterasu con un toque en la frente (y ademas lo programa para activarse al ver el rostro de Madara!). ¿Habia alguna necesidad de que Sasuke consiguiera el MS en un principio? Porque al parecer, resulta que no.</p></div></blockquote><p>Lo de insistir en que consiga el mangekyo, es para \"animarle\" a que luche contra el, y le demuestra que el tiene un sharingan mejor, y que le sera mas complicado superarle. Como ya dije, conoce a sasuke y sabe que no haria algo asi.</p><p> </p><p>Es tal como en el manga, sasuke no se creia la historia, y madara le dijo \"Pero estas vivo\". Itachi pudo haberlo matado, y no lo hizo. Si no recuerdo mal cuando lo encuentra la primera vez le dice que ya no le interesa, pero que le falta mas odio.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y bueno, aparte, detalles menores como las fechas y las edades de los personajes, que no cuadran mucho (<strong class=\"bbc\">Itachi con 11 años derrotando a Orochimaru</strong>).</p></div></blockquote><p> </p><p>Te voy a pedir que me aclares eso  :-?</p>\t\t\t\t\t</div>","date":"2008-08-29T01:05:49Z","page":349},{"id":15548272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Si, esta todo perfectamente explicado, y es perfectamente coherente</p><p> </p><p>Parece ser que esto es lo que menos gustaba a la gente verdad ? Pues no lo entiendo, esto ha sido perfecto, incluso me he emocionado , y cosas como lo de kakuzu o deidara son las que no tienen sentido...</p><p> </p><p>He recuperado por completo las \"ganas\" de seguir viendo la serie, espero que no me decepcione ahora.</p><p> </p></div></blockquote><p>Un consejo.. repasate toda la serie DESDE EL PRINCIPIO hasta ese capitulo...aver si realmente ves la \"coherencia\"</p><p> </p><p>A ti te parece coehrente por el mero hecho de que tomas en cuenta esta informancion...pero olvidas todo lo que ya habias leido...lo cual es una incoehrencia total.</p><p> </p><p>Si te repasas la historia desde el principio de la aparicion de itachi en la serie, te daras cuenta de que lo del itachi bueno esta forzado a mas no poder...</p><p> </p><p>y bueno..lo de la comedura de oreja de madara a sasuke ya ni te cuento..que es otra fumada que no solo es poco creible por ciertos aspectos de la historia, sino que ademas es una MUY POBRE justificacion para el futuro sasukristo vs naruto...</p><p> </p><p>Por cierto...sabias que el favorito en japon yel del autor es sasukristo desde siempre?</p><p>Sabias que durantela semana que fumamoto se tomo de descanso..hubo una entrevista y encuesta de popularidad en japon donde gano sasukristo...y que enla entrevista esas misma semana que le hicieron...fumamoto dijo\" que no se preocupe el publico.Todos quedaran contentos\"</p><p> </p><p>Ahora..haz lo que te dije de releeerte todos los tomos desde la aparicion de itachi hasta ahora...y encajarlas piezas...para que veas como de coehrencia tiene el culo...y que todo es una excusa para dar mas protagonismo a sasuke y hacerle quedar como un heroe..y claro..para eso tenemos que cargarnos toda la trama de itachi sin ningun sentido ya que contradice toda su historia....</p><p> </p><p>Mira...  sasuke esta qudando como el verdadero protagonista y heroe de la serie desde la comedura de oreja demadara....</p><p> </p><p>Enlaza eso con el hecho de loque te dije mas arriba sobre el autor y la popuñaridad en japon...y el resto deberia salirte solo....y si no te sale...una de 2.</p><p> </p><p>1) O eres un chavalin que no es capaz de analizar las cosas con logica..</p><p>2)O simplemente No quieres ver la realidad porque eres superfanatico de la serie y/o de sasukristo.</p><p> </p><p>En serio...espero que sea la primera opcion...te lo digo de corazon.....espero que sea la primera..</p><p> </p></div></blockquote><p>Yo no tengo que repasar nada, que no te guste que kishimoto haya hecho esto no es mi problema, no lo pagues con los demas.</p><p> </p><p>En primer lugar no soy un \"superfanatico\" de la serie, ni mucho menos. Cuando pusieron el relleno, decidi pasarme al manga, y hasta que lo hice tarde semanas, no tenia ninguna prisa. Y si te lees unas paginas atras, veras que el combate contra deidara no me gusto nada, asi que fan de \"sasukristo\" tampoco.</p><p> </p><p>Que por cierto tampoco se porque lo llaman asi, vencio a un orochimaru enfermo y debil, y a un itachi que se iba a dejar matar. Lo de deidara si que no tiene sentido, nada que decir ahi.</p><p> </p><p>Sobre la venganza de sasuke e itachi, pues me estaba aburriendo muchisimo, itachi mata al clan, y sasuke se venga, y eso es practicamente la historia principal. La revelacion de itachi me sorprendio mucho, y gratamente. Y ya que tanto te quejas, te pido que me digas esos fallos en el argumento, ya que me dices que me repase la serie, que decir eso es muy facil  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-08-28T23:06:18Z","page":349},{"id":15543603,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si, esta todo perfectamente explicado, y es perfectamente coherente<br /><br />Parece ser que esto es lo que menos gustaba a la gente verdad ? Pues no lo entiendo, esto ha sido perfecto, incluso me he emocionado , y cosas como lo de kakuzu o deidara son las que no tienen sentido...<br /><br />He recuperado por completo las \"ganas\" de seguir viendo la serie, espero que no me decepcione ahora.\t\t\t\t\t</div>","date":"2008-08-28T19:07:19Z","page":349},{"id":15542119,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno ya he terminado de leer lo de itachi... sin duda para mi, lo mejor que he visto de la serie.<br /><br />No tiene que haberle sentado bien a sasuke...\t\t\t\t\t</div>","date":"2008-08-28T17:45:46Z","page":349},{"id":15541643,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Estoy leyendo la verdad sobre itachi.. y me esta encantando ! Se supone que era esto lo peor ? Pero si esta mejorando !<br /><br />Voy a seguir leyendo, no vaya a ser que se estrope al final\t\t\t\t\t</div>","date":"2008-08-28T17:19:55Z","page":349},{"id":15338649,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues en verdad no sabria como decirtelo. Para mi gaara tiene carisma 0. Y no entiendo la devocion que tenian algunos por Tobi, como si fuera un descojone cada vez que sale, y nada mas lejos de la realidad.\t\t\t\t\t</div>","date":"2008-08-16T11:24:18Z","page":338},{"id":15335124,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Venga ! Otro spoiler que me como ! Esta vez sobre jiraiya ! Y lo peor de todo es que ha sido unicamente mi culpa, muy bien !  Joder...<br /><br />PD: Desty Nova, a mi me parece un personaje carismatico, son un conjunto de cosas. Tu seguramente tendras algun personaje que te guste, y que no me guste a mi. No hace falta dar explicaciones\t\t\t\t\t</div>","date":"2008-08-15T23:11:34Z","page":338},{"id":15333413,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menos mal que no lo he visto  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Y lo de antes, no es solo por el hecho de que se flipen y sea inexplicable,etc,etc... es que Deidara me encantaba como personaje, y esto que le ha hecho Kishimoto es imperdonable  <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' />\t\t\t\t\t</div>","date":"2008-08-15T20:36:06Z","page":338},{"id":15331787,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues que bien....<br /><br />Una dudilla, orochimaru esta realmente muerto ? O esta en una especie de \"coma\" dentro de sasuke ?<br /><br />Si hay una parte de orochimaru dentro de kabuto... que va a haber dos orochimarus ?  <img src='/emojis/icon_eek.gif' class='bbc_emoticon' alt=':shock:' />\t\t\t\t\t</div>","date":"2008-08-15T18:16:22Z","page":338},{"id":15330901,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es curioso<br /><br />Por cierto, acabo de ver el combate de deidara contra sasuke, y se me estan quitando todas las ganas de seguir viendo la serie...<br /><br />Como cojones le dio tiempo a sasuke de invocar a manda, usar un genjutsu contra ella, meterse en ella, y hacer un jutsu espacio-temporal (WTF !!) ??<br /><br />Y por que no habia rastro de manda ? Suigetsu va e invoca a manda para recuperar a sasuke... como se entero de todo esto ? En fin...<br /><br />PD: por cierto, la tecnica que ha aparecido durante toda la serie, desaparecer al instante y dejar humo... como se llama ? Nunca han dado una explicacion de ella ? Eso es lo que uso sasuke ?<br /><br />....\t\t\t\t\t</div>","date":"2008-08-15T17:13:20Z","page":338},{"id":15318634,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gracias alex por contestar, pero si los capitulos salen en la Shonen Jump los lunes, como se consigue la RAW tan temprano ?<br /><br />Por cierto estaba viendo el combate contra kakuzu, y aparece un dibujo del dios del trueno contra el del viento, y en el del trueno aparecen los simbolos del sharingan en sus \"tambores\". En One Piece Enel tambien tiene esos tambores. Entonces esos simbolos del sharingan representan el rayo ?\t\t\t\t\t</div>","date":"2008-08-14T18:08:20Z","page":337},{"id":15306330,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El manga de naruto sale cada jueves cierto ? Y de one piece los viernes ? <br /><br />Lo pregunto porque en cada sitio dicen cosas distintas  :-?\t\t\t\t\t</div>","date":"2008-08-13T21:35:43Z","page":337},{"id":15301156,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno gracias por responder, me imaginaba algo de eso.<br /><br />Por cierto Nine Tails fansub no me acaba de convencer, he comparado y se saltan demasiadas cosas, y muchos insultos. Al final me decanto por los que hay en el foro de naruto uchiha, de fansub desconocido, pero estan muy bien.<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-08-13T16:24:46Z","page":336},{"id":15283801,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Estoy viendo naruto con la traduccion de Naruto Uchiha (que me esta decepcionando mucho, me parece mala) y acabo de ver el capitulo donde muere Asuma. Este le dice al oido a Shikamaru quien es el rey del juego ese que juegan, pero no te lo dice. Pense que era por mala traduccion de NU, pero acabo de buscar en otros y en ninguno te lo dice...<br /><br />A quien representa el rey ?<br /><br />PD: me recomendais algun otro fansub ? En la pagina no funcionan las descargas, aparte de que no me esta gustando...\t\t\t\t\t</div>","date":"2008-08-12T14:53:17Z","page":336},{"id":15191340,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Acabo de ver el combate contra sasori en el manga (aunque ya lo vi en el anime hace tiempo...) y tengo una duda. Como logra Sasori cambiar su \"corazon\" a otra marioneta antes de que la bola-pincho de chiyo-baa le atrape ?\t\t\t\t\t</div>","date":"2008-08-06T16:35:29Z","page":276},{"id":13335350,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Se estan riendo de nosotros en la puta cara !!  >:-\\ Que ya esta bien joder !<br /><br />Es que no tiene sentido ! El manga va <span style='font-size: px;'>MUY ADELANTADO</span> y tienen que poner relleno ???? <span style='font-size: px;'>POR QUE ?????</span><br /><br />PD: me paso definitivamente al manga de Masashi Kishimoto\t\t\t\t\t</div>","date":"2008-04-03T17:39:30Z","page":268},{"id":13235585,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya he visto el especial y me decis que quiere decir la palabra especial ? ( era saikai creo )<br /><br />Y el capitulo, lento lento... demasiado. Era bueno, pero es que el ritmo ya me tiene harto. Aunque a estas alturas pasarme al manga lo veo una tonteria...\t\t\t\t\t</div>","date":"2008-03-27T15:28:59Z","page":267},{"id":12876295,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dnysystem\" data-cite=\"Dnysystem\"><div><p>Hola a todos, a mi me gustaria haceros una pregunta para el que lo sepa. Y es una curiosidad que tengo sobre el manga¿alguien sabe por cuantos capitulos va por delante del anime si es posible saberlo? yo sinceramente he tenido tentaciones de ver el manga. Pero es que la verdad yo soy de los que prefieren descubrir la serie de naruto en todo su explendor a traves del anime y no de un manga¿hay alguien que tambien lo vea como yo?es que no se, a traves de un \"comic\"no lo vivo tanto y luego si veo la historia del el manga ya cuando lo vea en anime no me sorprendera. Saludos</p><p> </p></div></blockquote><p>Yo estoy como tu.</p><p> </p><p>Disfrute viendo unos tomos de one piece pero preferi seguirla en anime.</p><p> </p><p>Y lei unos capitulos del manga de naruto pero... sin escuchar las voces de los personajes, sobretodo orochimaru, lo echas muy en falta</p>\t\t\t\t\t</div>","date":"2008-03-02T18:09:46Z","page":263},{"id":12857869,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Stage6 se \"apaga\". Asi es. La web dejara de ofrecer sus servicios.<br /><br />Seguro que muchos de vosotros veia los episodios alli. O simplemente otros videos.<br /><br />La razon? Te lo explica en la pagina, eso si, en ingles.\t\t\t\t\t</div>","date":"2008-03-01T10:58:58Z","page":262},{"id":12675041,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La musica esta mejor que al principio de shippuden, pero ni se compara con la primera parte. El capitulo ha estado bien, no me pasare al manga.\t\t\t\t\t</div>","date":"2008-02-17T12:25:45Z","page":261},{"id":12480317,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>Juas, en este capítulo se puede ver una de las tetas de Sakura en uno de los cuadros de animación (¡no lleva sujetador!).</p><p> </p><p><a href=\"http://i270.photobucket.com/albums/jj101/Tasuku_/Sakura_Falling.png\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://i270.photobuc...ura_Falling.png</a></p><p> </p><p>La prueba de ello.</p><p> </p></div></blockquote><p>Muy bueno  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Pero en el episodio pasa todo rapidisimo, me pregunto las veces que habras dado a Imp Pant para conseguirlo  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Sobre el episodio, no pasa nada demasiado interesante, pero si decis que pronto empieza lo bueno no me pasare al manga. Suerte que tengo mucha paciencia.</p>\t\t\t\t\t</div>","date":"2008-02-03T19:16:46Z","page":259},{"id":12470095,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"En stagedivx y en una aportacion de un usuario de youtube el sonido esta retrasado con respecto a la imagen. Donde se puede ver bien?<br /><br />Sobre lo de dattebayo pues no entiendo la tonteria que han hecho. Les falla uno y montan la trola esa? Para que? Si es perjudicial para ellos\t\t\t\t\t</div>","date":"2008-02-02T22:04:07Z","page":259},{"id":12148715,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Muy bueno el capitulo en todo. Aunque las serpientes cantaban mucho en 3D, pero estaban bien  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Eso si el nuevo ending es malisimo, con lo que me gustaba el anterior<br /><br />Supongo que el proximo sale la semana que viene, al no decirte la fecha al final no?\t\t\t\t\t</div>","date":"2008-01-12T15:02:46Z","page":255},{"id":11723342,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kai 56\" data-cite=\"kai 56\"><div><p>Lo han fansubeado al español muy pronto no?? Normalmente sale los sabados.</p><p> </p><p>Todavia no lo he visto, estoy dejando cargar las paginas del youtube, cuando lo vea edito</p><p> </p><p>EDITO Menuda cagada, he puesto el 38, no me habia dado cuenta  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Es que a mi me da igual.. este en ingles o en español... ventajas de saber tambien ingles <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto.. si quieres verlo a pantalla completa, te recomiendo www.stage6.com es un poco dificil de buscar.. pero tienen muchisima mas resolucion.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><p>madre mia.. espero que en el capitulo 40 este muy cuidado el dibujo y que pasen muchas cosas.. y no dejen a medias..</p></div></blockquote><p> </p><p>Y yo creo que asi sera. Por lo general los capitulos de accion estan mejor animados, porque son encargados a estudios de animacion mas experimentados, y al menos desde el capitulo 39 la animacion esta mejorando mucho.</p></div></blockquote><p>si.. pero nose yo.. espero que tengas razon..</p></div></blockquote><p>Gracias por la pagina, pero ya la conocia. Siempre que busco un capitulo nuevo busco alli, si no esta pues youtube...</p><p> </p><p>Mi padre es estadounidense, pero mi nivel es basico  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , prefiero verlo en español, que asi lo entiendo todo. Total no me voy a morir por un dia o dos.</p>\t\t\t\t\t</div>","date":"2007-12-14T20:28:00Z","page":253},{"id":11720953,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo han fansubeado al español muy pronto no?? Normalmente sale los sabados.<br /><br />Todavia no lo he visto, estoy dejando cargar las paginas del youtube, cuando lo vea edito<br /><br />EDITO Menuda cagada, he puesto el 38, no me habia dado cuenta  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2007-12-14T17:48:32Z","page":252},{"id":11635753,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No me impresiona que hagais burlas, es que orochimaru solo tiene un subordinado <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2007-12-09T10:31:02Z","page":252},{"id":11600192,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No sigo el manga ni he visto el episodio 38 pero joder, en el opening te viene el espia:cabreado:\t\t\t\t\t</div>","date":"2007-12-06T19:46:55Z","page":251},{"id":11581272,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>No sé, dos capítulos para no decir nada... éste doble la verdad no me ha gustado.</p></div></blockquote><p>se ha visto el poder del sustituto de kakashi, que sai es de sonrisa facil pero sin demostrar sentimientos, que Sakura tiene una doble mascara.. y que Naruto.. igual de tonto.. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>no ha estado del todo mal.. para echarse una risas.. y pasar el tiempo.. y descubrir un poco mas los personajes..</p></div></blockquote><p>Estoy de acuerdo. Hacia tiempo que no me interesaba tanto con la serie. Shippuden me estaba aburriendo</p>\t\t\t\t\t</div>","date":"2007-12-05T14:47:19Z","page":250},{"id":11211661,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sin embargo la musica sigue siendo malisima\t\t\t\t\t</div>","date":"2007-11-11T14:28:30Z","page":245},{"id":10593471,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Gracias blinkinpark, me pregunto por que coño necesitan tres semanas para un episodio  :o , por cosas como esta me pasaria al manga...<br /><br />Lo de tenten es verdad  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2007-09-30T16:47:00Z","page":239},{"id":10593154,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Por fin los han subido a youtube en español. Muy bueno pero sigue sin gustarme el nuevo aspecto tan \" perfeccionista \" que tiene shippuden en el diseño de los personajes, y ha sido un poco raro como ha llorado naruto...y la BSO no tiene nada que me guste(podian haber dejado la de la primera serie)<br /><br />Por que hay que esperar 3 semanas?? <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' />  Solo va a ser un capitulo o sera un especial??\t\t\t\t\t</div>","date":"2007-09-30T16:22:10Z","page":239},{"id":10569110,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A ver cuando los sacan subtitulados, que solo hay una parte en youtube y encima creo que es en RAW  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2007-09-28T19:41:21Z","page":237},{"id":9567348,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Por favor responded a lo de antes, y tengo otra duda. La primera vez que lo vi(mas bien lei) era \"gatito asustadizo\" cuando hablan sasuke y naruto, pero en muchos sitios ponen gallina o mr.gallinita <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' />  cual es el correcto?<br /><br />Sabeis de alguna pagina donde me los pueda descargar en jap con subtitulos en español de españa?, me se una pagina pero a partir de los ultimos episodios los ponen en \"modo\" latino, y los quiero todos de la otra forma, gracias de nuevo.<br /><br />PD: si ya se que este no es el mejor lugar pero...\t\t\t\t\t</div>","date":"2007-07-26T17:00:14Z","page":223},{"id":9547140,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"el combate entre naruto y sasuke me decepciono bastante(solo lo he visto en anime).<br />Entre el episodio 133 que parecian de plastico, el final estilo digimon(podian haber puesto otro choque entre el chidori-rasengan, y esa bola negra que les rodea no viene a cuento) y el toque divino de la luz que queda bien una vez, pero con neji y chouji ya es abusar(me refiero a los rayos solares cuando se despeja las nubes y todo se vuelve blanco)<br /><br />Esa es mi opinion, pero entraba para hacer una pregunta. Que sagas del relleno debo ver? Ya se que esta muy repetido, pero no he leido que capitulos en concreto son.Y tambien se que son en general muy malas, pero hay personajes como hinata que me encantan y que no se aprovecharon, y otros como tenten que directamente apenas salió.Ahora me estoy viendo la saga del bikouchu.<br /><br />Y aqui tengo una duda que no viene a cuento. Donde vive hinata? Porque en su lucha con neji recordaba como su padre \"renegaba\" de ella y le dejaba a kurenai llevarsela, pero en el relleno vive con su padre:question:<br /><br />PD: no me he leido el post entero como el de dragon ball vs naruto , solo la ultima pagina, por cierto, buenos videos  <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2007-07-25T14:24:33Z","page":223}]}