{"id":-1137215638,"name":"kcasss","date":"13 Ene 2006","messages":9478,"threads":[],"posts":[{"id":20676079,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kekal\" data-cite=\"kekal\"><div><p><strong class=\"bbc\">CENSO DE LOS QUE PENSAMOS QUE MICHAEL LE VA A MEAR EN LA CARA A KIMICHOP:</strong></p><p> </p><p>-kekal</p><p>-kcasss</p><p> </p></div></blockquote><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1177210\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i151.photobucket.com/albums/s129/kcasss/00027.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p>\t\t\t\t\t</div>","date":"2009-07-29T18:11:33Z","page":474},{"id":19202450,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lamentable Renault.<br /><br />Alonso tenia caldo para 5 o 6 vueltas, yo diria que para alguna mas como consecuencia de ir detras del safety car, y le hacen entrar no se con que fin.<br /><br />¿Alguna vez acertara ese equipo con una puñetera decision?<br /><br />Me parecio cojonudo el intentar ir a por la pole saliendo muy descargados (por fin hacian esto y no lo de siempre, meterse en la Q3 para dar una vuelta o directamente no salir y conformarse con el decimo puesto), pero luego van y con esa decision se desdicen de su estrategia e intentan cambiarla para hacer la misma gilipollez de todas las veces.<br /><br />Y si, Alonso trompeando (y no es la primera vez). Como trompeo Hamilton. O como trompearon todos... Lo que pasa es que Fernandito ultimamente la trufa en el peor momento coño <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br />Pero ya digo, de todas maneras el asturiano por mi parte hoy esta disculpado (no otras veces), no se puede luchar contra un subnormal dentro de tu propio equipo que te hace entrar con sabe Dios que fin...<br /><br />Me alegro mucho de lo de Vettel y Webber, dos fenomenales pilotos que se merecen esto (sobretodo el aleman). Y me ha jodido bastante lo de Sutil, al que me gustaria ver al lado de Fernando en lugar de Paquet, digo Piquet.<br /><br />Tremendo Hamilton (aunque podria haber sido mejor), gran inicio de campeonato a pesar de las dificultades del ingles.<br /><br />Raikkonen cada dia da mas pena, que Massa le mee carrera tras carrera no le deja en buen lugar, el brasileño no es tan grande como para pasarle de esa manera por encima dia si y dia tambien, el finlandes deberia irse de la F1, a sus fiestas y con sus putillas. Que rabia me da lo de este chico.<br /><br />Y Kovalainen debe espabilar pero ya. O vas a por todas de una vez o vete a tomar por culo, que yo no quiero mas Barrichellos en este mundillo. Creo que es un tio que podria hacer mucho mas de lo que hace, y sistematicamente se abraza a la mediocridad (con alguna \"salida de tono\" positiva de vez en cuando). Me aburre.<br /><br />Button se caga en Barrichello, definitivamente. No se si es que el brasileño ya no esta para esto de ninguna de las maneras o es que el ingles es mejor de lo que creia (y no le tenia precisamente en baja estima).<br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1177210' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://i151.photobucket.com/albums/s129/kcasss/00027.jpg' alt='Imagen Enviada'  /></a>\t\t\t\t\t</div>","date":"2009-04-19T10:21:12Z","page":250},{"id":18677497,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Oye, ahora que os leo hablar de juegos, ¿alguien sabe de que va esto?:<br /><br /><a href='http://batracer.com/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://batracer.com/</a><br /><br />Lo he visto ya en varios foros y por lo que se ve tiene bastante exito, creo que es una especiel de Hattrick o Xperteleven pero dedicado al mundo del motor, y creo que se puede crear una especie de \"liga\" de F1...<br /><br />Si alguien sabe de que va y se anima a informarnos, e incluso a crear una competicion (si se puede) para los foreros de Meristation estaria guay.<br /><br />Yo ya esto de administrador en una liga del Xperteleven y sinceramente no tengo tiempo de meterme a indagar esto, pero vamos, me encantaria apuntarme si alguien se anima a llevarlo adelante <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1177210' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://i151.photobucket.com/albums/s129/kcasss/00027.jpg' alt='Imagen Enviada'  /></a>\t\t\t\t\t</div>","date":"2009-03-13T15:30:41Z","page":70}]}