{"id":-1148903820,"name":"julico","date":"10 Ago 2006","messages":4839,"threads":[],"posts":[{"id":22250809,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mañana esto sale en la Sexta seguro. JODER!! Cabrones, vais más rápido escribiendo que yo leyendo.<br /><br />Me lo imagino mañana yendo a denunciar a la comisaría:<br />- Buenos días agente.<br />- Buenos días chabal, dime.<br />- Pues nada, vengo a denunciar.<br />- Ahá. Y dime, que quieres denunciar?<br />- Pues señor, esto es muy serio. Un meriforero que me ha descubierto todo el percal.<br />-  :o <br />- Si. Puede llamar un momento a Sebastian que él también lo sabe todo. El inculpado se llama Vitantonio y su cómplice es paliyoes. Puede requisar si necesita mi bandeja de entrada de mensajes privados de meri, además del foro F1 dónde la plebe se jacta de mi indigna caida.<br /><br />10 minutos después se ve como se lo llevan al loquero.\t\t\t\t\t</div>","date":"2009-11-19T19:20:35Z","page":733},{"id":22247338,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder PitufoTontin como me he reido con lo de las leguas por segundo.\t\t\t\t\t</div>","date":"2009-11-19T15:41:29Z","page":724},{"id":22247050,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder con el fotolog!!  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Esto es mucho más grande (por desgracia) que toda la temporada pasada. Seremos la comidilla de todo subforo.\t\t\t\t\t</div>","date":"2009-11-19T15:25:04Z","page":723},{"id":22246020,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, uno se va a comer y se encuentra con que ya se sabe quién es el asesino.<br /><br />Pues hasta que se demuestre lo contrario, menudo estaba echo Depeche Mode. No se de que servirá inventarse tanta vida (y en un foro??).<br />Bueno, un poco persecutorio, pero me alegro por <strong class='bbc'>paliyoes</strong> porqué al final se ve que la razón la tenía él. Yo que sólo soy un simple aficionado, y para nada experto del mundo de la F1, no me esperaba que hubiera tanta elucubrada mentira tras un simple foro.<br /><br />Por cierto, las fotos si ciertamente son trucadas, legalmente no debería haber problema alguno en su difusión. Aunque a mi ni me viene ni me va.<br /><br />Un abrazo al foro sincero.\t\t\t\t\t</div>","date":"2009-11-19T14:28:05Z","page":720},{"id":22242292,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, ahora entiendo porqué las abuelas y las aburridas se pegan por la revista HOLA cuando sale o funciona tan bien lo del tomate. Lo de Depeche & company me tiene en ascuas. Cuando te crees que está claro, aparece el cuñado del asesino que era amigo del detective y jode toda la trama, o algo así.  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Me parece bien que quién sea mentiroso o quién tache de mentiroso sin el otro serlo sea conocido, aunque realmente lo que interesa en este foro es la F1.<br /><br />Por cierto, que la cortesía prime: Felicidades deusego!!!! <img src='/emojis/inocente.gif' class='bbc_emoticon' alt=':inocente:' />\t\t\t\t\t</div>","date":"2009-11-19T09:45:59Z","page":716},{"id":22228647,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues a primera vista y sin tener ni datos, ni puñetera idea de por dónde irán los tiros el año que viene, me atrevería a decir que tanto buen piloto en equipo puntero, significa también \"quitarse\" puntos entre ellos. <br />Podría ser que el campeón del mundo saliera del equipo más rígido?? Me refiero en cuanto a proponer claramente un número 1 y un número 2.<br /><br />De todas maneras yo veo a Hamilton, Kimi, Alonso y Vettel por delante. Aunque decir esto a estas alturas me da pánico incluso a mi. Esperemos, aunque como ha dicho Mesteño, puede avecinarse un gran campeonato (y no el truño del recién acabado)\t\t\t\t\t</div>","date":"2009-11-18T11:33:19Z","page":710},{"id":22227462,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Felicidades Depeche!! Regálanos alguna exclusiva o alguna noticia de las tuyas!\t\t\t\t\t</div>","date":"2009-11-18T09:20:33Z","page":710},{"id":22217311,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo preveo chispas a la de ya en McLaren. Hamilton es el niño mimado de la escudería, de todo el Reino Unido, de su padre y de la Pussycat que está que lo rompe. Seguro que le faltará a Button menos que a Kovalainen decir que ve sospechosamente favoritismo a Lewis. Si Alonso tuvo que chupar con dos campeonatos a sus espaldas, este con uno lo lleva claro. Mínimo le dirán que está a la par en campeonatos con Hamilton.<br /><br />A mi lo que dice Depeche de de la Rosa en Mercedes GP... me gusta. ¿Quizás por eso aun no haya dicho que si a Campos?\t\t\t\t\t</div>","date":"2009-11-17T15:37:24Z","page":709},{"id":22215266,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues a mi me encatnaría ver a Alonso con el 7. Aunque en ese caso supongo que sería Massa quién llevara el primer número de la scudderia, a no ser que a Massa le ponga el ocho y a Alonso el siete, por ejemplo.\t\t\t\t\t</div>","date":"2009-11-17T13:22:00Z","page":708},{"id":22137540,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo prefiero que se quede aquí la verdad, porqué se trata de la COMPETICIÓN, no de temas mecánicos.<br />A mi el foro de motor lo vería bien para hablar de mecánica, marcas, modelos, quizás también campeonatos y competiciones varias. Pero la F1 así como el motociclismo son dos deportes que se siguen demasiado como para dejarlos fuera del post. Creo que somos muchos los que nos metemos y vamos a mirar F1, NBA, tenis y tantos otros.\t\t\t\t\t</div>","date":"2009-11-11T15:30:45Z","page":705},{"id":22062607,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Lo de el tercer coche por equipo me gustaría si lo enfocasen como un campeonato aparte para tercros coches, compitiendo igualmente en los gps con los demás, claro está, pero puntuando en una tabla aparte y, como aliciente y punto interesante, sólo podrían pilotar el tercer coche pilotos jóvenes en formación.</p><p> </p><p>Utopía, claro está <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Y que no tengan los pies planos. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-11-05T21:15:14Z","page":703},{"id":22057274,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tres coches por trece equipos hace un total de... 39 monoplazas? Además si están hablando en todo momento de reducir costes, no se como entra un tercer coche en sus ideas.<br /><br />A mi me parecería genial, pero no se como están las cosas. Igual Alguersuari tendría más probabilidades de equivocarse.  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2009-11-05T15:39:16Z","page":702},{"id":22054390,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi llamarme antiguo, pero aquel sistema de puntuación con los seis primeros y primando la victoria con 10 y al segundo con 6... me gustaba. Así si que se peleaban la victoria, pues era más una victoria y un quinto, que dos segundos. Es verdad que siempre se quiere ganar, pero quizás se arriesgue menos y un segundo puesto ahora sea más conformativo.\t\t\t\t\t</div>","date":"2009-11-05T11:54:08Z","page":701},{"id":22010714,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi me gustaría ver el próximo año la manada de escuderías nuevas y con nuevos pilotos. Las llegadas a la primera curva no me las quiero ni imaginar, y los Safety Car a la orden del día...\t\t\t\t\t</div>","date":"2009-11-02T10:35:23Z","page":695},{"id":21989576,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, tira más mi R5 que el F1. En esta carrera solo superan a los Force India.\t\t\t\t\t</div>","date":"2009-10-31T13:28:27Z","page":691},{"id":21984762,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>SAT Qualifying 14:00\t</p><p> </p><p><strong class=\"bbc\">SUN Race</strong> 14:00</p><p> </p></div></blockquote><p>Que guay!! Soleado el día de la carrera.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Y que lo digas, buenas actuaciones en la GP2, un crack en la A1GP Asia, a ver si se convierte en el mejor piloto japonés.</p></div></blockquote><p>A mi Sato siempre me tuvo ganado con esas piernazas que ni la Julia Roberta.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.formulaf1.com/wp-content/uploads/2007/02/how-tall-is-takuma-sato.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-10-30T23:21:57Z","page":691},{"id":21974771,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"julico\" data-cite=\"julico\"><div><p>Como están los horarios para este GP? A ver si ahora que no hago nada en el curro puedo verme los libres de hoy.</p></div></blockquote><p>Pues ahora están ya retransmitiendo los libres por la <a href=\"http://directosf1.lasextadeportes.com/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">web</a>. Empezaron a las 10:00, los siguientes a las 14:00.</p><p> </p></div></blockquote><p>Es que en Italia no me deja ver la Sexta online.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>EDIT: He encontrado uno de stream. Veamos...  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-30T10:01:21Z","page":689},{"id":21974409,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Como están los horarios para este GP? A ver si ahora que no hago nada en el curro puedo verme los libres de hoy.\t\t\t\t\t</div>","date":"2009-10-30T09:19:47Z","page":689},{"id":21964102,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero Campos tiene tunel de viento o esto que creo haber oido hace tanto tiempo me lo acabo de inventar?? No me acuerdo la verdad. Cuando le he escuchado en algún medio vendía la moto como si casi fuera él que se enfundara de mecánico y se pringara de aceite hasta el ojete.\t\t\t\t\t</div>","date":"2009-10-29T14:32:10Z","page":689},{"id":21874248,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, muchísimo inglés arriba. Me faltan conocimientos y supongo que los títulos no son lo más importante, pero dan credibilidad de piloto. <br />Me podriais comentar que tal fueron los Jim Clark, Stirling Moss, y demás??\t\t\t\t\t</div>","date":"2009-10-22T15:47:19Z","page":685},{"id":21820118,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sólo falta que empiece a llover, y que el caos sea bienvenido. El principio de carrera ha sido un expectáculo, igual que cuando se ha retirado el safety dónde hemos visto s Button en modo killer.\t\t\t\t\t</div>","date":"2009-10-18T16:28:33Z","page":674},{"id":21765391,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues a mi me gusta la idea, a falta de patrocinio, personalidad.\t\t\t\t\t</div>","date":"2009-10-14T09:02:40Z","page":660},{"id":21740253,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buena noticia la de Massa.<br /><br />Para los entendidos: como veis el año que viene la competitividad entre Alonso y Massa?? Estarán a la par, o Fernando será lo necesariamente superior como para no haber discusión sobre quién disputará el mundial?<br />A mi Massa siempre me ha parecido un buen piloto, pero no se si un piloto ganador de mundial. Por no hablar de sus \"momentos\" dónde se pone nervioso y empieza a trompear, o en agua dónde creo recordarle carreras nefastas.\t\t\t\t\t</div>","date":"2009-10-12T12:45:02Z","page":658},{"id":21667518,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Parte 1: Habla un poco de la biografía de Alonso. De sus comienzos en los kart, de su fuerte mentalidad y tenacidad, de que siempre era mejor que su compañero hasta llegar a McLaren donde los buenos resultados de Hamilton y la falta de confianza de Ron Dennis que le entregó en bandeja de plata el mundial a Raikonen. De que ha estado dos años de purgatorio en renault y que el próximo mundial tendremos a los mejores en las mejores escuderías.<br />- Momento tertulianos. Dicen que es la mejor elección de las posibles de Ferrari. Uno comenta que en Estoril cuando probó a Alonso con los Minardi y que llovía a cántaros ya ridiculizó al resto de posibles.<br /><br />Parte 2: Comienza con la conversación de pique en Nürburgring con Massa. En la entrevista Alonso se muestra muy ilusionado y dice que espera el 1 de Enero para empezar la nueva etapa. Habla de la alta presión tratrándose de Ferrari. Dice creer que no es problema su llegada un poco tarde, y el gran trabajo que le queda por delante con los ingenieros, tunel de viento (Maranello)..... Le tira flores a Massa y dice que debe aprender cosas de él como piloto de Ferrari. Habla de una dupla \"latina\" ya que ambos hablan sin problemas italiano.<br />Luego hacen entrevistas por Maranello a la gente en general, y nada, todo muy bonito y perfecto.<br /><br />EDIT: Bueno, yo de todas maneras he querido poner mi granito de arena.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2009-10-06T14:27:06Z","page":651},{"id":21667108,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Como veo que aun nadie se ha metido a traducir los videos en italiano, en un momento me meto a ello. Aunque escuchar a Alonso hablar italiano es bastante fácil.\t\t\t\t\t</div>","date":"2009-10-06T14:01:17Z","page":651},{"id":21588169,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Battle of the atlantic\" data-cite=\"Battle of the atlantic\"><div><p>Ahora que lo pienso....</p><p> </p><p>¡Por fin poles reales en 2010!!</p><p> </p><p>Poles autenticas y genuinas.</p><p> </p></div></blockquote><p>No me he enterado de algo. Van a cambiar otra vez el sistema de Pole??? Yo será porqué crecí con la Pole de una hora y el que marcara el mejor tiempo pues ale, pole. Pero aquello creo recordar que me gustaba más, aunque los primeros 20 minutos fueran de lastre y despiste.</p>\t\t\t\t\t</div>","date":"2009-09-30T12:55:52Z","page":610},{"id":21503778,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anasazi\" data-cite=\"Anasazi\"><div><p>No digo que no se tengan en cuenta las palabras, pero hay que ceñirse a los hechos y estos son que Alonso es el piloto más completo que hay ahora mismo en la parrilla, uno de los más rápidos y de los más estables. ¿Te parecen cualidades insuficientes para correr en Ferrari?</p></div></blockquote><p>Eso es irrelevante, lo importante es que Fernando Alonso tuvo la osadía de denunciar un presunto trato de favor hacia Ferrari en aquel momento. Ser ferrarista es una religión y Fernando Alonso es un hereje.</p><p> </p></div></blockquote><p>Cuando venga Montezemolo o Schumi o algún ferrarista puro, y te diga que saltes por un puente, avísame que te grabo. Eso si, no olvides ponerte el pijama de Ferrari.</p>\t\t\t\t\t</div>","date":"2009-09-24T11:36:42Z","page":588},{"id":21388416,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues a mi me encantaría ver una pareja casual en 2010 Fernando-Michael.<br /><br />Yo apuesto por Alonso-Massa como pareja para 2010. EL pobre de Robert me da que tendrá que buscarse las abichuelas en otra escuderia o esperar que alguien compre su actual escudería, que algo se hablaba.\t\t\t\t\t</div>","date":"2009-09-16T09:03:15Z","page":573},{"id":21342018,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo espero lluvia, no se, la verdad que a mi me gustan más la carreras mojadas, y sobre todo si hay cambios meteorológicos a mitad de carrera.\t\t\t\t\t</div>","date":"2009-09-13T10:14:20Z","page":566},{"id":21331095,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"... a mi por muchas explicaciones, lo de Force India me parece extraño.<br /><br />Lo de la sanción a Hamilton por estorbar a Buemi, pues bueno, de las típicas que dependen de los comisarios. Si les parece si, y si no les parece pues nada, pole para el chabal.\t\t\t\t\t</div>","date":"2009-09-12T13:11:56Z","page":565},{"id":21177300,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Felicidades Jurgenz!!!!!!!!!!<br /><br />Esperemos estar todos juntos otros 40 años más. Te imaginas que me quoteas para entonces??<br />Ya me veo: POST OFICIAL DE NIETOS DEPORTISTAS. Y todos metiendo a nuestro manolito, paquito y francisquito con sus primeros partidos en juveniles, en kars, o con la raqueta.\t\t\t\t\t</div>","date":"2009-09-02T20:00:26Z","page":548},{"id":21119362,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo es que esperaba cuando se ha ido por fuera que volviera a pista sexto o séptimo, y me lo veo tercero y yendo a por el segundo!!!<br /><br />Para mi sancionable, ya que aprovecha que va un poco pasado para ganar velocidad por fuera, Kers a muerte y que la bajada y la gravedad hagan el resto.\t\t\t\t\t</div>","date":"2009-08-30T15:18:16Z","page":535},{"id":21117487,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La televisión muy pícara, cogiendo a Alonso justamente cuando pasa por el box de Ferrari.<br /><br />EDIT: Si ha sido por el toque de inicio, disculpo esta vez al equipo. Que mala suerte que tiene siempre Fernando.\t\t\t\t\t</div>","date":"2009-08-30T12:59:47Z","page":532},{"id":21117393,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"PERO QUE COJONES DE MECÁNICOS!!!!!!!!!!!!!!!!!!!!<br /><br />A tomar por culo la carrera de Alonso otra vez por el cambio de rueda. De vergüenza.\t\t\t\t\t</div>","date":"2009-08-30T12:53:08Z","page":531},{"id":21116960,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esto es un puto gran premio, y no las bazofias que hemos comido de vez en cuando. Una vuelta y ya me han hecho pegar gritos y saltos.\t\t\t\t\t</div>","date":"2009-08-30T12:12:43Z","page":530},{"id":21116050,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo solo veo Marca para leer el horario deportivo del \"hoy\" y \"mañana\". Y encima me cogerán como un lector aférrimo más que sumar a sus millones.\t\t\t\t\t</div>","date":"2009-08-30T10:36:52Z","page":530},{"id":21111527,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues yo digo que llega la primera curva y los tres primeros con todas sus ansias, se van a la cuneta. Victoria para Barrichello, con Raikonen segundo (Kubica el pobre rompe el motor) y tercero Webber.<br /><br />Alonso entra de la mano con Alguersuari, compartiendo la decimoquinta posición.<br /><br />Badoer, temiendo su descarte, sale despavorido del circuito con su Ferrari y corre libre hasta que es abatido a tiros.\t\t\t\t\t</div>","date":"2009-08-29T21:15:21Z","page":529},{"id":21095042,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Gracias Er_Bolo por tus comentarios sobre meteorología. Menudo equipazo que tiene Meri.   <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> <br /><br />Que ganas de ver mañana la pole. A mi me encantaría una carrera de estas de: Llueve!!! Todos pa' dentro. Que se seca que se seca!! Y todos pa' dentro. Me encantó el Spa del año pasado aunque repetirlo será dificílísimo.\t\t\t\t\t</div>","date":"2009-08-28T18:24:46Z","page":524},{"id":21048209,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A Lobato le sobra de ecuánime lo que le sobra de pelo: NADA<br /><br />Menudo tirapiedras que está hecho. Gracias él y a otros como él, están formando una audiencia a la F1 antideportiva por momentos, y defensora a ultranza. Donde está el periodismo objetivo?? Por mi que le pongan una peluca, un vestidito ceñidito y dos pompones.<br /><br />Yo escucho las carreras ahora por la RAI, y les falta algo de sangre, pero si les ois hablar da gusto como lo explican todo para todos los sectores, de manera fácil y haciendo entender el deporte mejor de lo que lo hará en su puñetera y soñada vida Lobato&friends.\t\t\t\t\t</div>","date":"2009-08-25T22:51:49Z","page":521},{"id":21012375,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, es verdad, cambio: <br />- sociedad media de nivel inculto.<br />por...<br />Sociedad de todos los niveles y a gran escala inculta.<br /><br />Yo conozco BASTANTE gente que ha ido a la carrera, todos de nivel económico medio, que como se dice, la gente por decir que ha ido a Valencia a ver a Alonso son capaces de dar bocadillos a sus hijos de cenar lo que resta del año.<br />Si a la incultura añadimos el desprecio, apaga y vámonos. Yo es que comparo lo de hoy en Valencia, con por ejemplo los mundiales de atletismo, donde TODO el estadio se ponía de pie cada vez que sonaba un himno (ya fuera propio o ageno), y es que me da vergüenza.\t\t\t\t\t</div>","date":"2009-08-23T19:35:13Z","page":516},{"id":21010224,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de pitar el himno viene dada por varias cosas:<br /><br />1º. El bajo nivel cultural del que goza gran mayoría de la sociedad española.<br />2º. El mal orgullo que tienen muchos y la forja de mucha clase media nueva recien llegada a la F1 con un antianglicismo resultante del pique Alonso-Hamilton & Dennis.<br />3º. La exaltación desorbitada (tambien pasa en inglaterra, diria que incluso mas) de la prensa española, de todo lo bueno que somos nosotros y todo lo chungos que son los demas, sobre todo si encima nos ganan.<br /><br />Lamentable. Yo me encuentro en el exterior y muchas veces me toca defender un poco lo que parece que es indefendible, y es que en España la clase media abrumadoramente inculta e influenciable es muchísima.\t\t\t\t\t</div>","date":"2009-08-23T16:59:06Z","page":516},{"id":21007232,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo más divertido, sin duda Luca Badoer. Que le pongan la cámara fija y a gozar.<br /><br />Por cierto, habeis visto la maniobra de Grosjean a principio de carrera?? Yo dudo de que sea Romain Grosjean, mas bien creo que es Sebastian Loeb. Y si los juntamos a los dos que tenemos???<br /><br />A SEBASTIAN GROSJEAN!!!<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://parisparfait.typepad.com/paris_parfait/images/_41700690_grosjean_1.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-08-23T13:10:44Z","page":515},{"id":21006956,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A tomar por culo Vettel: Fumata blanca.<br /><br />La verdad que la fiabilidad actual de los monoplazas resta muchísima emoción a la duda que inspiraba la posible rotura de motor. Siempre recordaré aquellas fumatas: <em class='bbc'>Habemus Rotus</em>. Ahora es que ni lo espero.<br />Por no hablar de aquellas carreras donde acababan 10 o 12 pilotos, y media parrilla viendolos acabar mohito en mano en su box.<br /><br /><br />En cuanto a lo del circuito que es aburrido, creo que salvo un usuario ultradefensor (empiezo a pensar que se lleva comisión) todos decimos que lo más emocionante que puede acontecer este GP es que se caiga del palco Rita Barberá al agua, y lie un sunami: ya me estoy viendo a todos los pilotos a cambiar por ruedas de mojado.<br /><br />Y encima el clima es ultraprevisiblemente caluroso y soleado. A mi el circuito de Valencia me gustaría que estuviera en sept-oct, con sus gotas frías y lluvias monzónicas durante días.\t\t\t\t\t</div>","date":"2009-08-23T12:48:49Z","page":514},{"id":21003045,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>PD: A los tanques, que vamos contra <strong class=\"bbc\">desuego </strong><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Joder!! Ya le has cabreado, si hasta has escrito mal su nombre.<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Yo me apunto a la guerra contra él.</p><p> </p><p>Alguersuari no es que tenga que quedar como Buemi, ni siquiera meterse en la Q2 si quiere, pero coño, que quedando penúltimo a 1 segundo que no diga que es excepcional y que se contenta (de <span class=\"bbc_underline\">Lobatón</span> ya ni comento, porque el tio es como su homónimo, nadie sabe muy bien QUIEN SABE DONDE, que perdio que va el calvo).</p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Freeman_Cruz \" data-cite=\"Freeman_Cruz \"><div><p>La Generalitat Valenciana desembolsará 90 millones de canon para salvar la Fórmula 1 en Valencia. </p><p> </p><p>El presidente valenciano, Francisco Camps, ha cerrado la mañana de este sábado un acuerdo con el patrón de la Fórmula 1, Bernie Ecclestone para que la Generalitat Valenciana copatrocine el Gran Premio de Europa, que se celebra en el circuito urbano de Valencia, durante los próximos cinco años. Valmos Sports seguirá ocupándose de la organización del evento deportivo. </p><p> </p><p>La operación supone la participación oficial de la Generalitat en la organización del Gran Premio. </p><p> </p><p>El acuerdo alcanzado estipula que la Generalitat aportará el canon para la organización del Gran Premio, cifrado de forma oficial en 18 millones de euros, a través de la Sociedad Proyectos Temáticos. La empresa Valmor Sports seguirá siendo la encargada de la gestión deportiva y comercial de cada Gran Premio.</p></div></blockquote><p>A mi me vendria mejor ese dinero si lo invirtieran en el servicio de metro que alguna linea que otra da risa/miedo, o se invirtiera en otros municipios de la Comunidad, que desde luego lo del centralismo de esta es para tirarse de lo alto del Micalet.</p><p> </p><p>Bueno, que quién sabe, igual se saca la pasta vendiendo trajes. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-22T23:14:53Z","page":511},{"id":20996378,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcos777\" data-cite=\"marcos777\"><div><p>acabo de llegar del circuito ,pagando religiosamente la entrada solo para hoy, y ha dado la casualidad que un encargado de las taquillas era conocido mio ,le he preguntado por el tema de entradas gratuitas para amigos y me ha dicho que el no tenia ni para su familia ,lo mismo que todos los que trabajaban allí , luego le he preguntado si las autoridades tenian invitaciones <strong class=\"bbc\">y me ha dicho que los concejales compran paquetes de entradas de 24000 euros que luego reparten entre sus amistades </strong>,y por ultimo le he preguntado si los de valmor ( aspar y fernando roig) tenian entradas gratuitas para repartir y me ha dicho que ellos también compran paquetes de entradas que luego reparten , o sea que no hay nadie que su entrada no haya sido pagada con antelación , ni siquiera la de nuestro querido moderador gitanomix </p><p> </p><p> </p></div></blockquote><p>Ahora me viene a mi la pregunta que me pica la conciencia: ¿Cuanto cobran los concejales? Además las compran por paquetes de 24.000 euros, como si eso fuera ir a la tienda de chuches y comprar paquetes de veinte duros de chucerías.</p>\t\t\t\t\t</div>","date":"2009-08-22T14:41:20Z","page":510},{"id":20992612,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p>oyeeeee cuando os monteis estas fiestas nocturnas avisad por lo menos no?</p><p> </p></div></blockquote><p>Te iba a haber mandado un MP, pero creo que no hace zumbidos como en el del msn. Actualización con zumbido YA! <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-22T08:59:52Z","page":508},{"id":20990960,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo en cuanto al circuito de Barcelona... pues que quereis que os diga, tampoco es para nada mi preferido. Creo que a la gente que ha llegado a la F1 en los últimos años ha visto campeonatos demasiado vivos para lo que este deporte es normal. Este año justamente que hay batiburrillo de escuderias y nivel, al final tampoco se ven aquellas carreras impresionantes de los últimos dos o tres años.\t\t\t\t\t</div>","date":"2009-08-22T00:09:13Z","page":508},{"id":20990858,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es necesario que te ponga el link del audio de la Cadena Ser de ESTA noche de El Larguero??<br /><br />Bueno, igual no te vale, que como es La Ser, pueden haber cogido con toda facilidad palabras de Aspar y haberlas conjugado con tal perfección que pareciese una entrevista: estos comunitas como son... <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2009-08-22T00:01:07Z","page":507},{"id":20990739,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, será que Aspar en realidad de las entradas de las que hablaba eran las del Circo del Sol. Y si todo va tan chachi-piruli y tan bien montado esta, tan buena asistencia hotelera y Valencia este fin de semana es la ciudad de la piruletas, algo falla, porque lo segundo que ha dicho Aspar (que supongo yo que sabrá que cuentas se hacen) es que este año pierden dinero.<br /><br />A mi las cosas no me cuadran. O Aspar le da por vender mierda o a algún periódico le interesa que se venda la perfecta imagen que da el gran premio (que la da, pero si se maquilla siempre se está más guapo uno).\t\t\t\t\t</div>","date":"2009-08-21T23:48:38Z","page":507},{"id":20990496,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero si es que hasta acaba de salir Aspar hablando diciendo que ojalá mañana Alonso haga la pole para vender unos cientos o MILES de entradas más para la carrera. Así que o no se ha vendido el 100% del aforo, o el tio Aspi quiere meter a unos encima de otros alcanzado la cifra récord del 112% del aforo.<br /><br />Soy de Valencia, y eso no quita que pueda admitir que es un TOSTÓN de circuito. Que visualmente por Tv solo valen las vistas aereas porque para correr entre railes tambien pueden correr desde el campo de futbol 7 de debajo de mi casa hasta el Turia y volver.<br />Un último consejo: busca un poco de información antes de que tus valores te lleven a la equivocación.\t\t\t\t\t</div>","date":"2009-08-21T23:29:22Z","page":506},{"id":20989704,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><p>Joer cuanto debutante en esta carrera. Puede ser un record?</p><p> </p></div></blockquote><p> </p><p>En la primera carrera de la historia de la F-1 todos serían debutantes.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p>CRACK!! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Me has sacado una carcajada.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-21T22:24:24Z","page":506},{"id":20983413,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Todo sea que Nakajima se lo lleve por delante en la vuelta de calentamiento.\t\t\t\t\t</div>","date":"2009-08-21T14:34:18Z","page":505},{"id":20981726,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Badoer a nada, 2 segundos y medio de su compañero Kimi Raikonen.<br /><br />El tiempo de Alguersuari me alegra, a tres décimas de Buemi. Me lo esperaba más atrás.<br /><br />McLaren ha dado con la pieza justa, vuelven a estar arriba del todo. Me parece que con esta mejora difucultan la caza de Vettel sobre Button, ya que restarán puntos a mansalva. Si no pasa nada extraño, diría que de aquí al final va a ser un paseo para Button, pudiendo quedar tranquilamente 4º, 5º y 6º en la mayoría de las carreras.\t\t\t\t\t</div>","date":"2009-08-21T12:37:58Z","page":504},{"id":20751817,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me parece justo. Si Alguersuari no, porqué si Schumacher?? Y digo Alguersuari porque es el ejemplo más reciente, no porque sea español. Las reglas son para todos iguales.\t\t\t\t\t</div>","date":"2009-08-04T16:31:50Z","page":491},{"id":20701237,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Al parecer el atropello fue debido a la ya sabida noticia sobre un flirteo de un mecánico de Ferrari con su padre allá por los años de la picor.\t\t\t\t\t</div>","date":"2009-07-31T12:50:09Z","page":483},{"id":20699539,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de Sutil que no ha corrido, es porqué le han trasladado la sanción de Renault, no??\t\t\t\t\t</div>","date":"2009-07-31T10:47:55Z","page":483},{"id":20601361,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Como lo está haciendo Heimi???<br /><br />Porque la conexión super cagallón de la que dispongo en el laboratorio no me permite seguir los libres.\t\t\t\t\t</div>","date":"2009-07-24T08:57:05Z","page":431},{"id":20551171,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La gente que de tonterías que busca/saca/defiende. Que sea el chaval que diga como se llama y punto. Si no, os animó a viajar en el tiempo en el momento en que a sus padres se les ocurrió.\t\t\t\t\t</div>","date":"2009-07-20T20:05:15Z","page":425},{"id":20534434,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo valoro muchísimo a De La Rosa, de hecho siempre me encantó como piloto, y sobre todo fuera del monoplaza por su excelente comportamiento. Recuerdo los botes de alegría que pegaba cuando ha hecho buenos resultados en Arrows y Jaguar, y el pobre no ha tenido las oportunidades que merece en McLaren-Mercedes.<br /><br />Si finalmente cuaja, creo que puede impulsar el proyecto de Campos, y ser bueno para él para disfrutar de un campeonato aunque no sea con un gran coche.\t\t\t\t\t</div>","date":"2009-07-19T17:43:20Z","page":420},{"id":20531856,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jesusf1\" data-cite=\"jesusf1\"><div><p>No comentais la noticia de Pedro a Campos?</p><p> </p><p> <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pedro a Campos.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-07-19T13:57:10Z","page":420},{"id":20435541,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Grande Webber. <br />Una pena que Alonso no haya un buen comienzo de carrera, porque el final ha sido soberbio. Carrerón de Rosberg, que a la chita callando ha subido 11 posiciones.<br /><br />Ojalá hubiese llovido las últimas 6 o 7 vueltas, hubiera sido un espectáculo.\t\t\t\t\t</div>","date":"2009-07-12T13:56:21Z","page":407},{"id":20428411,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi la táctica de Alonso no se pero me suena, algo así como un deja vu.<br />A ver como se le da la suerte mañana.\t\t\t\t\t</div>","date":"2009-07-11T18:12:02Z","page":405},{"id":20409069,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues a mi me parece COJONUDO el casco de Timo.<br /><br />Y el de Nick está guapísimo.\t\t\t\t\t</div>","date":"2009-07-10T08:14:55Z","page":402},{"id":20400310,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Estando en Italia, y preguntando a todo quisqui que me encuentro y conozco, la verdad que Alonso no parece caer bien entre la población. Quizás no sea para nada representativo, pero antes de venir aquí pensaba que la gente quería a Alosno tanto o más que nosotros.<br /><br />Y otra cosa, aquí a la gente se la pelan los pilotos italianos. Saben que están por ahí Fisichella, Trulli... pero aquí lo que importa es Ferrari y punto.<br />Y en motociclismo al revés, todo el mundo va a muerte con Rossi y con Ducati van \"cuatro\" matados.\t\t\t\t\t</div>","date":"2009-07-09T15:44:57Z","page":401},{"id":20387362,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ps2racing\" data-cite=\"Ps2racing\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"julico\" data-cite=\"julico\"><div><p>Me gusta más Alonso en Ferrari que en su dia cuando se rumoreaba McLaren. Gracias que de momento no hay un Hamilton italiano asomando en Ferrari para volverle a dar la castaña a Alonso.</p><p> </p></div></blockquote><p>Rossi y el tercer Ferrari </p><p> </p><p> <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ostia!! No lo había pensado! <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-07-08T18:57:51Z","page":400},{"id":20380029,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me gusta más Alonso en Ferrari que en su dia cuando se rumoreaba McLaren. Gracias que de momento no hay un Hamilton italiano asomando en Ferrari para volverle a dar la castaña a Alonso.\t\t\t\t\t</div>","date":"2009-07-08T11:15:50Z","page":399},{"id":20295926,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gaara del Bosque\" data-cite=\"Gaara del Bosque\"><div><p>Pues es casi la mejor opción, las otras eran estas:</p><p> </p><p>-\"Territorio MARCA\" - Esto suena a Club Megatrix</p><p>-\"Curva Fantástica MARCA\"- Esto suene a que me están vacilando. </p><p>-\"Fórmula MARCA\"- ...</p><p>-\"MARCA Pasión\"- Wow</p><p> </p><p>Deberían haberle puesto de nombre Raúl González Blanco. No se si recordáis lo que ha hecho éste hombre por el motor en España...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>...</p></div></div></div></blockquote><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Los de Marca es que no pueden llegar a ser más cutres. Aun me esperaría por su parte nuevos nombres como:</p><p>- Marca is the best, y punto pelota</p><p>- El Marca que susurraba a los monoplazas</p><p>- La coMarca, bolsooooooón (al estilo Golum)</p><p>- Marca: sudor, sangre y lágrimas</p><p> </p><p> <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-07-02T10:41:05Z","page":395},{"id":19677607,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><p>Yo creo que si fuera Fernando, descargaria a tope e intentaria hacer pole, luego en la carrera tirar, ya que no tiene coches delante, porque los de atras va ser un coladero... </p><p>Pero como habra Safety Car, pues le dara igual <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Previsiones para mañana con las estrategias de Renault:</p><p> </p><p><strong class=\"bbc\">Previsión 1:</strong></p><p> </p><p>Alonso sale con poca gasolina. En un alarde de genialidad hace la pole con 50 milésimas sobre Button. En las primeras vueltas Alonso consigue abrir un hueco de 3 segundos. Lobato está que se corre con sus guau guau. Accidente de Sutil (por decir uno), Safety. En Renault deciden entrar a boxes para llenar el depósito de Alonso. Justo al entrar Alonso, el Safety se va, todos los coche se ponen a tirar fuerte y Alonso hace tiempos 3 segundos más lentos que la cabeza. En la primera parada en boxes Alonso sólo consigue recuperar 1 puesto, y lo hace porque Fisichella tiene un toque y debe retirarse.</p><p> </p><p>Final de carrera, último.</p><p> </p><p><strong class=\"bbc\">Previsión 2:</strong></p><p> </p><p>Alonso sale algo cargadito. En un alarde de genialidad se clasifica para la q3, pero el tiempo que hace en esta no pasa del 8º puesto. Sus opciones de hacer algo en carrera pasan por que haya un safety a las 15 o 20 vueltas, en las que, si no perdió posiciones, puede ponerse lider al tener que entrar los demás a boxes. El problema es que se da la carrera más limpia de la historia y no hay ni un solo toque, no hay safety. Así que Alonso ejerce de tapón durante 20 vueltas, haciendo que haya una hilera de coches desde su puesto hasta el último (algunos pilotos reclaman por radio que les coloquen un claxon). Finalmente, Alonso entra a repostar, pero a uno de los mecánicos se le escapa una rueda y Alonso se coloca en último lugar.</p><p> </p><p>Final de carrera, último.</p><p> </p><p><strong class=\"bbc\">Previsión 3:</strong></p><p> </p><p>Alonso muy descargado. Consigue hacer la pole. Sale muy fuerte y abre un hueco de 10 segundos en 12 vueltas. Todo el mundo está alucinado con su forma de conducir, algunos ya hablan de la mejor demostración de pilotaje de la historia (evidentemente, lo hace Lobato que está a punto de morir deshidratado de tanto cambiarse de pantalones). Primera parada perfecta en Renault, Alonso consigue salir otra vez primero. Es increible, Renault va a volver a ganar y dominando como nunca en la historia. Alonso sigue abriento hueco, ya tiene a 15 pilotos doblados y sigue haciendo vuelta rápida tras vuelta rápida. 2º repostaje para la historia, en Renault tardan 4 segundos en echar gasolina y cambiar ruedas, de nuevo primero pero ahora con una vuelta de ventaja sobre Button. De repente, vemos como Alonso empieza a tener un ritmo muy flojo, Lobato no lo entiende, dice que deben ser doblados cuando, de repente, enfocan el coche de Alonso y está.... Con 3 ruedas. Ponen la repetición y se ve cómo Alonso pierde una rueda en Loewe. No consigue llegar a boxes y se tiene que retirar. Lobato llora de rabia, Alonso va con cara de muy pocos amigos a su box. Allí va a buscar al encargado de la rueda, le da un beso en la frente, y un rodillazo en los huevos. Lobato, en un ataque de locura, se lanza a la pista antes de que Button recupere la primera posición para conseguir que la carrera se suspenda y Alonso gane. Lobato lo consigue pero se queda mudo del susto.</p><p> </p><p>Final de carrera: Alonso 1º, Lobato mudo, el realizador de la Sexta despedido, contratan al realizador de TV3, la próxima carrera se emitirá en HD.</p><p> </p></div></blockquote><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Lo mejor lo de wue salta Lobato en plan salvador. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-05-23T10:43:33Z","page":332},{"id":18897069,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo chungo es que en los entrenos del viernes pasaron un examen y parecía todo OK para Brawn y para Toyota. Que ha pasado, que han cambiado los alerones a última hora para la calificación?? O es que estoy confundido?<br /><br /><br />Personalmente, menudo batiburrillo de parrilla la de mañana. Se ve como los KERS han jodido a los equipos que han optado por él. Me cuesta imaginarme esa mezcla de escuderías y pilotos no acostumbrados a estar ahí arriba. Pronostico diversión y caos en los 8 primeros, eso si, parece que los Brawn tienen un extra que los empujará a estar po delante.\t\t\t\t\t</div>","date":"2009-03-28T14:05:22Z","page":132},{"id":18748089,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"MENUDO CAGALLÓN!!!<br /><br />En fin, creo que ya habeis comentado todos lo injusto de la nueva medida. La verdad, que Bernie nunca me cayó bien, es un puto abuelo chochoso que se cree (y al final es) el rey de la F1. Será cierto que es un crack y ha hecho grandes cosas, pero se cree que cambiando este deporte y transformarlo en un circo la gente se enganchará y beneficios de la nada.<br /><br />Impotencia y rabia.<br /><br />Lo \"único\" bueno. Que veremos como se muerden por ganar, porque ahora la estrategia que tanto me gustaba se la han cargado. Tonto el último, o mejor dicho, tontos todos menos el primero.\t\t\t\t\t</div>","date":"2009-03-18T14:33:59Z","page":89},{"id":18616576,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>...</p><p> </p><p>Pero aún puede haber alguna sorpresa tipo Redbull con Vettel a la cabeza o algún otro que también pueden estar ahí.</p><p> </p><p>...</p><p> </p></div></blockquote><p>Lo bueno del Red Bull es que tiene uno de los mejores paquetes de la parrilla.</p><p>El equipo es el único con una suspensión trasera por tirantes y eso hace el coche más ligero y rebaja el centro de gravedad. Además, el RB5 tiene un capó motor más bajo que la mayoría de equipos, y eso mejorará el flujo de aire sobre el alerón trasero y el difusor, por lo que RBR puede llevar la iniciativa en algunos circuitos como Silverstone, Spa y Suzuka...quién sabe...pero yo confío en que en algunas ocasiones será quién parta el \"bacalao\" y eso será sorpresa para muchos, ya que, Newey ha hecho uno de los mejores coches y más agresivos de su historia.</p><p> </p><p>Haciendo que el coche debutara mucho más tarde por qué el prefirió darle más importancia a prolongar el desarrollo en el túnel del viento que a los test de fiabilidad ya que gracias a que a Renault le han dejado desarrollar el V8, por lo que puede que tengan unos 30cv más en algunos circuitos...y podría, o mejor dicho debería afianzarse este año sobretodo gracias a Sebastian y en parte a Mark, muy bueno en dar datos.</p><p> </p><p>El problema del pasado de Red Bull es que en 2007 tuvo buena velocidad pero sin fiabilidad, y en 2008 tuvo un coche fiable pero no llegó a estar a la altura en el apartado de velocidad...por lo que este si que debería ser el año para que Red Bull esté ahí arriba...y que coño! Que es un equipo privado! Eso irá genial y dará un soplo nuevo después de ver a tantos constructores como Ferrari, Mercedes, BMW y Renault allí arriba <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :)</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Bueno, si el coche acompaña yo no tengo muchas dudas de que Vettel la puede liar bien gorda, porque si no le pasa nada raro, este chico puede estar luchando por mundiales durante una buena época y quién sabe a lo mejor termina haciendo historia en este deporte.</p><p> </p><p>Pd. Aunque como todo, el camino hay que ir haciéndolo paso a paso, escalón a escalón y año a año...porque en esto ya se sabe que un paso en falso, un paso mal dado o incluso la mala suerte de estar en el sitio equivocado en el momento equivocado, aunque seas muy bueno, te puede disminuir el palmarés o incluso te lo puede arruinar.</p><p> </p><p>Pero es muy joven, se quiere comer el mundo, tiene un talento incuestionable y yo creo que dentro de poco y si no da un paso en falso lo vamos a ver con un coche ganador o presumiblemente ganador.</p><p> </p><p>Aunque ya digo que mejor paso a paso, año a año y ver hasta donde se puede llegar, y que no acompañe la mala suerte que te haga ir hacia atrás ya sea en tu pilotaje, ya sea porque no has tenido la suerte de tener un coche a la altura, y como en esto nada es seguro, mejor ir dia a dia.</p><p> </p></div></blockquote><p>Has dicho ya que tiene que ir paso a paso y año a año?? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Creo que teneis toda la razón. A Vettel se le vislumbra un futuro sobrecogedor para los Alonso, Hamilton... Se está marcando una época de nuevas estrellas.</p>\t\t\t\t\t</div>","date":"2009-03-09T18:10:55Z","page":59},{"id":18497706,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"algernon1979\" data-cite=\"algernon1979\"><div><p>Vale que son entrenamientos, estan probando cosas, etc ... pero como puede ser que Nelsinho haga casi siempre tiempos tan malos, es que es increible</p><p> </p></div></blockquote><p>El año pasado ya demostró que era uno de los pilotos más mediocres de la parrilla.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-01T19:14:14Z","page":48},{"id":17821826,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Colorines, colorines a tutiplen!!\t\t\t\t\t</div>","date":"2009-01-19T14:10:06Z","page":17},{"id":17781712,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Como mola el casco de Alonso, el que más me gusta junto con el de Massa.\t\t\t\t\t</div>","date":"2009-01-16T20:05:03Z","page":12},{"id":11693368,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"La verdad que mostraron unas imágenes que no le favorecían, pero entrando en este foro se ve que hay de todo, y no se si será por los diferentes estados de desarrollo o por que, pero me alegro de ver que pinta mejor.<br /><br />La verdad que desde los FF de PSX, que no tenía tantas ganas de un RPG como éste. Que tenga una historia profunda (FFVII es mi juego de toda la vida), y que lo lleve Sakaguchi (que a mi personalmente bajó en Blue Dragon) son las principales bazas, además de la música que seguro que es excelente.<br /><br />Los logros, para mi gusto, acertadísimos.<br /><br />En fin, que el día que salga se vendrá a mi casita.<br /><br />Para entonces espero ya haber podido explotar Eternal Sonata que es el otro RPG que anda por mi estantería.\t\t\t\t\t</div>","date":"2007-12-12T20:20:16Z","page":15}]}