{"id":-1148338901,"name":"cloudstrife007","date":"11 Abr 2005","messages":1587,"threads":[],"posts":[{"id":42784849,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42784765\" data-ipsquote-username=\"Señor Spunkels\" data-cite=\"Señor Spunkels\" data-ipsquote-timestamp=\"1425394842\"><div><p></p><div><p></p><p>Si se habla de imparcialidad precisamente lo mas imparcial seria eso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Cómo va a ser imparcial algo que no sabes ni cómo se ha elegido?</p><p></p><p> </p><p></p><p>Vuelvo a copiar:</p><p></p><p> </p><p></p><p>todos los documentos relacionados con las negociaciones estarían cerrados al público durante al menos 30 años. Concretamente aseguró que esta negociación sería una excepción a la Regla 1049/2001 que establece que todos los documentos de las instituciones europeas han de ser públicos.</p><p></p><p> </p><p></p><p> </p><p></p><p>¿Por qué esta opacidad?</p><p> </p><p> </p><p>Si yo soy un vendedor de coches y te quiero vender uno porque es muy bueno, te contaré las virtudes que tiene, no trataré de esconderlas.</p><p></p><p> </p><p></p><p>¿Por qué si este acuerdo es tan bueno nadie trata de vendérnoslo? Es más, ¿por qué se trata de ocultarlo?</p><p> </p>\t\t\t\t\t</div>","date":"2015-03-03T15:13:28Z","page":81},{"id":42784627,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Se puede buscar mucha información sobre el TTIP, aquí algún ejemplo:</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(70,70,70);font-family:'Trebuchet MS', Tahoma, Arial, sans-serif;font-size:33px;\">TTIP: más poder para las grandes empresas</span></p><br /><p>¿En qué te afectará?</p><br /><p style=\"font-family:Verdana, Geneva, Tahoma, sans-serif;color:rgb(70,70,70);\">De salir adelante el TTIP como se está planteando, los efectos en la vida cotidiana de los consumidores europeos no tardarán en hacerse notar:</p><br /><ul><li>Pueden llegar al mercado europeo&nbsp;<span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">alimentos que no se han producido de acuerdo con las normas de seguridad europeas</span>, con el consiguiente riesgo. En la Unión Europea la seguridad alimentaria se basa en el principio de precaución, mientras que en Estados Unidos lo hace en la \"certeza razonable de ausencia de daño\".</li><br /><li>Podría ser la vía de entrada de&nbsp;<span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">productos que incluyan en su composición sustancias químicas prohibidas en la Unión Europea</span> que sin embargo sí se usan en productos y cosméticos americanos.</li><br /><li><span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">Se resentirán las normas de protección de datos</span>: en la Unión Europea, los derechos a la intimidad y a la protección de los datos personales, en todos los ámbitos, son fundamentales, mientras que en Estados Unidos esta protección de los consumidores se limita a áreas como niños e Internet, salud y &nbsp;servicios financieros.</li><br /><li>Se consagrará un&nbsp;<span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">nuevo sistema de arbitraje, Resolución de Controversias Inversor-Estado o ISDS&nbsp;</span>(<em>Investor-State Dispute Settlement</em>), que permite a los inversores extranjeros demandar a un gobierno ante órganos arbitrales, no ante los tribunales, y reclamar compensaciones financieras si consideran que sus inversiones y beneficios están siendo obstaculizados por una decisión política a nivel nacional, regional o local (compensaciones que pagaríamos todos los contribuyentes).</li><br /></ul><p>¿Por qué nos preocupa?</p><br /><ul><li>Porque pueden verse&nbsp;<span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">afectados derechos fundamentales de los consumidores</span>&nbsp;(a la seguridad de los alimentos y de los productos, a la privacidad), por los que OCU y las demás organizaciones europeas de consumidores han combatido durante años.</li><br /><li>Porque iniciativas como el sistema de arbitraje del ISDS puede suponer que&nbsp;<span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">los derechos e intereses de todos queden supeditados a los intereses comerciales de una compañía, que tendría ahora un instrumento directo de presión sobre los gobiernos</span>: si el dictamen del ISDS es desfavorable, los Estados (y los ciudadanos) deberían afrontar duras compensaciones, lo&nbsp; que puede suponer un gran elemento disuasorio a la hora de aprobar normas en materia sanitaria, protección de los consumidores o medioambiente, por miedo a ser demandados por las empresas.</li><br /></ul><p style=\"font-family:Verdana, Geneva, Tahoma, sans-serif;color:rgb(70,70,70);\">Recurrir al arbitraje en vez de a los tribunales es ciertamente peligroso ¿Quién integrará ese órgano arbitral? ¿Estamos seguros de su imparcialidad, de su falta de interés? Si sigue adelante esta propuesta, que&nbsp;<span style=\"margin:0px;font-family:inherit;font-size:inherit;font-style:inherit;font-weight:700;\">cuenta con claras voces en contra (a las que se suma la de OCU, en nombre de todos los consumidores)</span>, podrían darse en España casos como la demanda de Philip Morris a Uruguay, Australia y Noruega por las medidas adoptadas para proteger a sus ciudadanos, especialmente a los menores de edad y las mujeres, frente a los riesgos derivados del consumo de tabaco.</p><br /><p>&nbsp;</p><br /><p><a href='http://www.ocu.org/consumo-familia/nc/noticias/ttip-intereses-consumidores' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ocu.org/c...es-consumidores</a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:36px;\"><strong>Opacidad</strong></span></p><br /><p><span style=\"color:rgb(23,23,23);font-family:Verdana;font-size:15px;\"><strong>El negociador principal de la parte europea reconoció en una carta pública que todos los documentos relacionados con las negociaciones estarían cerrados al público durante al menos 30&nbsp;años.</strong> Concretamente aseguró que esta negociación sería una excepción a la Regla 1049/2001 que establece que todos los documentos de las instituciones europeas han de ser públicos. Como dice el premio Nobel Joseph Stiglitz sobre la negociación clandestina del TTIP, no se entiende tanto secretismo, a no ser que lo que están tramando sea realmente malo.</span></p><br /><p>&nbsp;</p><br /><p><a href='http://blogs.publico.es/ana-barba/2014/10/24/cuando-descubras-que-eres-contrario-al-ttip-puede-ser-tarde/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://blogs.publico...uede-ser-tarde/</a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:36px;\"><strong>Tolerancia a productos vedados</strong></span></p><br /><p style=\"color:rgb(51,51,51);font-family:'Noto Serif', serif;font-size:16px;\">La permisividad que puede acarrear el TTIP con ciertos productos no es baladí: la OCU calcula que en Europa hay 1.328 sustancias prohibidas por solo 11 en Estados Unidos en materia de cosméticos. La entrevista deja entrever que lo que Bruselas negocia con Washington incluye tolerar el comercio de miles de bienes hasta el momento vetados en la UE, dejando a elección del consumidor la decisión de comprarlos siempre que aparezcan convenientemente etiquetados.</p><br /><p><a href='http://www.eldiario.es/economia/TTIP-cosmeticos-estadounidenses-prohibidos-UE_0_355915309.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.eldiario...._355915309.html</a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Para el que no quiera leer, puede escuchar este vídeo, lo he puesto a partir del 3:38, porque me parece muy interesante lo que comenta justo después (cómo una empresa puede anular lo que establezca un gobierno, y por lo tanto lo que han elegido los ciudadanos), pero si tenéis tiempo mejor verlo completo, que son 13 minutos:</p><br /><p><a href='https://www.youtube.com/watch?v=VIWR9HHxA-k#t=3m48s' class='bbc_url' title'Enlace Externo' rel='nofollow external'>https://www.youtube....9HHxA-k#t=3m48s</a></p><br />\t\t\t\t\t</div>","date":"2015-03-03T14:42:13Z","page":81},{"id":42782925,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Haciendo uso del título de otro tema:<strong>&nbsp;No entiendo cómo hay personas que apoyan a partidos como este. Me refiero a Ciudadanos y su apoyo al TTIP.</strong></p><br /><p>&nbsp;</p><br /><p>Lo comenté el sábado, y he visto que desde entonces ha habido más interesados sobre este asunto, pero las personas \"afines\" a Ciudadanos han preferido pasar de puntillas sobre el tema.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Aquí una breve explicación para hacerse una idea de lo que significa este tratado:</p><br /><p>&nbsp;</p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><strong>¿Qué es el Tratado Transatlántico de Comercio e Inversiones (TTIP)?</strong></span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\">Se trata de un acuerdo comercial entre la Unión Europea y Estados Unidos que pretende equiparar las normativas a ambos lados del océano.</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><strong>¿Qué implica?</strong></span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\">Una rebaja aún mayor de derechos y más privatizaciones para la ciudadanía europea. Quieren eliminar las barreras al comercio para crear un gran mercado que beneficie a las grandes empresas. Pero estas barreras regulan y protegen nuestros derechos sociales y ambientales.</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><strong>¿Cómo se está negociando?</strong></span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\">En completo secreto. Desde junio de 2013, la Comisión Europea, el Gobierno estadounidense y los grandes&nbsp;<i>lobbies</i>&nbsp;empresariales se reúnen a espaldas de la sociedad para negociar las condiciones del tratado.</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\">&nbsp;</p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><strong>¿Cómo te va a afectar?</strong></span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><span rel='lightbox'><img class='bbc_img' height=\"11\" src=\"http://www.tierra.org/spip/dist/puce.gif\" width=\"8\" alt=\"puce.gif\"></span>&nbsp;Aumentarán los&nbsp;<strong>recortes en derechos laborales.</strong>&nbsp;En EEUU los convenios de la Organización Internacional del Trabajo ni siquiera están reconocidos.</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><span rel='lightbox'><img class='bbc_img' height=\"11\" src=\"http://www.tierra.org/spip/dist/puce.gif\" width=\"8\" alt=\"puce.gif\"></span>&nbsp;La&nbsp;<strong>privatización de los servicios públicos</strong>&nbsp;irá a más y contará con muchísimas más facilidades: sanidad, educación, agua...</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><span rel='lightbox'><img class='bbc_img' height=\"11\" src=\"http://www.tierra.org/spip/dist/puce.gif\" width=\"8\" alt=\"puce.gif\"></span>&nbsp;Las&nbsp;<strong>grandes empresas contarán con más privilegios.</strong>&nbsp;Si en algún momento operan en la UE y consideran que su rentabilidad no era la esperada, tendrán la capacidad de demandar a los Estados exigiendo indemnizaciones millonarias, por supuesto, procederán de dinero público.</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><span rel='lightbox'><img class='bbc_img' height=\"11\" src=\"http://www.tierra.org/spip/dist/puce.gif\" width=\"8\" alt=\"puce.gif\"></span>&nbsp;<strong>Alimentos, medicamentos y otros productos no se someterán a los controles actuales</strong>. Comeremos alimentos con transgénicos, hormonas, cloro y un largo etcétera sin saberlo.</span></p><br /><p  class=\"\" style=\"font-size:.7em;font-family:Verdana, Geneva, Arial, Helvetica, sans-serif;text-align:justify;color:rgb(0,0,0);\"><span style=\"font-size:12px;\"><span rel='lightbox'><img class='bbc_img' height=\"11\" src=\"http://www.tierra.org/spip/dist/puce.gif\" width=\"8\" alt=\"puce.gif\"></span>&nbsp;<strong>El fracking tendrá vía libre</strong>. Esta técnica para extraer gas, tan dañina para la salud y el medio ambiente, se implantará con gran facilidad. Además importaremos este gas desde EEUU, lo que pondrá en riesgo los objetivos de la UE para frenar el cambio climático.</span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y ahora pregunto, ¿cómo puede haber alguien que apoye a un partido que está a favor de algo así?</p><br />\t\t\t\t\t</div>","date":"2015-03-03T09:44:29Z","page":79},{"id":42770724,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Una pregunta para los que vieron anoche el programa, que no tengo tiempo para verlo completo ahora.</p><br /><p>&nbsp;</p><br /><p>¿Hizo alguna declaración en referencia al TTIP (<span style=\"color:rgb(51,51,51);font-family:'Noto Serif', serif;font-size:16px;\">Acuerdo Transatlántico para el Comercio y la Inversión</span>)?</p><br /><p>&nbsp;</p><br /><p>Hace poco en una ronda de preguntas pasó de contestar sobre este tema, y creo que es una cosa que cualquiera deberíamos de tener MUY en cuenta. Tratado sobre el que, como dato, Alberto Garzón o Pablo Iglesias están en contra.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><br />PD: No sé cual fue exactamente el comentario en el programa, pero efectivamente Holanda no es un país, sino que es una parte de los Países Bajos.</p><br />\t\t\t\t\t</div>","date":"2015-03-01T10:48:31Z","page":75},{"id":2289449,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>¿El Bahamut Cero es como este de la izquierda? Porque es un pasada :O ¿Cuanto cuestan? ¿Hay de otros invocas?</p></div></blockquote><p>Pues, yo me pillé la de Bahamut del FFVIII, y me costó unas 7.000-8.000 pelas creo. Andaban por esos precios todas las invocaciones. De todas formas, ahora con el euro, le sumaría POR LO MENOS 1.000 pelas más.</p>\t\t\t\t\t</div>","date":"2005-06-20T23:08:37Z","page":10},{"id":2093564,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"En realidad, 7769, pero vamos, que lo dejamos por imposible.<br /><br />¿No?<br /><br />ja ja ja ja.\t\t\t\t\t</div>","date":"2005-05-20T23:06:52Z","page":10},{"id":1973966,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Pues, no se qué hacer... igual pruebo a comprarme primero una cosa baratilla, así si sale mal el asunto, pos no me importa. De todas formas, el otro día mande un mensaje a la dirección de correo que viene en la página para preguntar a ver cuanto me podía salir el precio de envío, y alguna cosa más pregunté, pero no ma contestao ni dios...<br /><br />Me da que voy a hacer eso sí, me pillaré una de esas de 7$ y a ver qué tal sale la cosa.<br /><br />Por cierto, creo que el otro día buscando por internet, la equivalencia era: 1 == 1,6$ así que sale más barato de lo que parece...\t\t\t\t\t</div>","date":"2005-05-03T21:22:04Z","page":9},{"id":1969925,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Vaya, no me ha salido bien lo del link, pos el otro día sí que me salio, je je\t\t\t\t\t</div>","date":"2005-05-03T11:15:58Z","page":9},{"id":1969918,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Joder, lo sabes y lo tienes todo del FVII, je je, oye, el otro día así por curiosidad entré en una página de internet, que estaba buscando la figura de Cloud en la moto:<br /><span style='color: blue'>http://www.toysnjoys.com/ff7_figures.html</span><br />La cosa es que me interesa bastante pillarla, pero de los sistemas de pago que vienen, me parece que ninguno es contra-reembolso, y me imagino que la siguiente mejor opción sería crearme una cuenta con la pasta necesaria. Pero como no he hecho nunca este tipo de \"operaciones\", pues, desconfío bastante. Además, los precios de esta web están bastante más baratos que los de una tienda que he localizado en España (a parte de que estos no tienen la de la moto): <span style='color: blue'>www.dreamers.com</span><br /><br />Bueno, pos eso, a ver qué opinión tienes de estos sitios, y si son fiables, y cuanto me podría costar traer la figurita aquí, ya que la tienda está en Hawai, según lo que pone en la web.\t\t\t\t\t</div>","date":"2005-05-03T11:15:02Z","page":9},{"id":1969756,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Buenas, quisiera saber si es posible pillarse en algún sitio de España la guía oficial del juego, ya que a pesar de que tengo por lo menos 15 guías sacadas de todos los sitios, siempre pienso que queda algo por descubrir, como posibles combinaciones de materia o consejos, estrategias para las Armas, lista y descripción de los enemigos, etc. Ya sé que la guía oficial está en Ingles, pero eso no es problema. Lo de comprarla por internet, pues, no me entusiasma mucho, que ya se que se vende en Ebay por ejemplo.\t\t\t\t\t</div>","date":"2005-05-03T10:49:09Z","page":9},{"id":1949079,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Bueno, yo sí que investigo algo, pero... no tanto como el tío este, las 2 últimas convinaciones de materia esas son muy buenas. Y no deja de ser interesante (aunque un poco chorra) lo de poner 16 invocaciones Shiva, ¿a quién se le hubiese ocurrido?.<br /><br />La última vez que jugue al FFVII me propuse conseguir el 4º nivel de Aeris, y el nivel 99... Pero lo dejé guardado antes de que matasen a Aeris y seguí jugando, pero la próxima vez que juegue... fijo que lo hago.<br /><br />Por cierto, ya me mirao un poco por encima el 4ºCD (bonnus), y... pufff, no sirve de mucho tenerlo la verdad. No hay alguna traducción por ahí o algo por el estilo?\t\t\t\t\t</div>","date":"2005-04-29T12:21:42Z","page":8},{"id":1948615,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Bueno, me gustaría que leyeseis esta información, a ver si ya sabíais, o no sabíais que hay muchísimas posibilidades de combinar materias que pueden ser muy interesantes:<br /><br /><br />MATERIA CHAINING<br />To make a materia 'chain', get several materia that are of the same type and preferably, level. Equip them, then load up on support materia. For instance:<br /><br /><strong class='bbc'>Comet + HP Absorb, Comet + MP Absorb</strong><br />This produces a single casting of 'Comet' that will absorb both HP and MP. Materia chains can be doubled, too:<br /><br /><strong class='bbc'>Counter + Steal, Steal + Steal as well, Counter + Deathblow</strong><br />In this example, both Counter and Steal are doubled. This results in the character being hit, then stealing once, stealing a second time, then delivering a Deathblow attack. You can also supplement chains with other materia:<br /><br /><strong class='bbc'>W-Summon, Titan + MP Turbo, Titan + Quadra Magic</strong><br />For this one, you'll cast Titan eight times and will do more damage, because each Titan is being boosted by MP Turbo.<br /><br />It isn't really a 'chain', but notice the bonus of this setup:<br /><strong class='bbc'>Shiva, Shiva, Shiva, Shiva, Shiva, Shiva, Shiva, Shiva,<br />Shiva, Shiva, Shiva, Shiva, Shiva, Shiva, Shiva, Shiva</strong><br />What's the point? I can now cast Shiva 16 times in 1 battle (or 80 times in one battle if they were all mastered). Okay, so maybe it's not that useful, but it can be done <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br />Let's see if you've figured this out by now:<br /><strong class='bbc'>Sneak Attack + Choco/Mog, Choco/Mog + MP Turbo, Choco/Mog + Magic<br />Counter, Choco/Mog + Final Attack, W-Summon + Counter.</strong><br />What do you think?<br />Well, if you said it wouldn't do everything it looks like it should, then you're right. W-Summon won't react with Counter, Final Attack, or Sneak Attack, and because of this, a hit character would counterattack with Magic Counter + Choco/Mog, not Counter + Choco/Mog x2. It's always a good idea to test out a materia chain before using it in a crucial battle, etc., or else you may end up surprised (and dead)!<br /><br />How about this one?<br /><strong class='bbc'>Fire + Quadra Magic, Fire + Quadra Magic</strong><br />Again, this won't work the way it looks like it would. You'll just cast Fire four times, not eight or sixteen times. That's because similar chains won't work if they're connected to the same thing.<br /><br />My current, favorite chains are:<br /><strong class='bbc'>Slash-All, Master Command + Steal as well, Master Command + MP Absorb, Master Command + HP Absorb, Master Command + Added Cut</strong><br />This makes my character attack all enemies, steal from all enemies, and absorb their HP and MP as well, all in one turn. Anyone who's left alive gets hit by Added Cut at the end.<br /><br /><strong class='bbc'>Magic Counter + Restore, Restore + All, Counter + Deathblow, Deathblow + MP Absorb, Mega-All.</strong><br />In which, if attacked, my character casts Cure 3 on all members, then Deathblows all enemies at once and absorbs enough MP to make up for the casting of Cure 3. Bravo!<br /><br /><br />Como llevo en el foro algo así como un mes, pues no sé si se había hablado antes de estas posibilidades...<br /><br />Tabién me gustaría saber si agluno de vosotros ha conseguido el 4º límite de Aeris, o si ha llegado al nivel 99 con ella.\t\t\t\t\t</div>","date":"2005-04-29T10:55:41Z","page":8},{"id":1942362,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"OKs, muchas gracias de nuevo, ya se me ha descargado el cd, joder qué velocidad!!!!!!! se nota que hay mucho fan de FFVII por ahí suelto, jeje, bueno, me mirare el manual del emulador ese, que parece que está todo explicado con pelos y señales, y a lo mejor me pongo a rejugar los juegos y todo, que parece que se puede aumentar bastante la calidad... A ver si el GT2 por ejemplo le aumenta bastante...\t\t\t\t\t</div>","date":"2005-04-28T11:41:41Z","page":8},{"id":1939927,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Gracias, ya me ha dado true_kiat la información pertinente al 4º cd...<br /><br />Lo que sí que no sé, es qué emulador bajarme, lo único que tengo es el reproductor aquel para reproducir los videos de los juegos.<br /><br />Por cierto... en 2 turnos matarse a esmeralda?? me imagino que te refieres a 2 turnos x 3 personajes == 6 ataques no???? Porque si no, lo veo imposible. El chocobo dorado me parece más interesante currartelo cazando chocobos y así... porque matarse a esmeralda sin caballeros... estará chungo el tema. En la mejor partida que tengo yo... tengo 2 chocobos de oro, uno por medio de la crianza, y otro al matar a las armas, pero lo tengo \"inutilizado\", que me da pena soltar a uno de los que he criado...<br /><br />Una cosa más... sobre ese cuarto cd, no me podeis dar la dirección emule, pero el nombre sí que se puede decir no?? Porque el otro día puse en otro foro el nombre con el que había conseguido yo los videos del Final Fantasy VIII y no me han \"castigado\".\t\t\t\t\t</div>","date":"2005-04-27T21:40:09Z","page":8},{"id":1936449,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"OKs, muchas gracias, el primero sí que me va, he visto una de las estrategias, y es la que yo utilice: dejar la vida en 7777, je je.<br /><br />El segundo enlace no me va, que la página está en mantenimiento.<br /><br />Me gustaría que participarais en el tema que he abierto, a ver qué opinais:<br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=350232&m=' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri...php?t=350232&amp;m=</a>\t\t\t\t\t</div>","date":"2005-04-27T13:31:18Z","page":8},{"id":1934640,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Sólo me he leído este tema un poco por encima. Ya me lo leeré en profundidad cuando tenga más tiempo.<br /><br />He visto por ahí que true_kiat ha puesto un enlace a una página donde se comentan tácticas para derrotar a las armas (en la página 3 creo que estaba), y me gustaría saber si a los demás os va a esa dirección, porque a mí me va a la página principal de foros de meristation. Eso de que han comentado que han visto unas imágenes en las que derrotaban a arma esmeralda en 3 minutos, me ha dejao impresionado... que yo me lo estuve currando y creo recordar que me llevo 9 minutos y 23 segundos.<br /><br />También me gustaría saber con qué nombre buscar en el emule el 4ºCD de la versión international, ya que he provado con unos cuantos y no la he encontrado. Y también saber si me va a ir en la play, ya que al ser de otro país, igual hay incompatibilidades.\t\t\t\t\t</div>","date":"2005-04-27T07:28:42Z","page":8},{"id":1933637,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Muchas gracias... Muchas gracias a todos... porque este curro y este tema, demuestra que Final Fantasy VII es el mejor puto juego de la historia y NADA puede siquiera acercarse...<br /><br />Vaya curro que habéis hecho, me habeis dejao flipao...<br /><br />Me acuerdo del año en el que me compré el FFVII, estuve todo un curso hablando de él con un compañero. TREMENDO.<br /><br />Y ahora, pues bueno, me lo he pasao un montón de veces, pero \"se me acaba de volver a abrir el apetito\".\t\t\t\t\t</div>","date":"2005-04-26T22:03:56Z","page":7}]}