{"id":-1163664615,"name":"lukistrike","date":"2 Nov 2003","messages":381,"threads":[],"posts":[{"id":23391714,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Pueees, no creo que sean tan enrevesaos, y más viendo los finales de los otros \"capítulos\", peeeeeero:<br /><br />5 puntos para reconocer a un psicópata... de momento 4 sospechosos que concuerda cada uno con uno o dos de los puntos...<br /><br />O falta uno, que va a ser el asesino porque concuerde con todos los puntos, o todos estos colegas son la misma persona, que no es otra que el asesino multinickeado.<br /><br />Ahí dejo eso.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Saludos.\t\t\t\t\t</div>","date":"2010-02-10T16:34:31Z","page":34},{"id":23311367,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kensho\" data-cite=\"Kensho\"><div><p>Deducciones: 9</p><p>Lógica: 9</p><p>Conocimientos: 9</p><p>Personalidad chorras: 10!! Si Nacho es el forense tu eres el detective Kogoro Mouri maldita sea xD</p><p> </p><p> </p><p>No pega demasiado que secuestre a los niños que conoce por ser jefe de boyscouts, pero hacerse pasar por uno y haber sido miembro si son teorías interesantes.</p><p> </p><p>Lo digo más que nada porque el hijo de Ethan no tiene mucha pinta de querer ser boyscout de momento xD</p><p> </p><p>Bien, del cuerpo no pondrán nada porque sería carísimo para un minijuego cutre gratuito xD Ojalá me equivoque y nos planten un cadáver como dios manda.</p><p> </p></div></blockquote><p>Vale, no te voy a permitir que me pongas semejante nota en... conocimiento. Yo pondría un 7, y un +2 por cortesía del amigo google y su prima la wiki. En lo demás, de acuerdo.   <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>También he mirado el logo del folleto, (voy a parar de mirar cosicas ya, por el bien de todos) y solo encuentro réplicas hechas de... exacto! de papel! Será un grupo de papirofléxicos disléxicos? (sólo porque rima, no le deis más vueltas...)</p><p>Cierto que el símbolo en si de los hombres en corro simboliza apoyo y compañerismo, así que bien puede ser, como creo que alguien dijo antes, de un grupo de alcohólicos anónimos o similar.</p><p> </p><p>Y hasta aquí hemos llegao!</p><p> </p><p>Saludetes one more time</p>\t\t\t\t\t</div>","date":"2010-02-04T22:38:36Z","page":25},{"id":23309050,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Venga va, voy a intentar echaros un cable!<br /><br />Tengo clarísimo que el asesino es el perro, que es el que conducía el coche, y no se le veía. (de ahí la confusión del borrachaco...) En realidad, ese perro es perra, y se llama Lassie. Harta de salvar niños, ha decidido reventarlos.<br /><br />Y ahora un poco más en serio...<br /><br />Mmmmm, un coche con volante a la derecha...<br />En EEUU llevan el volante a la izquierda, desde principios del siglo XX. Por lo que he leido por ahí, existen excepciones, como algunos camiones de basura, y ciertas furgonetas de correos.<br />Parece evidente que la foto de las rodadas que tiene la balanza con el peso en el lado derecho, es de este vehículo. (peso a la derecha y tal...)<br />Las rodadas de esa foto no parecen ser de camión, así que descartamos al basurero psicópata.<br />Quedaría un posible cartero indignado, un amante de los coches demasiado clásicos, o lo que todos pensamos, un pájaro que ha importado un coche de Inglaterra, Australia, Sudáfrica, Japón, o vete tu a saber...<br />Personalmente, apuesto por un coche inglés, porque la frase tan desafortunadamente traducida, como bien han dicho por ahí arriba, en el twitter de doblezperfecto \"Despacito se llega lejos\", en la versión de idioma anglosajón es efectivamente \"softly softly catchy monkey\", y si, ya podemos deducir alguna otra cosa a partir de aquí...<br />\"softly softly catchy monkey\", es un dicho de los boyscouts, que supuestamente inventó su fundador, un tal Lord Robert Baden-Powell, que efectivamente es inglés.<br />No queda realmente claro que importase el coche de Inglaterra, pero eso realmente nos la pela, porque tenemos casi la certeza de que fue boyscout.<br />Es una información muy curiosa, hombre! Entre las \"apasionantes\" actividades de los boyscouts, como dato informativo, os diré que se encuentran talleres especiales para aprender a hacer cestas de mimbre, nudos marineros, papiroflexia...<br />¿Qué?¿papiroflexia?¿Ese arte de modelar el papel? Espera, que todo va encajando!  :o <br />¿Y qué tal si cogemos la foto del silbato? ¿Había por ahí un árbitro dirigiendo el Basureros C.F - C.F Carteros? (empataron, por si os interesa)  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br />No creo, no? Será entonces un silbato como ese que usan los cabecillas de cierto grupo de chavales que se hacen llamar boyscouts...<br /><br />Eh, de esta manera, desde luego se pueden asociar un par de fotos a ciertos hechos, así que si más adelante resulta que hay que hacer eso mismo, mira, ahí teneis algo que encaja.  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Se podría seguir, mirando precios de trenes motrices de coches, para ver que clase de vehiculo es exactamente, (el tito doblez menciona que se le rompió en su vehículo, y costó 400 pavetes) pero ya parece exxxxcesivo  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br /><br />Espero no haberos aburrido mucho, y si creeis que se me va la olla, son las 6 cañejas que llevo puestas.  <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' /> <br /><br />un saludete!\t\t\t\t\t</div>","date":"2010-02-04T20:41:17Z","page":25}]}