{"id":-1167914119,"name":"frito_congelado","date":"9 Abr 2013","messages":79,"threads":[],"posts":[{"id":37864613,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero escuchad una cosa. Si el biju estaba dentro de Rin, y esa apenas podía controlarlo, ¿no creéis que un suicidio al método convencional lo habría abortado el bicho?<br />Lanzarse de un barranco, coger un kunai y cortarse... si el biju se hubiese percatado de esas intenciones la habría frenado para que no lo pudiese hacer, tal y como Kurama ayudaba a Naruto a no morir si le interesaba (cuando Jiraya le lanza al barranco por ejemplo).<br />Matar al portador del biju me parece que también lo hacía desaparecer aunque fuese por un tiempo limitado si no recuerdo mal, así que algo inmediato como \"salto\" que no diese tiempo al biju a reaccionar era tal vez la única opción de Rin para suicidarse tal y como ella quería.\t\t\t\t\t</div>","date":"2013-05-12T23:42:04Z","page":2623},{"id":37841394,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ratchet_0\" data-cite=\"ratchet_0\"><div><p>La mejor saga es Naruto en general, con los secundarios teniendo peleas, siendo humanos, ninjas y malos carismaticos.</p><p> </p><p>Luego vino Shippuden y...Digamos que se fumo demasiados petas.</p><p> </p></div></blockquote>Discrepo. Para mi la cosa iría de la siguiente manera:<p>Exámen grado medio &gt;= Saga de Pain =&gt; Zabuza =&gt; Saga Reunión de Hokages =&gt; Saga de los 3 grandes...</p><p>Para mi los momentos más flojos, el principio de Shippuden (7  u 8 primeros tomos) y la saga de los 5 del sonido, excepto por el combate de Kimimaro vs Gaara y el de Shikamaru contra la de la flauta.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>-Bleach paso de normalucha a buena, a excelente, a referente de shonen y luego a puta mierda infecta autoparódica con tímidos intentos de salir de su agonía. Ahora mismo la gente está bastante mas comprensiva con ella ya que nadie se la toma en serio ni espera nada de ella. </p><p> </p><p>-Naruto pasó de ser excelente a sobresaliente convirtiéndose en el fenómeno de su momento . A partir de ahí aunque nunca llegaría al nivel de sus mejores momento si que aguantó muy bien el tipo sin dejar de ser una gran serie. Luego llego sasucristo, el dúo del opus dei y la madre que los parió, la serie se fué al infierno y tardaríamos a años en ver a kishi tratar de reflotar el barco...para luego volver a hundirse en el mas profundo de los abismo de cthulhu y desde entonces hasta esta parte. Y repito desde que sacaron a pastar al juubi el panorama es dantesco, un \"a ver quien la lía mas gorda\" sin gracia en el que hemos llegado a un punto en que lo mejor que puede pasar es que aparezca Sasuke. ¡SASUKE!</p></div></blockquote>Bleach en sus inicios no tenía absolutamente nada, un intento de dramon que pa qué. En cuanto a lo de referente, jamás se acercó siquiera a serlo. Tal vez en la sociedad de almas era buena, pero porque por casualidades de la vida la cosa tenía un cierto ritmo y progresaba como se espera de un manga.<p> </p><p>A partir de ahí, combates insustanciales a tutiplén entre personajes que ya sabes que no pintan nada (los espada de 3 números, o incluso los del 5 para arriba), power-ups sin sentido alguno (qué hacen los capitanes, que tienen tropocientos años y habían llegado al nivel que habían llegado en la saga de la sociedad de alma, de repente igualando a espadas de un nivel que en teoría estaba muy por encima de lo que mostraron contra Ichigo) y en fin, no sigo porque no quiero desviar el tema hacia Bleach.</p>\t\t\t\t\t</div>","date":"2013-05-10T11:33:26Z","page":2621},{"id":37837127,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Devils_Never_Cry9\" data-cite=\"Devils_Never_Cry9\"><div><p>Es que parece digno de la \"comunidad\" de submanga, que solo se puede poner bien a una serie poniendo mal a otras. Y por ejemplo, el nivel esperpéntico ha llegado a cotas mucho más elevadas en el último año de Naruto que en todo Bleach. Naruto repitiendo discurso una y otra vez durante la batalla con Tobi, hasta el punto de que paso totalmente de leer cada vez que abre la boca. Madara haciéndose el gracioso una y otra vez. Rotura absurda vía Deus Ex Machina de las normas preestablecidas desde hace años, como que para deshacer el Shiki Fujin hay que rajarse la barriga poniendose una máscara que está totalmente disponible para cualquiera que la quiera coger, o que el Edo Tensei se puede usar a Zetsus como sacrificio, como para casi todo. Me falta que la guerra se gane con un Nakama-punch a lo Fairy Tail para que termine de tomarme esta serie como humor, y eso que es uno de mis shonen favoritos.</p></div></blockquote>Tienes razón en lo de los discursos de Naruto, ya ha lleva unos cuantos capítulos diciendo eso, pero es que en la otra lo decían casi todos los personajes XD <p>En cuanto a lo de usar Zetsus para el Edo Tensei, no veo el problema en absoluto. Son seres capaces de formar un cuerpo humano indistinguible de uno auténtico, es lógico que sirvan para el Edo Tensei.</p><p>Lo del Shiki Fujin si era una técnica de sellado del clan Uzumaki, puede gustar mas o menos, pero lo veo justificado. Es lógico que para alguien como el 3r Hokage no hubiese solución, pero Orochumaru lo había superado con creces se mire por donde se mire en lo que a conocimientos se refiere. Dentro de lo que cabe, está justificado, y el método era mucho más difícil de lo que lo pintas, sólo Orochimaru podía conocerlo.</p><p> </p><p>Eso si, no tenía intención de empezar una guerra Naruto vs Bleach, me salió el comentario de aquella manera pero no pretendía sembrar cizaña XD</p><p>Saludos!</p>\t\t\t\t\t</div>","date":"2013-05-09T21:13:52Z","page":2620},{"id":37835743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Devils_Never_Cry9\" data-cite=\"Devils_Never_Cry9\"><div><p>Está en las normas del subforo poner a parir a Bleach cada página o cada cuatro mensajes? Pregunto, porque lo parece.</p><p> </p></div></blockquote>No, pero si sucede por algo será digo yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2013-05-09T19:15:12Z","page":2620},{"id":37835625,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Emeth\" data-cite=\"Emeth\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"frito_congelado\" data-cite=\"frito_congelado\"><div><p>Les falta ritmo a esos capítulos, demasiadas viñetas con frases que ya se han dicho 20.000 veces y posturas guay. <strong class=\"bbc\">No estamos ni mucho menos al esperpéntico nivel Bleach</strong>, pero no me gusta que Naruto tome ese camino.</p><p>A ver que tal sigue la cosa, porque esas luchas multitudinarias se cargan el componente estratégico tan característico de las peleas de Naruto, que es lo que hacía destacar al manga.</p><p> </p></div></blockquote><p>La \"guerra\" de Bleach estuvo mucho mas entretenida y levantó mucho mas debate entre los frikis que esto. Por los menos desde que han sacado a pasear al juubi.</p><p> </p></div></blockquote>¿La guerra de Bleach? Pero si lo que hay en Bleach es a lo sumo un seguido de combate de 1 vs 1, a menos que te refieras a esa última saga en sus comienzos.<p>Sucede que Bleach ha ido de fatal a buena, y Naruto de excelente a buena, luego en mi opinión volvió a subir, y desde que ha empezado la guerra que está en su momento bajo.</p><p> </p><p>A mi el debate y la controversia en si no me interesan, si los hay bien y si no también, pero es que Bleach hubo un momento que iban a posturita y fracesita por capítulo, y encima metiendo más relleno que si fuese un anime XD</p>\t\t\t\t\t</div>","date":"2013-05-09T18:59:55Z","page":2620},{"id":37835177,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Les falta ritmo a esos capítulos, demasiadas viñetas con frases que ya se han dicho 20.000 veces y posturas guay. No estamos ni mucho menos al esperpéntico nivel Bleach, pero no me gusta que Naruto tome ese camino.<br />A ver que tal sigue la cosa, porque esas luchas multitudinarias se cargan el componente estratégico tan característico de las peleas de Naruto, que es lo que hacía destacar al manga.\t\t\t\t\t</div>","date":"2013-05-09T18:19:42Z","page":2620}]}