{"id":-1179136568,"name":"josemurcia","date":"12 Nov 2003","messages":4624,"threads":[],"posts":[{"id":43131429,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A mi ya me han demostrado de que pie cojean al desmarcarse de un pacto que han firmado PSOE, IU, PODEMOS y UPyD en la Región de Murcia, en el que se acuerda cambiar la ley electoral regional, no pactar con partidos que tengan imputados en sus listas y aprobar una ley de consultas ciudadanas, porque según ellos \"no se deja abierta la puerta a otros partidos\" &nbsp;(es decir, al PP). De traca.</p><br />\t\t\t\t\t</div>","date":"2015-04-26T09:18:34Z","page":254},{"id":43021860,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>No sé como lo veréis los &nbsp;que lleváis viviendo fuera de España un tiempo (y los que no también), pero encuentro muy interesante esta reflexión que hace mi paisano Paco Nadal en su blog de El País:</p><br /><p>&nbsp;</p><br /><p>Y es que,<strong> ¿en que lugar del mundo eres más feliz?</strong></p><br /><p>&nbsp;</p><br /><p><a href='http://blogs.elpais.com/paco-nadal/2015/03/lugar-mundo-feliz-region-murcia-costa-calida-.html' class='bbc_url' title='' rel='nofollow external'>http://blogs.elpais....ta-calida-.html</a></p><br />\t\t\t\t\t</div>","date":"2015-04-09T20:22:22Z","page":655},{"id":42770615,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>¿De verdad hay alguien en Murcia que pida el trasvase, más allá de asociaciones de agricultores muy vinculadas al PP y los más acérrimos de este partido? De hecho, el propio PP de la ciudad de Murcia fue quitando progresivamente esas pancartas de \"Agua para todos\" de los edificios públicos cuando ganó Rajoy&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Creo que ese debate está más que superado en la Región de Murcia...</p><br />\t\t\t\t\t</div>","date":"2015-03-01T10:13:17Z","page":589},{"id":41855936,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>En cualquier caso, o más autoritarismo para que a nivel internacional vean cómo el PP entiende la democracia, o un agravio comparativo que costará entender en el resto de los países democráticos. </p><p> </p></div></blockquote><p>Hace tiempo que de vez en cuando os cuento cómo veo las cosas desde aquí. A vosotros os llegan solamente las declaraciones de Merkel, y poco más. Lo que se comenta en los debates televisivos, en la radio o las conversaciones que pueden tener dos personas en un bar sobre Cataluña, os son desconocidas. Totalmente desconocidas. \"Es que a nivel internacional...\", \"en el resto de países democráticos...\" mira, yo sólo puedo hablar del sitio donde resido, pero déjame decirte que desde aquí, las cosas se ven de forma muy diferente. Y algunos de los motivos más importantes de que éso sea así, es la desinformación y el desconocimiento (podría añadir el desinterés, pero me centraré en lo primero). </p><p> </p><p>Todos conocemos nuestra querida Constitución, cómo se llevó a cabo y el uso que los políticos le dan a su antojo. Todos conocemos los tejemanejes de nuestros amados políticos. Pero aquí, no están al día de esos detalles. Ni tienen por qué estarlo (al igual que tú, viviendo en España, no lo estás de lo que aquí puede cocerse). Algo que es comprensible. </p><p> </p><p>Has de entender que muchas veces, cuando el Gobierno esgrime la sacro santa Constitución con algunos de sus artículos y nos llega la noticia, un alemán los lee, puede encontrar esos mismos artículos (o parecidos) en su propia constitución y automáticamente estar de acuerdo con ellos. Me ha pasado en la oficina donde trabajo, hablando con compañeros que a veces preguntan a la hora del café, o bien tomando una birra por la tarde en un Biergarten. Algunos saben que se llevó la propuesta al Congreso y se votó en contra. Y por lo tanto lo que hace el separatismo (a sus ojos) puede ser considerado ilegal. ¿Acaso no se votó de forma democrática? ¿Por qué lo presentan, si luego no acatan su resultado? Y eso sucede por lo que antes he comentado: desinformación. </p><p> </p><p>Tras hablar conmigo, algunos están aprendiendo esos detalles. ¿Puedes creerte que veían al PP con buenos ojos? Tendrán sus fallos -decía uno- pero si tanta gente les vota... Ahora no, los más cercanos a mi se preguntan cómo 11 millones de personas pueden volver a votar a dicho partido. </p><p> </p><p>En fin, que me lío. Lo que quiero decir es que no deberíamos creer o pensar que \"el mundo\" nos entiende, nos comprende o puede estar de nuestra parte, porque nos podemos pillar los dedos y ser nosotros los que terminemos siendo tildados como antidemocráticos. Hay que tener claro que hay mucha desinformación, sumado a la correspondiente falta de interés de muchos (pero bueno es porque aquí la gente va a lo suyo).</p><p> </p><p>Quizá los de la ANC deberían ahorrarse esos numeritos de las pancartas gigantes ( el término numerito no es mío, se dijo aquí) y emplear el mismo tiempo y dinero en hacer llegar estos detalles. Ojo, no sé si ya alguien se encarga de ello, no estoy muy puesto en lo que hacen los de la ANC más allá de lo que uno lee en el diario.</p><p> </p><p>Hace tiempo le decía a alguien que, si yo fuese independentista, pensaría que no voy a contar con mucho apoyo \"del exterior\". ¿Que luego resulta que sí lo recibo? Pues fenomenal tu. Pero vale más mantener los pies en la tierra, asumir lo que hay y trabajar con lo que se tiene, no con lo que no se tiene.</p><p> </p><p>Siento el tocho.</p><p> </p></div></blockquote><p> </p><p>Yo es que diría más. De este tema se ha hablado ligeramente en los canales de televisión alemana a colación del referéndum escocés. Pero vamos, es un tema desconocido para la gran mayoría de alemanes que conozco.</p><p> </p><p>Quizás algún artículo en la Süddeutsche Zeitung hablando de forma muy aséptica del tema, pero diría que les importa un nabo que está ocurriendo allí. O al menos esa es mi percepción.</p><p> </p><p> </p><p>pd- Me he llegado a encontrar alemanes que me han identificado Barcelona con la capital de... España  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-10-03T09:26:40Z","page":1470},{"id":41834289,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BRAIN EATER\" data-cite=\"BRAIN EATER\"><div><p>por cierto....</p><p>os apoya alguien en esto a nivel europeo o internacional ????</p><p> </p></div></blockquote><p>La Lega Nord. Que gobierna en varias de las zonas mas ricas e industrializadas de Italia y de Europa. Poca broma.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.abc.es/Media/201407/29/liga-norte-diada--644x362.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Tengo amigos italianos que me han contado cosas que estos piezas tienen en su discurso.. y la verdad, para mi no sería un orgullo precisamente que esta gente me apoyara. Auténticas burradas xenófobas.</p><p> </p><p> </p><p> </p><p>En cuanto a lo que cuenta Luis Herrero, podría ser la risa que en el referéndum en toda España saliera un si a la independencia, a ver que coño harían  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-09-29T21:02:41Z","page":1429},{"id":41833920,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Como el hilo corre que se las pela, no sé si se ha posteado esto: Según el diario de Fedeguico...</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\">Luis Herrero desvela la oferta de Rajoy y Juan Carlos a Mas para autorizar el referéndum.</span></strong></p><p></p><p> </p><p> </p><p>Según desveló Luis Herrero en esRadio consistía en celebrar un segundo referéndum en toda España si en Cataluña ganaba el sí.</p><p> </p><p> </p><p> </p><p><a href=\"http://www.libertaddigital.com/espana/2014-09-29/luis-herrero-desvela-la-oferta-de-rajoy-y-juan-carlos-a-mas-para-autorizar-el-referendum-1276529498/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.libertadd...dum-1276529498/</a></p><p> </p><p> </p></div></blockquote>Viniendo de dónde viene, ¿le dais credibilidad?\t\t\t\t\t</div>","date":"2014-09-29T20:19:03Z","page":1427},{"id":41829900,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Hombre, si el 20% del PIB se quisiera independizar el 9N hasta lo entendería. Pero no es el caso.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shulk85\" data-cite=\"Shulk85\"><div><p>Yo tengo una pregunta, desde cuando una consulta es un referéndum de autodeterminación vinculante?</p><p> </p><p>Esto no era: Se hace la consulta y al día siguiente si sale el \"si\", ale declaración unilateral de independencia. Me he perdido algo.</p><p> </p></div></blockquote><p>Mil veces lo preguntarías, mil veces se explicaría...y mil veces seguirían sin entenderlo. En efecto, esto del 9N es sólo una consulta, no tiene nada que ver con un referéndum porque ni hay absolutamente nada que ratificar. Así de simple. Pero bueno, tampoco es cierto que el decreto sea ilegal y bien que lo repiten. Lo que sí es cierto es que el mismo gobierno que considera ilegal esta consulta mantiene en los órganos de poder a tipos que ejercían cuando estaba Franco haciendo de las suyas. Es una situación cuanto menos rocambolesca. ¿Esos son los que deben decirnos lo que es legal y lo que no?. Me gustaría preguntarles si también les parecía ilegal lo que hacía el señor Franco o si, tal como parece, aplaudían con las orejas todo aquello que decidía el enano dictador. España, tierra de misterios y preguntas sin respuesta. Ah, y tierra de victimistas, que no se nos olvide.</p><p> </p></div></blockquote><p>Que algún leguleyo me lo explique, porque si no es vinculante, ¿en qué se diferencia esto a lo que hicieron en su momento en tropecientos ayuntamientos catalanes? Básicamente no sería lo mismo, salvo que está vez viene avalado por la Generalitat?</p><p> </p><p>Aún así, el asunto está en que pasa al día siguiente, y de que posiciones se partirían a la hora de negociar lo que fuera, porque ni el gobierno español quiere ni se va a poner a reformar la Constitución para dar lugar a un referendum vinculante, y me da que ERC no va a renunciar a la secesión, por lo que el problema seguiría ahí.</p>\t\t\t\t\t</div>","date":"2014-09-29T11:20:45Z","page":1418},{"id":41829022,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><p>¿Qué ha twiteado?</p><p> </p></div></blockquote><p><a href=\"https://twitter.com/3gerardpique/status/516325613742080002\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://twitter.com/...325613742080002</a></p><p> </p><p><em class=\"bbc\">Es un lujo tener al President Mas representando a Catalunya. Gracias a @laSextaTV por emitir esta entrevista y que llegue a toda España.</em></p><p> </p><p>No entiendo nada</p><p> </p></div></blockquote><p>Me parece excelente que se pronuncie y no pase de perfil como otros, pero aunque suene contradictrio,  a nivel profesional se ha metido en un jardín en el que veo que le va a ser casi imposible volver a jugar con la selección española a medio plazo. No por nada, sino porque se lo van a comer los periodistas y en cualquier estadio en el que juegue.</p><p> </p><p>Aunque bueno, viendo el nivel deplorable que ha tenido en los últimos tiempos y que ni siquiera es titular en el Barça, pues quizás como que ni fuera necesario convocarle:malote:</p>\t\t\t\t\t</div>","date":"2014-09-29T07:37:45Z","page":1415},{"id":41809207,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"josemurcia\" data-cite=\"josemurcia\"><div><p><img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/B33shV26yk0?html5=1&amp;fs=1\"></iframe></p><p> </p></div></blockquote><p>Lo veo y subo a :</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/1V7IHvD7rKU?feature=oembed\"></iframe></div></div><p> </p><p>Es la antipaella  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tremendo! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-09-25T20:49:44Z","page":411},{"id":41808956,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' /> <br /><br /><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/B33shV26yk0?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2014-09-25T20:21:32Z","page":411},{"id":41729063,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"De verdad, no sé si es que el anonimato de las redes sociales saca lo peor de nosotros, o es que esta sociedad está llena de auténticos hijos de puta, pero es tristísimo leer este tipo de burradas a diario\t\t\t\t\t</div>","date":"2014-09-14T10:44:55Z","page":1316},{"id":41711656,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Ni una sola forera se ha dignado a poner si quiera una foto de perfil en este subforo. Me parece totalmente discriminatorio y vejatorio para mi y mis compañeros.</p><p> </p></div></blockquote><p>Podemos esperar sentados...</p>\t\t\t\t\t</div>","date":"2014-09-11T22:29:07Z","page":388},{"id":41711114,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El otro día se reunieron Rajoy y Rosa Díez y al término de la reunión, me llamó la atención escuchar a la líder de UPyD diciendo en cuanto al tema catalán que \"salía más tranquila después de haber hablado con el Presidente del Gobierno\".<br /><br />Tendrá algún as en la manga Rajoy? Es que es sorprendente la aparente parsimonia de la que hace gala con el problemón que va a tener el Estado dentro de dos meses...\t\t\t\t\t</div>","date":"2014-09-11T21:22:42Z","page":1298},{"id":41679504,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"En cuanto a todo lo que estáis hablando sobre los idiomas, bajo mi experiencia personal, lo complicado del alemán no es ni la gramática, ni la pronunciación, ni las palabras extra largas que tanto asustan a los extranjeros. Para mi, lo que hace especialmente complicado el idioma es lo siguiente:<br /><br />-Precisión del idioma. Con esto me refiero a que mientras en español tenemos una palabra para un verbo (por ejemplo,mudarse),  en alemán pueden existir tres que se utilizan según el contexto y que se diferencian en pequeños matices(umziehen, ziehen, ausziehen).<br /><br />-Cantidad ingente de vocabulario. Leí una vez, que mientras en castellano se suele utilizar unas mil palabras en la vida diaria, en alemán se utilizan unas cinco veces más...<br /><br />Además, tanto helloween como Alec se habrán dado cuenta de que declinar mal no es un problema para hacerse entender, porque muchos alemanes también lo hacen mal  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br /><br />PD- A modo anecdótico: mi novia alemana con C2 de español, dice que el castellano resulta fácil de aprender. Quizás el subjuntivo es lo que más les cuesta (en alemán no existe como tal), pero que en comparación con el alemán (y ya ni te cuento con el polaco o el ruso), el castellano es fácil.\t\t\t\t\t</div>","date":"2014-09-07T10:33:11Z","page":373},{"id":41673030,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Que va, me quedo en el oktoberfest de Stuttgart, que no es tan caro y a fin de cuentas es casi lo mismo. A mi Munich no me parece gran cosa, me parece mucho más bonita Nürnberg. Aunque si quieres viajar a una ciudad chula alemana, Hamburgo. Una pasada\t\t\t\t\t</div>","date":"2014-09-05T23:45:27Z","page":369},{"id":41672963,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"lo hacemos en terreno neutral... Munich?\t\t\t\t\t</div>","date":"2014-09-05T23:29:35Z","page":369},{"id":41672391,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>La moderadora secreta es Gonzark, quien nos ha enganiado todo este tiempo respecto a su sexo. </p><p> </p><p>Alguien mas de por aqui juega al futbol?</p><p> </p></div></blockquote><p>Yo juego a fútbol sala y a lo que me echen. Lo que pasa es que intento juntarme con españoles o latinoaméricanos, porque los alemanes juegan a una cosa rarísima que llaman \"Hallenfußball\", con balón de fútbol, sobre parqué y sin fueras  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-09-05T21:34:00Z","page":368},{"id":41663559,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<span rel='lightbox'><img class='bbc_img' src='http://img2.wikia.nocookie.net/__cb20120526143623/simpsons/pt/images/1/10/3207484_640px.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2014-09-04T15:37:58Z","page":367},{"id":41648445,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"josemurcia\" data-cite=\"josemurcia\"><div><p> </p></div></blockquote></div></blockquote>No me había fijado en vuestros mensajes. <p> </p><p>Creo que es bastante inevitable, pero llega un momento en la vida en el que has de tomar ese tipo de decisiones. Imagino que todos hemos tenido dudas en algún momento. Dentro de pocos meses hará ocho años que dejé Barcelona y, bueno, no diré que nunca pensé en volver. De hecho no lo descarto a largo plazo, pero la morriña termina pasando con el tiempo. O quizás es que te acostumbras a vivir con ese vacío y te haces un tanto insensible a él.</p><p> </p><p>Yo solo he pasado por una pérdida cercana durante estos años. Fue hace un par de navidades, cuando tuve que volver a España de inmediato por causa de mi abuelo. Me supo mal no pasar más tiempo con él en sus últimos años, pero ese pensamiento también me hacía sentir, de alguna forma, demasiado egoísta. Como si lo que importara fuera más cómo me sentía que el hecho en sí y mis familiares pasándolo mal. Así que me convencí de que así es la vida, no se puede estar en todas partes y es algo que, creo, los padres asumen cuando tienen un hijo. El hecho de dejarles hacer su vida.</p><p> </p><p>De todas formas, siempre hay que tomar la decisión que te parezca más adecuada. La inacción, el dejarlo ir cuando te causa una gran ansiedad no creo que sea nada positivo. No todo el mundo tiene la capacidad de abstraerse y vivir una vida plena fuera de su hogar y la gente con la que ha crecido. </p><p> </p><p>Yo, por suerte o por desgracia, soy alguien bastante desarraigado. Me agobia el verme fijo en un mismo lugar, viviendo bajo un mismo patrón día a día. De hecho ya tengo ganas de dejar este país, pero no para volver a España, sino para vivir en algún otro lugar distinto, bajo otra luz. </p><p> </p><p>En definitiva, no hay una respuesta sobre lo que sería mejor hacer. Lo que si es seguro es que no vale la pena vivir con ansiedad o ser cobarde y dejar las cosas correr porque cuesta demasiado esfuerzo cambiarlas. Si realmente el estar lejos de casa os hace sentir mal, quizás deberíais cogeros un tiempo en España y una vez allí pensar en lo que tenéis fuera y decidir.</p><p> </p></div></blockquote><p>Muchas gracias chavales por vuestras respuestas. En diez dias vuelvo a Murcia a estar una semana con mi gente y quizás me termine de aclarar, porque estas dos últimas semanas no han sido las mejores.</p>\t\t\t\t\t</div>","date":"2014-09-02T13:26:25Z","page":362},{"id":41639449,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Creo que estoy empezando a padecer eso que llaman \"Síndrome de Ulises\".<br />Hace unos días falleció un familiar mío muy cercano y querido y, aunque era muy mayor ya, me ha dejado bastante tocado y me está haciendo pensar muy seriamente, si de verdad me compensa estar a 1500 km de mi familia y mi gente. Quizás suena un poco provinciano, pero después de cierto tiempo viviendo en Alemania (teniendo pareja alemana), parece que no veo esto como mi hogar.<br /><br />Alguno de los presentes ha pasado por esto??\t\t\t\t\t</div>","date":"2014-09-01T12:09:51Z","page":360},{"id":41313127,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"El glühwein puede hacer que odiéis el vino por el resto de tus días. A mi no me va especialmente (demasiado dulce) y sólo le veo sentido si estás helado de frío y quieres calentar el gaznate. Vamos, que si me tomo eso en Murcia es probable que esté vomitando un mes. <br /><br />Y en cuanto a cervezas alemanas, si queréis probar auténtica mierda, tomad esas del lidl o aldi que van en botellas de plástico. Si por el contrario queréis probar gloria pura, os recomiendo algunas de la región de Baden-Württemberg que quizás podáis encontraren tiendas especializadas en España: Das Echte y Wulle.\t\t\t\t\t</div>","date":"2014-07-13T09:24:32Z","page":305},{"id":40928680,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Para variar, el periodismo español sigue dando lecciones de sensacionalismo, maldad y poca documentación. Hoy se puede ver en el exdiario de pedrojota esta puta mierda de titular, en el que cualquier parecido con la realidad es pura coincidencia:<br /><br /><br /><a href='http://www.elmundo.es/internacional/2014/05/21/537c4ed2268e3ea30c8b4571.html' class='bbc_url' title='' rel='nofollow external'>Alemania ultima la expulsión de parados españoles</a><br /><br />Primero, no se ultima ninguna ley contra los parados españoles, como intentan hacer ver estos ineptos. Simplemente se trata de un endurecimiento del acceso a prestaciones sociales de \"supervivencia\", que aquí se llama Hartz IV, y que la puede percibir de por vida  cualquier extranjero que haya trabajado un mínimo de tres meses en el país.<br /> Por supuesto, no tiene que ver con la prestacion por desempleo, sino con un equivalente a aquello de los 400 euros en España, salvo que aquí es una cuantía bastante mayor y, como decía, de por vida.\t\t\t\t\t</div>","date":"2014-05-21T12:10:34Z","page":275},{"id":40862207,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo diría más bien que el personal es muy dado a utilizar los términos fachas, nazis y demás variantes muy alegremente. Pero bueno, tiene que existir una cuota de mononeuronales en toda sociedad para que élites intelectuales como las de este subforo puedan destacar... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-05-12T15:35:44Z","page":269},{"id":40852996,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Aquí en Alemania tienen fama de robar maridos, no se yo...\t\t\t\t\t</div>","date":"2014-05-11T09:35:06Z","page":1116},{"id":40852911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Las polacas eclipsan cualquier otra cosa.</p><p> </p></div></blockquote><p>Te rompen la cabeza de un tetazo</p>\t\t\t\t\t</div>","date":"2014-05-11T09:04:03Z","page":1116},{"id":40847749,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Al hilo de lo que se hablaba páginas atrás sobre el himno... El himno español se pone en la final de Copa, no porque sea la Copa de España ni demás milongas, sino porque por Real Decreto se interpreta en los actos a los que acudan el Rey, la Reina y ya no sé si el Príncipe.<br /><br />Es decir, si al Rey le da por ir a ver la final de la Copa Cataluña, se debería poner protocolariamente el himno nacional\t\t\t\t\t</div>","date":"2014-05-10T12:25:49Z","page":1115},{"id":40843240,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"De verdad, soy de los que piensa que mucha gente debería haber vivido el fascismo hace 70 años... Con menuda facilidad se utiliza ahora los términos fascistas, nazis y demás\t\t\t\t\t</div>","date":"2014-05-09T15:59:29Z","page":1112},{"id":40821031,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La Región de Murcia tiene el 60% de sus municipios afectados por algún caso de corrupción. O lo que es lo mismo, de 45 municipios hay 27 con casos de corrupción. Que alguien me supere eso.<br /><br />PD- Esos números del mapa son de 2009?\t\t\t\t\t</div>","date":"2014-05-06T11:12:29Z","page":1104},{"id":40818895,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pues échate a llorar, he recomendado el hilo a más murcianos (y no es coña) <img src='/zonaforo/uploads/emoticons/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2014-05-05T22:08:52Z","page":265},{"id":40818799,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No suelo prodigarme mucho por el foro, pero quiero aprovechar que ando por aquí, para agradecer a Uzumiya el pedazo de post que tiene sobre soluciones a problemas informáticos. No sé si era por el puto porno o qué, pero gracias a sus truquillos, mi joven ordenador ha pasado de ser un cacharro que iba como el ojete a funcionar como un rayo.\t\t\t\t\t</div>","date":"2014-05-05T21:57:08Z","page":265},{"id":40279832,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pensaba que no recurrirían al manido<em class='bbc'>[/gotopost] alemanes nazis</em>, pero bueno, era como pedir peras al olmo cuando hablamos de ciertos personajes.<br /><br />A mi me daría más miedo que esos personajes tuvieran responsabilidades en mi hipotético futuro Estado, que lo que digan ciertos empresarios alemanes.\t\t\t\t\t</div>","date":"2014-02-13T15:38:00Z","page":1004},{"id":36184703,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Desde luego, no sé si será verdad lo que dice el Mundo, pero las justificaciones vomitivas de estos padres de la patria (yoda y el vendedor de trajes de el corte inglés), son de vergüenza ajena.<br /><br />La chusma política populista catalana y española son igualitas, la misma basura hispana\t\t\t\t\t</div>","date":"2012-11-17T12:01:49Z","page":359},{"id":32879600,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Llevo más de ocho años en meristation y aún no se que coño son los meripuntos esos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-10T22:39:30Z","page":35},{"id":27599329,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Feliz Navidad a todos!!!!<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/h4UlZPhXj8A?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-12-24T09:43:33Z","page":5},{"id":27031742,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo te recomiendo ésta <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/MttsdKWDQJo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-11-10T12:12:58Z","page":1},{"id":26949926,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"El Madrid va a perder una oportunidad de oro para ganar prestigio, aunque este Milán sea poco menos que una caricatura de equipo....\t\t\t\t\t</div>","date":"2010-11-03T21:34:54Z","page":38},{"id":26949652,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Mira que me repele el Madrid, pero ese equipo poligonero lleno de marranos que dice llamarse AC Milán, merecen perder y de paliza<br /><br />PD-Coño, gol del Milan <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-11-03T21:22:32Z","page":30}]}