{"id":-1172619745,"name":"Rockhound","date":"28 Ago 2006","messages":1003,"threads":[],"posts":[{"id":21351938,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Es increible Wampiro! he estado escuchando la parte de FFVII y un poco la de antes de Chrono Cross y me he quedado enganchado oyéndolo.<br /><br />Es alucinante como canciones que no son las más famosas de FFVII suenan tan rematadamente bien en plan orquesta, yo es que he flipado en colorines con la de los chocobos, es de los mejores temas de tipo desenfadado que se han hecho.<br /><br />Por este tipo de cosas puedes pensar que un remake pueda merecer la pena si es totalmente fiel al original (cosa imposible con la compilation de por medio), con estos temazos sonando de fondo en vez de las famosas midis puff\t\t\t\t\t</div>","date":"2009-09-13T21:47:50Z","page":45},{"id":19799932,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Hombre, yo a lo que me refería con que Jenova no hace nada es a que por si misma durante el juego no hace nada no tiene voluntad alguna, solo es \"utilizada\" por Sefirot.  Pero evidentemente es un personaje muy importante en la trama, en el pasado por todo lo que le hizo a los Cetra y en el presente porque Sefirot ha \"heredado\" sus poderes y los ha mejorado al estar en la corriente vital.<br /><br />En cuanto a lo del edificio Shinra, es algo que nunca vamos a poder saber a ciencia cierta, pero yo lo que siempre he pensado es que fue Sefirot (el fantasma o espectro) el que le abrió la puerta, por el tema de que el soldado azul que los estaba vigilando esta muerto.  Luego el propio sefirot se llevo a Jenova de la capsula del laboratorio y se fue dejando el reguero de sangre.   Aunque es cierto que si fue así la conversación del barco puede despistar un poco.\t\t\t\t\t</div>","date":"2009-06-01T08:53:04Z","page":44},{"id":19789250,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Respeto lo de la voz, dudo mucho que sea el subconsciente, estoy seguro que tiene mucho que ver con Sefirot o Jenova.</p></div></blockquote><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?p=522684#522684\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color: blue\"><span class=\"bbc_underline\">En este mensaje</span></span></a> están todas las conversaciones con esa voz, y prácticamente todas las frases parecen bastante aplicables a las de un Cloud totalmente confuso mentalmente, como si su verdadero yo, oculto bajo capas de autocondescendencia y negación tratase de salir a flote. Puede haber otras interpretaciones, pero esa a mí me parece la más factible.<p> </p></div></blockquote><p>Buen lio habeís montado, he pillado un poco tarde este debate pero en general suscribo todo lo que ha ido diciendo true_kiat como verdadero.</p><p> </p><p>En cuanto al quote, yo también creo que es el subsconciente de Cloud, se ve clarísimo sobretodo en el momento en el que aparece el \"Cloud niño\" en el templo de los ancianos intentando hacer que Cloud no le de la materia negra a sefirot, es el mismo niño que luego le guía en su reencuentro personal en la corriente vital.</p><p> </p><p>Para mi Jenova por si misma no hace NADA en el juego y en el juego no hay ni un atisbo de que esto no sea así.  Lo que creo que no habeís considerado es que el Sefirot espectro o espiritual (el que vemos durante todo el juego) no tiene nada que ver con jenova, lo de que es Jenova \"disfrazada\" de Sefirot os lo habeís sacado de la manga muchos, para mi el Sefirot que vemos durante el juego es una imagen proyectada de alguna manera por el, no su cuerpo físico y lleva a Jenova con el, sin más.  De hecho casi todas las veces que luchamos contra Jenova vemos como Sefirot se va antes de la lucha y en el templo de los ancianos vemos como da una exhibición de teletransportes y apariciones que no creo que Jenova pueda hacer con su cuerpo físico.</p><p> </p><p>Cuando llegas al crater del norte al principio del segundo CD las conversaciones dejan bastante claro que el que maneja toda la situación es Sefirot pero que no le han estado persiguiendo a el físicamente.  El tema es que Sefirot \"convoca\" la reunión por si mismo y puede controlar a los que tienen células de jenova para sus objetivos, de hecho los clones dicen que su misión es llevar la materia negra a su maestro Sefirot.  No tiene nada que ver con Jenova</p>\t\t\t\t\t</div>","date":"2009-05-31T14:19:45Z","page":43},{"id":19233167,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo tengo la versión original NO platinum y nunca he tenido problemas para subir por esa zona y salir siempre del cráter de norte.  Ese rumor no es cierto.\t\t\t\t\t</div>","date":"2009-04-21T13:19:37Z","page":42},{"id":19218434,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow\" data-cite=\"Sorrow\"><div><p>Hola.</p><p> </p><p>Exactamente, True, es ahí. Y en efecto, debería poder subir por esa roca-cuerda de color blanco. Pero es que no me deja. Por más que lo intento no hay manera. Lo que pasa es que yo no sé si tendrá algo que ver que llegué hasta la zona de abajo (donde no hay marcha atrás) y mis compañeros están ahí esperando todos. </p><p> </p><p>Si digo de ir a por el final boss, entonces sí que no hay marcha atrás porque Cloud baja automáticamente, pero si elijo la opción de \"(No, todavía no)\", me dejan que me desplace con libertad, pero cuando llego al punto ese que se supone tendría que poder escalar, el personaje no lo sube.</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p> </p><p>Pues por ahí puedes subir seguro, supongo que ya lo habrás probado, pero intenta subir por esa columna de piedra desde varios ángulos, empieza a dar vueltas alrededor de la columna de piedra mientras vas dándole al círculo hasta que se agarre y puedas subir.</p>\t\t\t\t\t</div>","date":"2009-04-20T13:09:57Z","page":42},{"id":19218389,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><p>ABRES LA TAPA DE LA PSX</p></div></blockquote>Genial, Rockhound, siempre a la vanguardia de la técnica en cuanto a FFVII se refiere <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Siempre me había parecido que el hecho de poder abrir la tapa sin que se reseteara la consola era una ventaja frente a PS2 por varias razones, y esto no hace más que sumar a esa idea XD Cuando dices que el truco no funciona en PS2 ¿es porque ya lo has probado, o porque supones que la tocha se resetea al abrir la bandeja? Porque a la Slim sí se le puede abrir la tapa durante el juego, aunque no sé si el procesador/lente/etc. se comportará de la misma manera que en PSX.</div></blockquote><p>Lo primero lo probe con la PS2 caja de zapatos (la tocha) y cuando sacas el disco no se resetea, pero al volverlo a meter no se carga el final de batalla y se queda pillado, con la PSTwo no os sabría decir.</p><p> </p><p>Entonces saque la PSX del cajón y premio gordo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.  Ya sabes que siempre estoy a la vanguardia del I+D de Final Fantasy VII, dentro de poco os contaré la verdadera forma de revivir a Aeris, estad al loro.</p>\t\t\t\t\t</div>","date":"2009-04-20T13:06:35Z","page":42},{"id":19203140,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"He conseguido mejorar el nuevo bug, ya lo he puesto en el foro donde descubrí este nuevo glitch y ahora lo copio aquí para los que le puedan dar buen uso como un servidor:<br /><br />Después de probar varias veces a intentar que los ladrones me robaran fuentes y al ver que sólo me robaron una de muchísimos intentos puse mi cabeza a trabajar, tiene que haber una forma más fácil me dije, y la consegui   <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' /> .  He optimizado el nuevo bug de duplicar objetos.<br /> <br />Como conseguir 99 fuentes con los enemigos del avión hundido (las fuentes de suerte y velocidad se pueden hacer de manera \"normal\") con el nuevo bug:<br /><br />Es muy fácil, cuando estes luchando con uno de los desconocidos o con la serpiente, antes de darle el último golpe con morfo ABRES LA TAPA DE LA PSX, esto hace que no se cargue la animación de final de batalla y puedas multiplicar la fuente que te de el enemigo hasta tener 99.  Una vez hecho esto, cierras la tapa y en unos 10 segundos se carga el final de batalla y ya tienes 99 fuentes.<br /><br />Con esta técnica he conseguido en una hora aproximadamente subir todos los stats a 255 de un personaje con nv 99 al que no le había dado ninguna fuente antes.<br /><br />Bueno chicos, me debeís todos una cena <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />NOTA: NO funciona con la PS2 este truqillo.\t\t\t\t\t</div>","date":"2009-04-19T11:21:18Z","page":41},{"id":19108427,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo me voy a pasar unos cuantos ratillos trasteando con el nuevo bug seguro, este juego es muy grande y estas cositas lo hacen más grande aún <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br />A ver, la única habilidad enemiga que no puedes conseguir en el tercer CD es Trino.  Trino puedes conseguirla del guardián de materia (jefe en el monte nibel), de los Stilva (acantilado Gaea) y de Godo, de este último es del que puedes conseguirla más tarde, durante todo el CD2 y no durante el CD3, por eso, si se quieren tener las 4 materias habilidad enemigo a tope hay que reservar la batalla contra Godo para el CD2.<br /><br />En cuanto a la partida perfecta, puf, hay muchas interpretaciónes.  Evidentemente hay que tener TODO, todas las materias, todos los objetos y todas el equipamiento, luego está el haber hecho todos los minijuegos y cosas opcionales del juego, tener nivel 99 con todos los personajes, tener todas las materias a nivel maestro, etc.<br /><br />Yo tengo todas esas cosas de hecho de las materias, tengo 3 de cada materia maestro creadas(magia maestro, comando maestro e invocacion maestro), además de por lo menos una materia maestro de cada tipo y varias materias maestras interesantes como efecto añadido, elemento basico, hades, gesticular, contar, etc. repetidas numerosas veces.  Os tengo que enseñar mi inventario de materias  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />Lo único que me falta de lo que quiero hacer para dejar zanjada mi partida perfecta es tener a todos los personajes con 255 en todos los stats, pero es un coñazo terrible, aún así tengo 3 o 4 personajes ya maximizados.  Por eso este nuevo bug me ha abierto el cielo XD.<br /><br />Luego hay otras cositas que quiero hacer como que Pena de muerte quite 9999 o que chocobucle quite también lo máximo pero bueno.  Hay gente que también dice que para hacer la partida perfecta hay que tener 99 de todos los objetos que te lo permitan, por eso este nuevo bug tambien sera genial para ellos.<br /><br />Seguro que me dejo algo, pero ya me iré acordando  <img src='/emojis/gafas_2.gif' class='bbc_emoticon' alt=':gafas:' />\t\t\t\t\t</div>","date":"2009-04-12T23:21:45Z","page":40},{"id":19099937,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Entonces la estrategia perfecta para afrontar la subquest de Yuffie ya está clara XD.<br /><br />Por cierto, he estado probando el nuevo bug de duplicar objetos, para duplicar fuentes de suerte y velocidad en el Gelnika va de putísima madre!!  Para las otras no vale mucho.  Ahora tengo que probar a que me roben cosas para duplicarlas!<br /><br />P.D. Vaya horarios de posteo tienes Uri <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-04-12T13:29:09Z","page":40},{"id":19093017,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"La materia habilidad enemiga que consigues en la casa del sabio chocobo no la puedes tener hasta que consigues el viento fuerte.  Y a esas alturas del juego, no hay ningún enemigo que pueda hacerte la habilidad enemigo Trino.<br /><br />Lo que si puedes hacer es hacerte toda la historieta de Yuffie en el primer CD si quieres y dejarte la pagoda para el CD2, porque sino esa materia habilidad enemiga (la cuarta) se quedaría sin Trino, así que si no te dejaste la pagoda para el CD2 no puedes tener las 4 a nivel maestro :S\t\t\t\t\t</div>","date":"2009-04-11T20:18:03Z","page":40},{"id":19084162,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Mira, para encontrarte a Yuffie te vale con entrar en cualquier bosque del juego.  Y si lo que quieres es ir al Gold Saucer, aunque deberias ir antes a la armeria cercana a Gongaga, coge el potrillo y a explorar se ha dicho, no creo que te resulte muy chungo llegar si empiezas a dar vueltas y a explorar, recuerda que el potrillo puede ir por rios y por las zonas azules claras del mar.<br /><br />Por cierto Uri, la subquest de Wutai con Yuffie la puedes hacer durante todo el CD2, de hecho, si no la dejas para el CD2 no puedes tener las 4 materias habilidad enemigo \"maestras\".\t\t\t\t\t</div>","date":"2009-04-11T00:07:04Z","page":40},{"id":19083168,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Para Antares:<br /><br />Tienes que volver OBLIGATORIAMENTE al Gold Saucer para vivir cosas nuevas de la historia antes de ir al templo de los ancianos.<br /><br />En cuanto a Yuffie, tienes que decirle las frases adecuadas para que no te robe y se quede en tu grupo.  De todas formas, tranquilo que puedes hacer lo de Yuffie en el segundo CD también.<br /><br /><br />Para Uri_crac:<br /><br />Hmm bonito video, creo que ya lo he descubierto, no es tan difícil la técnica por cierto (salvo subir las materias tantas veces).<br /><br />Lo primero que hace Cloud es darle dos bebida heroe a Barret para maximizar sus stats, luego con Barret hace el limite 4.<br /><br />Y ahora viene la gracia, arma esmeralda contraataca a Barret y este lleva en el equipo Gesticular+contar 8 veces por lo que cuando es dañado por arma esmeralda contraataca con gesto y gesticula hasta 8 veces el limite nv.4\t\t\t\t\t</div>","date":"2009-04-10T22:24:05Z","page":40},{"id":19080203,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"De todas formas aNtArEs150, antes de dirigirte al templo de los ancianos tienes que ir a visitar una pequeña armeria que está cerca de la zona de Gongaga y luego hacer unas cosillas en el Gold Saucer.  Está cerca de un rio, por el que puedes ir con el potrillo.<br /><br /><br />Por cierto, te recomiendo que consigas a Yuffie cuanto antes y también que hagas su minihistoria optativa en Wutai,  puedes encontrar a Yuffie en cualquier bosque del juego.\t\t\t\t\t</div>","date":"2009-04-10T18:22:35Z","page":39},{"id":19074935,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uri_crac\" data-cite=\"Uri_crac\"><div><p>Impresionante, aunque yo me quedé aún má flipado con áquel video de un programa japonés (si querés lo busco y lo pongo) donde conseguía derrotar a Arma Esmeralda de un turno y usando el Omnilátigo tantas veces como quería. (Es un truco que se hace teniendo muchas estrellas de una materia, aunque ahora no recuerdo cual)</p></div></blockquote><p>Eso no lo he visto nunca  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> No lo he entendido muy bien, es un bug del juego o se hace modificando algo de forma externa??</p><p> </p><p>Si puedes buscar el video para ver la hazaña mejor  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-10T10:57:47Z","page":39},{"id":19061958,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Después de casi 11 añitos se siguen descubriendo cosas de FFVII, mirad este hilo de un foro de FF:<br /><br /><a href='http://baseavalancha.mforos.com/71935/7951807-nuevo-glitch-duplicar-objetos-no-usables-en-batalla/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://baseavalancha...les-en-batalla/</a><br /><br /><br />Me he quedado así  :o  al verlo, esto abre un montón de nuevas posibilidades.\t\t\t\t\t</div>","date":"2009-04-09T09:13:05Z","page":39},{"id":19006732,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aNtArEs150\" data-cite=\"aNtArEs150\"><div><p>Bien, mi duda es la siguiente ... ¿Jenova es una persona? ¿qué es exactamente? porque yo no la tenía ideada como persona en el transcurso del juego. Estoy un poco perdido en este aspecto.</p><p> </p><p>Otra duda es que en ese mismo momento cuando Cloud va a su ciudad natal con Sephiroth en esta misión, Cloud visita la casa de su madre. En ese momento empiezan a haber flashbacks y no entiendo muy bien qué 2 momentos está mezclando el juego. Uno es cuando va allí como Soldado y otro cuando Cloud está tumbado en la cama y su madre le dice que se busque novia y tal. ¿Porqué mezcla esos dos momentos? ¿tiene algo de importancia?</p></div></blockquote><p>Lo mejor es que nadie te cuente nada sobre Jenova, más adelante en el juego te explican realmente cual es su papel y lo que es exactamente.  Ese tema lo explican, o lo intentan, de forma más o menos clara más adelante, si cuando te lo pases aún tienes dudas ya spoilearemos un poco.</p><p> </p><p>En cuanto a los flashbacks de la casa de Cloud, son todos en el mismo momento, no mezclan varios, lo que pasa es que están montados de forma peculiar con flashes que va recordando de conversaciónes con su madre, vamos, que en vez de ponerte todos los recuerdos de la conversación entera con su madre te van poniendo cachitos con frases aisladas.</p>\t\t\t\t\t</div>","date":"2009-04-05T13:21:49Z","page":37},{"id":17599669,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"La fórmula que determina los objetos que recibes después de cada batalla es parecida a la del comando robar pero más sencilla.<br /><br />Cada enemigo vuelve a poder tener un máximo de tres objetos que darte una vez le hayas vencido, cada objeto tiene su <strong class='bbc'>Oportunidad de objeto</strong> que es la misma que con robar:<br /><br /><strong class='bbc'>Oportunidad de objeto</strong>: es un número asociado a cada objeto que puedes conseguir de un enemigo, por ejemplo 32, 8, 16 etc. <br /><br />También existe el componente aleatorio que es un número entre el 0 y el 63, si el nº aleatorio es menor o igual a la Oportunidad de objeto consigues ese objeto.  También se sigue un orden en los tres objetos posibles lo que hace que normalmente el primer objeto de cada enemigo tenga más posiblidades de salir.<br /><br />Algunos jefes finales tienen 63 en Oportunidad de objeto y por eso siempre dan un item determinado.  Echando un vistazo, la Oportunidad de objeto más baja que he visto es de 2, hay bastantes enemigos con algún objeto con ese número, lo que se traduce en un 1,28% de posibilidades de conseguirlo o menos si no es el primero de la lista...\t\t\t\t\t</div>","date":"2009-01-05T22:23:37Z","page":36},{"id":17571289,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"He estado mirando las fórmulas del comando robar, a ver si las se explicar bien:<br /><br /><strong class='bbc'>Oportunidad de robar</strong> = [Oportunidad de objeto * RobarMod] / 256<br /><br /><strong class='bbc'>Oportunidad de objeto</strong>: es un número asociado a cada objeto que puedes robar de un enemigo, por ejemplo 32, 8, 16 etc.<br /><br /><strong class='bbc'>RobarMod</strong> = [512 * DifNivel] / 100<br /><br /><strong class='bbc'>DifNivel</strong> = 40 + Nivel personaje que roba - Nivel enemigo a robar<br /><br /><br />Bueno, con todas estas fórmulas sacas un número en <strong class='bbc'>Oportunidad de robar</strong>, y ese número es el que se usa para decidir que objeto robas o si no robas nada.<br /><br />Hay un componente aleatorio que es el siguiente:<br /><br />Número aleatorio entre 0 y 63.  Si este número es menor o igual al número calculado en <strong class='bbc'>Oportunidad de robar</strong> se roba el objeto.  Por lo tanto si obtienes un número en Oportunidad de robar mayor o igual que 63 robas siempre.<br /><br /><br />No se si lo habreís entendido, pero para terminar de rematar la faena, cada enemigo puede tener un máximo de 3 objetos que robar, cada uno con su Oportunidad de objeto, y el orden es muy importante, se evalua si se puede robar el primero, si no ha habido exito el segundo, luego el tercero y si no has conseguido ninguno no robas nada.<br /><br />Está fórmula hace que si consigues una Oportunidad de robar mayor o igual a 63 (gracias a la diferencia de nivel) siempre tengas el 100% de robar el primer objeto del enemigo y nunca puedas robar los otros dos que pueden ser interesantes.<br /><br /><br />Creo que ya está todo, pues fórmulas como estas hay un montón en FFVII.\t\t\t\t\t</div>","date":"2009-01-04T12:32:13Z","page":36},{"id":17565234,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>Estaría bien reunir y postear todo ese tipo de estadísticas y algoritmos que afectan a los combates y eventos del juego.</p><p> </p></div></blockquote><p>Te sorprenderías de las cosas de este tipo que tiene FFVII, un día estuve mirando mecánicas y algoritmos de las batallas y de algunas materias y algunas son muy curiosas.  Algunas fórmulas como la de la materia robar son realmente intrincadas, a ver si me acuerdo de buscarla y ponerla por aquí.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AhuraMazda\" data-cite=\"AhuraMazda\"><div><p>Por cierto, ¿qué leches es el \"Polvo Estelar\", porque vale 8000 puntos de batalla pero me temo que será un cutre-objeto de esos que lanzará alguna magia, tipo Espejo o algo así. ¿Alguien que lo sepa? Lo digo para no desperdiciar esos 8000 puntos, aunque se recuperan fácilmente en una ronda de Battle Square.</p></div></blockquote><p>Pues es un objeto bastante raro en el juego, sólo lo puedes conseguir en el battle square y a veces lo sueltan después de las batallas los behemoth de Midgar.  En teoría también te lo da a veces la serpiente que sale en el Gelnika, pero a mi nunca me lo ha soltado.  Vamos que la mejor forma de conseguirlo es en el Battle Square.  La magia que hace en batalla es Cometa2, así que, se puede decir que es el mejor objeto \"usable\" en combate.</p><p> </p><p>También puedes conseguir el cinturón de campeón, no se si lo habrás conseguido pero es otro objeto único del Battle Square.</p>\t\t\t\t\t</div>","date":"2009-01-03T22:06:22Z","page":36},{"id":17555026,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Las fórmulas para las batallas contra Sefirot son estas, las he sacado de un foro de FF:<br /><br /><strong class='bbc'>¿Es Sefirot Dios más fuerte cuando tienes nivel 99?</strong><br />Sí.<br />No es que suba el nivel de Sefirot Dios (Sefirot Seguro), sino que recibe los siguientes bonus por cada personaje de tu party que tenga nivel 99:<br />+30,000 PG, 2 At, 20 Def, 5 MAt, 16 MDef por cada personaje a Nivel 99 (sin incluir a Aeris)<br />+80,000 PG adicionales si invocaste Caballeros de la Mesa Redonda contra Jenova*SYNTHESIS<br /><br />Sefirot Bizarro también recibe Bonus por estos sucesos, solo que en su caso solo afectan a los PG, y son variables según el número de grupos con los que luches.<br /><br /><br /><strong class='bbc'>¿Cómo se determina cuántos grupos luchan contra Sefirot Bizarro?</strong><br />A partir de una serie de condiciones, basadas en los niveles de tus personajes, y tu combate contra Jenova*SYNTHESIS:<br /><br />Un grupo: <br />Si se cumple alguna de estas condiciones:<br /><br />Jenova*SYNTHESIS tuvo 13 o más turnos (contando los turnos de sus tentáculos, incluso aunque ya estuvieran muertos) antes de empezar la cuenta atrás.<br />El nivel medio de tu grupo es 53 o menos (Sin contar a Aeris, ni a Vincent / Yuffie si no los tienes)<br />Al menos un miembro de tu grupo tiene nivel 34 o menos<br /><br />Dos grupos:<br />No se cumplen ninguna de las condiciones anteriores, pero sí alguna de estas:<br /><br />El nivel medio de tu grupo es 67 o menos<br />Al menos un miembro de tu grupo tiene nivel 44 o menos<br />Te falta Yuffie o Vincent, o ambos<br /><br />Tres grupos:<br />Si no se cumplen ninguna de las condicioens anteriores, lo que supone que:<br /><br />Jenova*SYNTHESIS solo tuvo 12 o meno turnos antes de empezar la cuenta atrás.<br />El nivel medio de tu grupo es 68 o más<br />El menor nivel entre tus personajes es 45 o más<br />Tanto Vincent como Yuffie forman parte de tu grupo\t\t\t\t\t</div>","date":"2009-01-03T11:50:08Z","page":36},{"id":17535610,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo en las carreras de chocobos siempre tengo mucha suerte, me tocan todas las cosas buenas sin correr muchas carreras.<br /><br />De la lista que has puesto, te faltan algunas del battle square, no se si las tendrás:<br /><br />Invocacion W<br />Super Velocidad<br />Ataque final<br /><br />Y las que has puesto son el resto de materias que se pueden conseguir sólo en el Gold Saucer, luego en las carreras de chocobos también hay materias contraataque y Oposición Mágica.\t\t\t\t\t</div>","date":"2009-01-02T00:17:19Z","page":35},{"id":17408207,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Jaja, bueno eso es cierto.  <br /><br />Eso es una firma y lo demás tontadas, cuantos años le llevaría discurrir y poner en práctica esa elaborada rúbrica! Esta super currada.<br /><br /> Además el tío es como Cher, no tiene apellidos, es su nombre artístico.  Un fuera de serie.\t\t\t\t\t</div>","date":"2008-12-24T14:13:29Z","page":35},{"id":17399364,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Donde te puedes dejar objetos de verdad es en la subida del acantilado Gaea, porque en el Gran Glaciar por lo menos puedes volver más adelante y al acantilado no.<br /><br />En el acantilado Gaea puedes pillar por última vez la habilidad enemiga Trino (si ya has hecho la pagoda de Wutai), en cuanto a objetos que me acuerde ahora hay una bonita cinta (escondidilla en la primera cueva), una superespada, javalina y una armadura que no recuerdo.  Lo más importante es la Cinta, también te aconsejaría que le robaras al dragon bicéfalo que hace de final boss de la zona, una de sus cabezas lleva un objeto interesante <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />.<br /><br />Y también, algo más friki, los murcielagos de esta zona y los Stilva son el único enemigo que he encontrado en todo el juego que dan el objeto \"antorcha sagrada\" que no sirve para gran cosa pero si quieres tener todos los objetos del juego...  Los Stilva son unos supercangrejos rojos (los que tienen Trino) y para conseguir la antorcha hay que \"morfearlos\".<br /><br /><br />Y en cuanto al gran glaciar... lo normal es que te hayas dejado la materia corte añadido, es una materia muy rara que está bien escondida.<br /><br /><br />P.D. El autografo de Dio se consigue en el Battle Square, es uno de los premios de la batalla especial, una vez te han dado la materia ataque final, te dan una serie de items inútiles como el autógrafo de Dio.\t\t\t\t\t</div>","date":"2008-12-23T21:40:43Z","page":35},{"id":17388458,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Hay un ataque en FFVII que es como lo describe raul_crack, pero no es utilizando los soldaditos 1/35,  es uno de los que realiza Caith Sith con su límite ranuras.  <br /><br />Igual te refieres a ese ataque en el que salen varios soldaditos de juguete andando un poco y luego pegan un tiro a los enemigos.\t\t\t\t\t</div>","date":"2008-12-23T11:49:48Z","page":35},{"id":13467579,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Vaya curro lo de Midgar, no creo que lo acabe, es muy difícil, pero el edificio Shinra tiene buen aspecto.<br /><br />El PAPERCRAFT DE FFVII está chulísimo  :o , igual me hago alguno, no parece muy complicado, además esta muy currado.<br /><br />Me encanta este:<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://www.freewebs.com/saneperson/20070825133431844.jpg' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2008-04-13T11:33:07Z","page":30},{"id":12064181,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Por aqui solemos aborrecer bastante Advent Children y todo su sequito de juegos, pero eso si la pelicula en el tema grafica y espectacular es impresionante, en el tema argumental tambien es impresionante, pero por lo chapucero.<br /><br />Por cierto, siempre lo digo, pero a mi no me parece tan mala la traduccion al español del FFVII, lo que pasa es que es un juego al que hay que jugar varias veces para ir hilando cabos, prestar mas atencion a segun que conversaciones que pueden pasar totalmente desapercibidas etc.  Es evidente que hay varios momentos en los que los traductores se lucieron, pero todas las conversaciones importantes estan mas o menos bien traducidas (para mi).\t\t\t\t\t</div>","date":"2008-01-07T00:33:10Z","page":30},{"id":10143237,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"O_O!!! Impresionante! Joer como mola, estos japos se lo curran bien.  Lo unico que no me gusta es que hay demasiada estetica Advent children.<br /><br />True, sabes si hay alguna pagina web oficial de ese evento o algo??<br /><br /><br />P.D: Quiero la maqueta de Midgar para ponerla en mi cuarto!... bueno en mi cuarto no cabe, mejor en mi salon, que chula!\t\t\t\t\t</div>","date":"2007-09-02T11:58:43Z","page":29},{"id":8531680,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"El Jersey sale en el segundo piso de la mansion Shinra, de esta zona es quizas el enemigo que menos sale asi que ve al segundo piso y lucha hasta que te salga.\t\t\t\t\t</div>","date":"2007-05-20T11:02:35Z","page":27},{"id":8084975,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Esta bastante bien gerrr, me lo he leido entero entre ayer y hoy y no esta nada mal, muy objetivo.  Nunca esta de mas leer otro analisis del FFVII.  Por cierto, le has puesto poca nota!<br /><br />P.D. Te aconsejo una cosilla, antes de que publiques tu analisis en algun sitio, no te lo tomes a mal, pero copia todo el texto en el word y dale al F7 <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2007-04-17T10:25:35Z","page":26},{"id":7976647,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<p>Bueno he llegado un poco tarde jeje, true_kiat ha respondido ha todo, pero voy a dejar un par de apuntes  8) </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"trionic\" data-cite=\"trionic\"><div><p>Buenas, tengo una dudilla (no se si habra sido tratada pero no he tenido tiempo para leerme todas las hojas del post)...</p><p>En la pelicula de Advent Children  te hacen un resumen con imagenes del FF7, y te dan a entender q zack fue el \"novio\" de aeris.</p></div></blockquote><p>Mira esta conversacion que tienen Cloud y Aeris cuando llegan a Gongaga por primera vez y van a la casa de Zack:</p><p> </p><p>Aeris: Vaya sorpresa No sabía que Zack fuese de esta localidad. </p><p>Cloud: ¿Le conoces? </p><p>Aeris: ¿No te lo he dicho? El fue mi primer amor. </p><p>Cloud:  </p><p>Aeris: Zack SOLDADO DE PRIMERA. Igual que Cloud. </p><p>Cloud: Es raro, no son muchos los que llegan a primera clase, Pero nunca oí hablar de él. </p><p>Aeris: Está bien. Es cosa del pasado ahora. Sólo estaba preocupada porque oí que había desaparecido. </p><p>Cloud: ¿Desaparecido? </p><p>Aeris: Creo que fue hace 5 años. Partió para una misión, pero nunca regresó. </p><p>Aeris: Le encantaban las mujeres, era un verdadero mujeriego. </p><p>Probablemente encontró otra </p><p> </p><p>(esta ultima frase apoya la teoria de que le tiro los trastos a Tifa <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>pues a mi no me parece una incoherencia argumental en absoluto que el virus de genova matara a los ancianos. </p><p>aparte de que podia ser un alien con armas bioquimicas rollo alien pero diferente, por qué no considerar que los ancianos eran vulnerables a esas celulas pero a cambio no podian ser controlados? </p><p>ya sabemos la diferencia entre virus y bacteria, pero es lo de menos.</p></div></blockquote><p>Jenova cuando se pone en contacto con los Cetra y les transmite el famoso virus, les convierte en monstruos, y hay unos pocos supervivientes que logran derrotarla y confinarla, a partir de ahi Jenova ya no tiene el control nunca ya que 2000 años despues es Sefirot el que mueve todo el cotarro desde el crater del norte, lo que pasa es que cuando Gast descubre el cuerpo de Jenova experimenta con sus celulas y crean a partir de ellas (ademas de con Mako) a Sefirot y a SOLDADO, luego Hojo hace los experimentos por su cuenta con celulas de Jenova en Nibelheim (los monstruitos de las capsulas del reactor) y luego cuando Sefirot quema Nibelheim experimenta tambien con los supervivientes, Cloud y Zack entre ellos.</p>\t\t\t\t\t</div>","date":"2007-04-09T22:42:02Z","page":25},{"id":7362201,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Wampiro\" data-cite=\"Wampiro\"><div><p>Hay alguna combinación exacta de materias con la que trasteando un poco puedas obtener el 7777, combinando con fuentes de vitalidad y demas zarandajas para aumentar tus parametros hasta algo concreto? Estando el personaje en maximo nivel claro, si no se te iría enseguida al levelupear...</p></div></blockquote><p>Lamentablemente es imposible tener una combinacion que sirva para todos ya que el nº de HP que obtienes en el nivel 99 es aleatorio en cada partida, el HP que se incrementa cada vez que subes de nivel es aleatorio.  Tendrás que ir probando tu mismo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p><span style=\"color: green\"><em class=\"bbc\">Barret's max HP is 7935. </em></span></p><p>With Restore (HP -2%) his max HP equals to 7777.</p></div></blockquote><p>No se donde habrás leido eso, pero como he dicho antes no se puede predecir el HP máximo de cada personaje, además Barret en nvl 99 tiene siempre más de 9000 puntos de HP....</p>\t\t\t\t\t</div>","date":"2007-02-26T20:22:27Z","page":23},{"id":7158823,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Gran aportación.  Debido a mi total pasotismo a la \"Compilation\" del FFVII no tenía mucha idea de como iba este juego, aunque una vez leido tu descripción del BC parece ser que es el único spin off medio interesante (aunque sigue sin gustarme...) y lo malo es que es para la peor plataforma (móvil)... que se le va a hacer...\t\t\t\t\t</div>","date":"2007-02-10T17:58:55Z","page":23},{"id":7125147,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Joer que jefes XD.<br /><br />Como triunfa, yo siempre que pasaba por esa zona y leia los títulos de los libros me montaba mis películas de lo que ponía en cada uno... pero esto es muy friki.... aunque mola, igual me pongo a redactar esos informes en español XD...  <br /><br />De todas formas, lo que esta claro esque el mundo de FFVII aun tiene miga para rato, y sin necesidad de compilaciones y otros sucedaneos.\t\t\t\t\t</div>","date":"2007-02-07T22:21:47Z","page":22},{"id":7037858,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"dreamfall\" data-cite=\"dreamfall\"><div><p>Aunque en realidad, yo estaba buscando informacion sobre sephiroth <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ... no sobre el personaje sino en lo que esta basado (es una especie de angel o algo asi). Es que hace tiempo lei algo al respecto pero no logro encontrar la pagina, ¿sabe alguien alguna pagina sobre el tema?</p><p>saludos, y gracias.</p></div></blockquote><p>En esta pagina tienes lo que estas buscando:</p><p> </p><p><a href=\"http://miarroba.com/foros/ver.php?foroid=71935&amp;temaid=1967920\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://miarroba.com/...&amp;temaid=1967920</a></p>\t\t\t\t\t</div>","date":"2007-01-31T22:21:17Z","page":21},{"id":6691651,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"y esa caja?? que chula, collector`s video.... cuando dejará FFVII de sorprendernos con cositas como estas?\t\t\t\t\t</div>","date":"2006-12-20T19:19:33Z","page":20},{"id":6437426,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"como triunfan las chaquetas! , menos mal que sus poseedores no son españoles, ya estarian vendiendolas por 1000 euros en ebay XD<br /><br />las figuras también son chulas, FFVII sigue siendo la gallina de los huevos de oro...\t\t\t\t\t</div>","date":"2006-11-27T23:00:54Z","page":19},{"id":6245787,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Pues una vez hayas conseguido el submarino, te sumerjes en junon y vas hacia delante (como si fueras a costa del sol pero por debajo del mar), tendrás que ver una gruta y al final de esta esta el avion en el fondo.<br /><br />Hecha un vistazo a este mapa para orientarte, es donde pone sunken airplane<br /><br /><a href='http://www.square-online.info/FF/ff7/ff7worldmap.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.square-on...ff7worldmap.jpg</a>\t\t\t\t\t</div>","date":"2006-11-11T16:30:13Z","page":18},{"id":6141293,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>Acabo de probar la demo jugable esa, pero en versión japonesa. Curiosos los detalles cambiados respecto a la versión final; no sé porqué cambiaron la escena de la huída del reactor, en la demo es todo un reto, más difícil y emocionante. Tener que salvar a dos personajes en vez de a uno, que además están en zonas menos visibles, y en sólo 3 minutos... quizá era demasiado y lo simplificaron un poco. Tampoco sale la frase de \"Cuidado, es algo más que un reactor\" al poner la bomba, o al menos no me ha parecido verla.</p></div></blockquote><p>He probado la versión USA de la demo, es igual que la japonesa pero en ingles 8) , es curioso la verdad, los graficos de la batalla están cambiados a parte de pequeños detallitos que ya ha comentado true_kiat.</p><p> </p><p>En el opening, en la parte que salen las estrellas aparece un texto en ambas versiones de la demo, lo que pone en ese texto es esto:</p><p> </p><p>-----------------------------</p><p>\"Shinra company\" --- A large conglomerate that possesses all of the world's energy an controls its politics.</p><p>Outraged by the Shinra, the inhabitants formed the rebel group 'Avalanche' to resist them.</p><p> </p><p>After coming into contact with Avalanche in a bar, Cloud joins their demolition mission in return for a large reward.</p><p>Their target is the Shinra power plant Makoro.</p><p>-----------------------------</p><p> </p><p>Luego como sabreis quitaron ese texto en la versión definitiva del juego</p>\t\t\t\t\t</div>","date":"2006-10-31T19:59:56Z","page":18},{"id":6011034,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Hombre, yo de por si odio todo lo que sea tocar el FFVII a estas alturas, pero si que se me ha pasado por la cabeza que se pudiera hacer algo por el estilo, algun juego ambientado en la era de los cetra, peliculas fieles al argumento etc. de hecho cuando se estreno la trilogía del señor de los anillos pense, podrian hacer algo así pero con el FFVII XD, aunque sería más fácil un anime pero seguro que empezarían a meter pequeños cambios en el guión uno tras otro que a la larga nos enfadaría mucho a los fans del FFVII.<br /><br />La verdad es que no sabía que madhouse hizo la OVA de Last Order, pensandolo bien igual se podrían currar una serie digna, estos de madhouse suelen ser bastante fieles a las obras originales como la perfecta adaptacion de Monster y ,hasta ahora, Death Note.\t\t\t\t\t</div>","date":"2006-10-16T23:36:11Z","page":17},{"id":5979422,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"thanks por la demo true_kiat  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />creia que la demo solo salio con el Tobal jap. pero es cierto en la web esa sale en inglis, habra que buscarla tambien\t\t\t\t\t</div>","date":"2006-10-13T16:14:37Z","page":17},{"id":5973698,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"En PAL, de FFVII, no hubo mas que videos en las demos, y me atrevería a asegurar que tampoco hubo demos de FFVII NTSC-USA<br /><br />De todas formas.... de donde has sacao la demo true_kiat????? la llevo buscando mil años!\t\t\t\t\t</div>","date":"2006-10-12T23:38:24Z","page":17},{"id":5908215,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"aquí os dejo la guia de las citas traducida al español:<br /><a href='http://usuarios.lycos.es/kaothic86/ff7_cita.txt' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://usuarios.lyco...86/ff7_cita.txt</a><br /><br />os recomiendo intentar las de Yuffie y Barret, sobretodo la de Barret, es muy cachonda  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />, yo conseguí estas citas siguiendo la guia que he puesto, es segura.\t\t\t\t\t</div>","date":"2006-10-05T23:33:12Z","page":17},{"id":5895027,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"vaya la Ultimania Omega... ya nos comentaras que tal esta, por cierto cuanto vale? en play-asia te meten muchos gastos te envio? por si acaso...\t\t\t\t\t</div>","date":"2006-10-04T19:15:56Z","page":16},{"id":5806057,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"te aseguro que se consiguen así, además los he conseguido por enesima vez hace poco en una partida que empece en el verano <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br />en cuanto a la utilidad de estos objetos pues... no la tienen, no hay que darle mas vueltas, aunque supongo que todos habreis oido las miles de teorias que circulan sobre ellos y por eso siempre ha habido tanto misterio alrededor  de estos objetos, sobretodo sobre los dichosos soldados 1/35...\t\t\t\t\t</div>","date":"2006-09-25T18:12:39Z","page":15},{"id":5801098,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"el diario de combate y el jugador se consiguen igual que el autografo de dio, tienes que ganar la batalla especial del gold saucer y despues de ganar la materia ataque final cada vez que ganas te van dando un objeto de estos tres\t\t\t\t\t</div>","date":"2006-09-25T10:29:32Z","page":15},{"id":5798698,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"pues esos objetos como tu has dicho no tienen ninguna utilidad, lo unico por coleccionar todos los objetos del juego...<br /><br />todos los objetos que no tienen utilidad son: super barredor, espada masamune, soldado 1/35, pañuelo, autografo, jugador y diario de combate\t\t\t\t\t</div>","date":"2006-09-24T22:43:14Z","page":15},{"id":5793279,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>Alguien ha subido esa demo técnica a youtube:</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/wE2vnL0s_9w?html5=1&amp;fs=1\"></iframe></p></div></blockquote><p> :o vaya, nunca habia visto este video entero, creia que era el making off del CD4 del FFVII international, la verdad eske es curioso (ese bahamut  8) ), lastima ke la calidad el video sea malilla...</p><p> </p><p>la musica de la demo técnica me suena bastante parecida a algunos temas del FFVII, ya estarían trabajandolos supongo</p>\t\t\t\t\t</div>","date":"2006-09-24T13:51:37Z","page":15},{"id":5728562,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"hmm ya veo, si lo pone en el 4º CD de FFVII international entonces si lo considero un dato \"real\", todo lo de compilation me parece una vergüenza y no hago caso a nada de lo que dicen...<br /><br />la verdad eske no lo sabia (tengo ke estudiar japones), y ahora que lo pienso... tendría bugenhagen algo que ver con avalancha? antes trabajaba para shinra y dejo de hacerlo por motivaciones parecidas a las que has puesto.... quien sabe\t\t\t\t\t</div>","date":"2006-09-18T15:34:52Z","page":15},{"id":5727534,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"bueno, ya ke me lo has ofrecido, examinaré los temas que has sacado XD:<br /><br />Los tatuajes, Hojo tatuaba con un número a los \"expecimenes\" de sus experimentos, Cloud no lo tiene ya que escapa antes de terminara de experimentar con el.  El primer tatuado fue Sefirot y los demás tatuajes conocidos son los clones de capas negras, Red XIII y el tipo del tubo en los suburbios de Midgar que tiene el numero 2 y no se sabe realmente de donde vino, pero parece que tambien le metieron celulas jenova por ke se comporta igual que los clones.<br /><br />Los clones, son el experimento que llevó a cabo Hojo con los supervivientes del incidente de Nibelheim, osea los ciudadanos que quedaron vivos del incendio de Nibel (Cloud y Zack incluidos), los experimentos consistían en intentar hacer clones de Sefirot pero no pretendía usar el concepto que todos tenemos de clonar haciendo fotocopias de Sefirot, quería clonar la fuerza y el poder de Sefirot, realizó un proceso relacionado al que utilizaron en la creación de Sefirot, pero los supervivientes de Nibelheim eran demasiado débiles para soportarlo y quedaron todos medio tontos sin poder articular palabra alguna (son los encapuchados de ropas negras), Cloud también quedó así y Zack como ya tenia celulas Jenova en el cuerpo no le hizo nigún efecto el experimento. A estos clones y a Cloud los maneja luego Sefirot desde el crater del norte.<br /><br />El proceso de formacion de SOLDADO, pues como dice Cloud:<br />\"El plan de Hojo al clonar a Sefirot no era tan difícil. <br />Era el mismo procedimiento que utilizan al crear miembros de SOLDADO. <br />Ves, alguien de SOLDADO no está expuesto a la energía Mako. <br />Les inyectan células Jénova en el cuerpo.. <br />Para bien o para mal, sólo los fuertes pueden entrar en SOLDADO.\" <br /><br />Respecto a lo que dices de Barret, ¿eso de donde lo has sacado?, en el juego, Barret solo dice que Avalancha se creo en el cañón cosmo dando a entender que el fue el fundador o uno de los fundadores. No dice nada de alguien anterior, si lo has sacado de la compilation of FFVII eso ya es otra cosa....\t\t\t\t\t</div>","date":"2006-09-18T13:50:46Z","page":15},{"id":5725923,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"desde luego este foro tiene unos post alucinantes  :o , me he leido un poco de las primeras paginas por encima, que pena que no descubriera este foro en el momento de maximo apogeo de este post <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> .  También es muy interesante lo del desarrollo del FFVII que ha puesto true_kiat.<br /><br />Bueno, aunque un poco tarde voy a dejar mi aporte a este post con una cronología que hice hace algún tiempo sobre el juego, comprende toda la época anterior al comienzo del juego desde hace 2000 años  hacía delante, esta hecha a forma de narración y es bastante larga, si alguien se la lee entera le felicito <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , allé va: (Hyperion es mi otro nick)<br /><br /><br /><br /><br /><br /><br />Cronología de Final Fantasy VII by Hyperion<br />===================================================================================== <br />El planeta, el planeta es un ser que siente, sufre cuando esta herido y se entristece cuando ve maldad, el planeta se mantiene vivo gracias a un flujo constante de energía espiritual, la energía espiritual son las almas y las conciencias de todos los seres vivos, que cuando mueren vuelven al planeta y rondan en el hasta que nace otro ser vivo y se utiliza la energía espiritual para dar forma a su alma. Cuando el planeta esta herido ese flujo se desequilibra, el planeta utiliza la corriente vital para curarse así mismo y todo sigue su curso. El planeta vive gracias a esa energía espiritual que se mueve por sus entrañas en la llamada corriente vital.<br />En la antigüedad el planeta estaba habitado por los Cetra, una raza que vivía en armonía con la naturaleza y el planeta, los Cetra tenían la habilidad de \"hablar con el planeta\", eran una raza itinerante, inmigraban, colonizaban el planeta y se iban... Al final del severo y arduo viaje, encontrarían la Tierra Prometida y la felicidad suprema. En realidad la tierra prometida como un lugar material abundante de vida y felicidad no existe, solo es un \"sueño\" para los cetra, una esperanza de que después de su largo viaje podrán encontrar la felicidad y no se desanimarán, realmente la tierra prometida para un cetra es una metáfora a volver al planeta, a la corriente vital.<br />Entonces, hace 2000 años, algo pasó, los Cetra oyeron los gritos del planeta. Los primeros en descubrir la herida del planeta fueron los Cetra del polo nórdico, estos hablaron con el planeta y descubrieron que algo había caído del cielo provocando una gran herida. Miles de Cetra unidos, intentaron curar el planeta cultivando las tierras para que no disminuyera la energía necesaria... Pero, debido a la gravedad de la herida, el planeta solo puede curarse a si mismo a lo largo de varios años.<br />El planeta intento convencer a los Cetra para que dejaran el polo nórdico, pero cuando los Cetra se estaban preparando para separarse de la tierra que amaban entonces fue cuando apareció... Entonces fue cuando quien hirió al planeta con su llegada al planeta \"la calamidad de los cielos, Jenova, se acercó a ellos, al principio se acercó de manera amistosa, les engaño y finalmente les transmitió el virus.  Parecía ser como sus fallecidas madres y sus fallecidos hermanos mostrando los espectros del pasado. \"La Habilidad de cambiar la Apariencia, la Voz y las Palabras, es el poder de Jenova\", Jenova tenía el poder de alterar la conciencia y crear ilusiones, confundiendo y distorsionando las mentes de las personas.<br />Los Cetra fueron atacados por un virus y enloquecieron convirtiéndose en monstruos. Entonces, paso lo mismo que en el polo nórdico, se acercó a otros clanes de Cetra y los infecto con el virus...<br />El planeta sabía que debía destruir a \"la calamidad de los cielos\", existiendo Jenova el planeta nunca hubiera logrado curarse del todo y fabricó Arma, unos monstruos creados por el planeta para destruir a Jenova. Unos pocos Cetra supervivientes vencieron y encerraron a Jenova y la confinaron bajo tierra. El planeta fabricó Arma pero ya no era necesario utilizarla, pero Arma no puede desvanecerse siguen dormidas en algún lugar del planeta, aunque Jenova este confinada, podría volver a la vida en cualquier momento. El planeta no se ha curado totalmente a si mismo, siguió parado observando a Jenova.<br />Los supervivientes de los Cetra se dividieron y algunos dejaron de inmigrar y se quedaron en el planeta, quizá se quedaron para vigilar a Jénova, pero con el paso del tiempo fueron perdiendo paulatinamente sus poderes y asentándose en el planeta, evolucionando hacia los humanos que son la raza que hoy en día puebla el planeta.<br />2000 años después de este incidente una compañía de armas, Shinra Inc. crecía en el mundo, 30 años antes de la era donde se desarrolla el juego, el profesor Gast, un erudito de Shinra, encontró un organismo que se hallaba aparentemente muerto, fue hallado en un estrato geológico de 2000 años de antigüedad. El Profesor Gast denominó a ese organismo Jénova. El profesor Gast creyó que Jénova era un Cetra, no se dio cuenta de que había hecho algo terrible al desenterrar a Jénova. El profesor Gast estuvo investigando mucho en lo que el creía que era un Cetra. En esta misma época Shinra investigaba una nueva forma de energía, el Mako, Mako es la energía proveniente de la extracción y refinación de la corriente vital, Shinra desarrolló también la forma de manufacturar en masa esta energía desarrollando los reactores de Mako que producían energía que más adelante Shinra usaría como fuente energética para todo.  El resultado de la condensación de la energía Mako es la formación de materia, la materia contiene el conocimiento y la sabiduría de los Ancianos, las personas pueden utilizar esta materia interaccionando con ese conocimiento y el planeta  invocándose magia, la materia se usa como arma en las batallas y en la actualidad quien posee materia es alguien poderoso.<br />El profesor Gast desarrolló el proyecto Jénova, el proyecto Jénova pretendía fabricar individuos con los poderes de los Cetra, pero Jénova no era una Cetra ... Shinra aprobo el proyecto Jénova, la construcción del primero reactor Mako y el proyecto de la ciudad de Midgar. Se construyó el primer reactor de Mako en Nibelheim, además este sirvió de tapadera para la realización del proyecto Jénova, el mismo profesor Gast con la ayuda de otros dos científicos, Hojo y Lucrecia, llevó a la practica el proyecto Jénova, dentro del reactor se guardó el cuerpo de Jénova, los científicos se asentaron en Nibelheim en una gran mansión de uso exclusivo de Shinra donde tendrían espacio para realizar sus experimentos, junto a ellos se mandó a un Turco (una división especial de Shinra que se encargaba de asuntos turbios) para ocuparse de la seguridad del proyecto, este Turco era Vincent Valentine que mantenía una relación sentimental con Lucrecia. Lucrecia a lo largo del proyecto se acercó a Hojo y se separó de Vincent, este la dejo ir si ella era feliz, Lucrecia quedó embarazada de Hojo y su hijo sería el único ser \"fabricado\" con éxito por el proyecto Jénova, inyectaron células de Jénova tanto a Lucrecia como al bebe, cuando nació este nuevo ser se le llamó Sefirot. Vincent al averiguar que tipo de experimentos pretendía realizar Hojo a Lucrecia intentó evitarlo, pero Hojo le redujo y experimento con su cuerpo implantándole terribles implantes por todo el cuerpo y luego durmiéndole en el sótano de la mansión de Shinra.<br /><br />Algunos años después (unos 8 ), el profesor Gast de alguna forma había conocido a Ifalna, la última superviviente de los Cetra y ella le contó lo que era Jénova en realidad, Gast sabía que había hecho algo terrible, entonces desapareció con Ifalna y nunca volvió a Shinra, se fue a la ciudad de Iciclos, en el polo nórdico, se enamoró de Ifalna y grabó en video toda las historias que le contaba sobre los Cetra, la calamidad de los cielos y Arma. Entonces tuvieron una hija, fue hace 22 años de la era e la cual se desarrolla el juego, le pusieron como nombre; Aeris. De alguna forma Hojo descubrió donde estaban escondidos Gast e Ifalna y fue con unos soldados de Shinra a por el, Gast intentó salvar a Ifalna y su hija ,Aeris, sacrificando su vida, pero fue en vano, Hojo logró capturar a las dos y se las llevó para investigarlas.<br />Un año después de este incidente nació en Nibelheim un niño llamado Cloud, un año después de nacer Cloud, en la misma ciudad, Nibelheim, nació una niña llamada Tifa. El padre de Cloud murió cuando este era muy joven y vivió solo con su madre desde muy pequeño.<br />Cuando iban creciendo estos dos niños a pesar de vivir en casas contiguas no eran muy amigos, Tifa siempre iba con otros dos niños y Cloud era muy solitario, creía que los amigos de Tifa eran muy tontos y se reian de cualquier cosa, Cloud, de todas formas, quería ser amigo de Tifa y algunos dias se quedaba mirando a la ventana del cuarto de Tifa sin decir nada para ver si ella le invitaba a subir. Un día la madre de Tifa murió, Tifa no podía aceptarlo y fue a buscarla a las montañas de Nivel (donde murió), sus dos amigos la siguieron y Cloud les siguió a los tres, pronto los amigos de Tifa se echaron atrás, Cloud siguió adelante con Tifa pero entonces cayeron de un saliente en las montañas y Tifa quedó inconsciente durante unas semanas, le echaron las culpas a Cloud de lo ocurrido y el se reprocho no ser lo suficientemente fuerte como para proteger a Tifa. En esa época Cloud tenía 14 años y Tifa 13, después de que Tifa se recuperara, Cloud quedó con ella en el pozo de la plaza de Nibelheim, Cloud le contó que esta primavera se marcharía a Midgar, pero el no iba a buscar trabajo como los demás chicos que se marchaban de la ciudad, Cloud quería hacerse fuerte y convertirse en miembro de SOLDADO y ser como Sefirot. Entonces Tifa le hizo prometerle una promesa, si Cloud alguna vez consiguiese ser famoso y Tifa estuviera en un apuro Cloud la salvaría. \"Siempre que tenga problemas, mi héroe vendrá a rescatarme\".<br />Cloud se fue a la gran ciudad, Midgar, para convertirse en SOLDADO. SOLDADO era la fuerza de élite de Shinra S.A. famosa por su fuerza sobrehumana gracias a que a sus miembros se les inyectaba celulas de Jenova, SOLDADO se hizo famoso tras su victoria en la guerra de Wutai, llamada \"la guerra absurda\" que se desarrolló 15 años antes de la época en la que se desarrolla la historia del juego, el principal valedor de SOLDADO en la guerra de Wutai fue Sefirot, gracias a su gran poder proviniente de las células de Génova, Shinra incluyó a Sefirot en su mayor fuerza militar y batalla tras batalla su leyenda se fue incrementando, su poder era impresionante, muy superior a la de sus otros compañeros de SOLDADO, así Sefirot se convirtió en una leyenda. En la época de la guerra de Wutai, Shinra se confirmó como la dominadora del planeta a nivel económico, durante \"la guerra absurda\" desarrolló un montón de tecnología, en ese periodo también destinaron un altísimo presupuesto a la exploración espacial, inventaron un cohete y había mucha expectación por salir al espacio exterior, hicieron un prototipo tras otro hasta que concluyeron con el Shinra Nº 26, selecionaron al mejor piloto de Shinra, Cid para ponerlo en órbita, pero en el momento del despegue Shera, una mecánico del equipo de Cid se encontraba comprobando unos tanques de oxígeno del cohete que daban problemas, Cid tuvo que abortar el lanzamiento para no matar a Shera y después de esto, Shinra anuló sus planes de exploración espacial, cuando descubrieron que el Mako les resultaba muy rentable se olvidaron de la idea. <br />A la guerra de Wutai fue a combatir el marido de Elmyra, Elmyra era una mujer que vivía en Midgar en los suburbios del sector 5, un día a Elmyra le llegó una notificación diciéndole que su marido iba a llegar a casa de permiso, Elmyra fue a la estación pero su marido no llegó, fue día tras día a la estación con esperanza de que volviera su marido, hasta que un día encontró a Ifalna moribunda con Aeris a su lado las últimas palabras de Ifalna fueron: \"Por favor, lleva a Aeris a algún lugar seguro\". El marido de Elmyra no volvió nunca. Ella no tuvo hijos así que decidió llevársela a casa. Aeris y Elmyra intimaron muy rápidamente. A la niña le encantaba hablar. Le hablaba de todo. Le dijo que se había escapado de una especie de laboratorio de investigación de algún sitio. Y que su madre ya había regresado al planeta, y que no estaba sola. Elmyra no supo lo que quiso decir. Le preguntó si se refería a una estrella del cielo, Pero ella dijo que era este planeta. Un día Aeris le dijo a Elmyra que no llorara y le dijo que acababa de morir un ser querido suyo y que su espíritu vino a verle pero él ya había regresado al planeta, Elmyra en aquel momento no la creyó pero varios días después recibió una notificación diciendo que su marido había muerto. <br />Más adelante Tseng, el jefe de los turcos, llegó a la casa de Aeris y Elmyra y quería que Aeris volviera con ellos. La estuvieron buscando mucho tiempo, pero Aeris no quería. Tseng intentaba convencerla diciéndole que era una niña muy especial, su sangre era especial, su madre real era una 'Anciana'.<br />Tseng: \"Los Ancianos nos guiarán hacia una tierra de felicidad suprema. Aeris será capaz de llevar la felicidad a todos los habitantes de los suburbios. Por esto Shinra quiere que Aeris coopere.....\"<br />Aeris: \"¡Se equivoca! ¡Yo no soy una Anciana! ¡No lo soy!\" <br />Tseng: \"Pero Aeris seguro que a veces oyes voces cuando estás sola.\" <br />Aeris intentó ocultarlo tanto como pudo, y Elmyra hizo como si no se diera cuenta. Así vivieron salvando las apariencias. Aeris cuando tenía 17 años conoció a su primer novio, el era un SOLDADO de primera clase, se llamaba Zack.<br /><br />Paralelamente, Cloud en dos años no pudo pasar de ser una tropa normal de Shinra, para llegar a ser SOLDADO de primera clase, como el quería, había que ser muy fuerte ya que a los que van a convertirse en SOLDADOs se les inyectaban células de Jenova en el cuerpo, sólo los fuertes pueden soportarlo, si se les aplican células de Jenova a personas débiles como Cloud en aquel momento, no lo aguantaban y quedaban hechos polvo y en malas condiciones mentales, evidentemente la gente no conocía este proceso y el porque de la sobrehumana fuerza de los miembros de SOLDADO. <br />Entonces, pasados estos dos años se le encomendó a Sefirot la que sería su última misión como SOLDADO, solo faltan 5 años para la época en que se desarrolla el juego, para la misión se mandaron dos SOLDADOs de primera clase, Sefirot y Zack (el novio de Aeris) y dos tropas regulares como apoyo, uno de estos dos fue Cloud. La misión consistía en investigar un reactor Mako antiguo ya que se informó de que funcionaba mal y que producía criaturas brutales. Primero, se desharían de esas criaturas. Después localizarían el problema y lo neutralizarían. El reactor Mako que debían investigar era el de Nibelheim.<br />Al llegar a Nibelheim, Cloud se sentía avergonzado de haber vuelto a su ciudad natal sin haberse convertido en SOLDADO y se tapó con su casco para que no le reconocieran, tras pasar la noche en la posada de Nibelheim partieron al día siguiente hacía monte Nivel donde estaba el reactor, contrataron como guía a Tifa pero esta no pudo reconocer a Cloud. Al fin llegaron al reactor perdiendo por el camino a un soldado, al llegar al reactor Sefirot mandó a Cloud que vigilara a Tifa mientras el y Zack inspeccionaban el interior, dentro del reactor Sefirot descubrió que Hojo estuvo creando monstruos y se cuestionó a sí mismo si el también había sido fabricado. Tras arreglar el problema en el reactor Mako volvieron a Nibelheim, Sefirot desapareció y fue al sótano de la mansión Shinra, investigó leyendo toda la documentación que ahí había y se enteró de que el había sido creado en el proyecto Jénova. Sefirot en ese momento creía que Jenova era una Cetra y el mismo se consideraba el último de los Cetra con la obligación de devolver el planeta a sus antiguos habitantes despojándoselo a los que el considera unos traidores, los humanos actuales.<br /> <br />En ese momento Sefirot se volvió loco y quemó todo Nibelheim, a continuación se dirigió hacia su \"madre\". Zack, Cloud, Tifa y el padre de Tifa fueron por separado llenos de odio a acabar con Sefirot, ya en el reactor Mako Sefirot se topó con el padre de Tifa y lo mató, Tifa al ver a su padre muerto cogió la espada de Sefirot y llena de ira se abalanzó sobre el, pero Sefirot la cortó con la espada y Tifa cayó malherida. Tras esto Zack fue a intentar derrocarle pero también fue vencido. Entonces fue cuando Cloud llegó y vio a Tifa herida, Sefirot ya había salido de la cámara de Jénova con su cabeza, Zack le dijo a Cloud que fuera a por Sefirot, al encontrarse los dos, Sefirot le clavo la espada a Cloud pero este consiguió revolverse y tirar a Sefirot a la corriente vital. Shinra dio por muerto a Sefirot en el incidente de Nibelheim pero nunca recuperaron su cuerpo. A partir de este momento Sefirot sería un viajero de la corriente vital, allí se convertiría en un ser muy superior a los ancianos, obteniendo conocimientos y sabiduría de los ancianos, también obtuvo conocimientos y sabiduría de aquellos que vinieron después de la extinción de los ancianos, con esto y con el poder de Jenova que tiene en su cuerpo se convirtió en un ser superior, siguiendo por la corriente vital Sefirot se quedó en el cráter del norte donde la corriente vital estaba en abundancia y ahí su cuerpo se encerró en un cristal de materia.<br />Después de todos estos hechos llegó Zangan, el maestro de artes marciales de Tifa que sólo pudo recoger a esta y se la llevó hacía Midgar para que la viera un médico ya que sus hechizos de cura no surtían efecto sobre ella. Cuando Zangan se marchó tropas de Shinra llegaron con Hojo al frente. Ordenó a las tropas que reunieran a los que seguían vivos para el experimento. Ese experimento consistía en la fabricación de los CLONES, hizo experimentos con todas las personas de Nibelheim que quedaron y con Zack y Cloud, los experimentos consistían en intentar hacer CLONES de Sefirot pero no pretendía usar el concepto que todos tenemos de clonar haciendo fotocopias de Sefirot, quería clonar la fuerza y el poder de Sefirot, realizó un proceso relacionado al que utilizaron en la creación de Sefirot, pero los supervivientes de Nibelheim eran demasiado débiles para soportarlo y quedaron todos medio tontos sin poder articular palabra alguna (son los encapuchados de ropas negras), Hojo asignó a cada CLON un número de experimento que tatuó en sus cuerpos como ya hizo con Sefirot que fue su primer experimento, a Zack y Cloud los metió en las cápsulas del sótano de la mansión Shinra para hacerles los experimentos, Zack era fuerte y pudo soportarlo ya que al ser un SOLDADO ya había sido expuesto a las células de Jénova, pero Cloud no, y quedó también medio tonto y con células Jénova en su cuerpo, Cloud se convirtió también en un \"CLON fallido\" de Sefirot como las demás personas de Nibelheim.  Hojo y Shinra encubrieron la tragedia de Nibelheim rehaciendo todas las casas del pueblo y contrataron actores para que vivieran en Nibelheim fingiendo que nunca pasó nada. En cuanto al cuerpo decapitado de Jenova, Hojo lo llevaría al edificio Shinra en Midgar para su estudio.<br />Pero un día, unos cinco años después, gracias a Zack consiguieron escapar y Hojo no llegó ni a darles un número a Cloud debido al fracaso del experimento al no concluirse. Zack logró llevar a Cloud hacía Midgar en una furgoneta haciendo autostop, le contó que conocía un sitio donde poder quedarse, en la casa de su novia, Aeris, Zack hacía planes para el y para Cloud, decidió que se convertirían en mercenarios a sueldo. Cuando ya estaban en las afueras de Midgar a Zack y a Cloud les sorprendieron unas tropas de Shinra que mataron a Zack, a Cloud le dejaron vivo por sus mermadas condiciones mentales.<br />Cloud tendido en el suelo vio como Zack había muerto por protegerle, cogío su espada y mirando al cielo grito por la pérdida de su amigo, Cloud consiguió llegar hasta los suburbios del sector 7 de Midgar, allí, en la estación del tren Tifa que después de lo ocurrido hace cinco años en Nibelheim se quedó a vivir en Midgar, le encontró tendido en el suelo. Cloud reconoció a Tifa y esta a el, de repente Cloud empezó a hablar de nuevo había recuperado el habla y la conciencia pero las células de jenova, los experimentos de Hojo y toda su traumática experiencia habían hecho mella en el, confundía su pasado con el de Zack, Cloud creía que llegó a entrar en SOLDADO. El era tan débil y estaba tan avergonzado de no haber conseguido entrar en SOLDADO e ir a Nibelheim que al presenciar lo ocurrido a Zack creo una ilusión de si mismo, formada por lo que había visto y a partir de ahora continuó actuando como si fuera verdad. Cloud, al haberse repuesto físicamente del experimento de Hojo, ahora está hecho como alguien de SOLDADO, el plan de Hojo de clonar a Sefirot no era tan difícil, era el mismo procedimiento que utilizan al crear miembros de SOLDADO. Solo los fuertes pueden entrar en SOLDADO para aguantarlo, pero los débiles como Cloud se perdían en medio de esto. La combinación de células de Jenova, el odio a Sefirot y la propia debilidad de Cloud fueron los creadores de esa confusión.<br />Cuando habló con Tifa, Cloud creía que se habían encontrado en Nibelheim 5 años atrás pero no se acuerda de que Tifa no llegó a reconocerle, Tifa estaba confundida, Cloud sabía muchas cosas que no debía conocer ella no sabía que hacer, pero entonces Cloud le dijo que se iba a marchar a trabajar de mercenario, Tifa no quería que se alejara de ella por segunda vez y decidió no decirle nada sobre sus pasados y le habló de Avalancha para que Cloud les ayudara como mercenario y se quedara con ella. Cloud aceptó el trabajo.<br />Avalancha es un grupo terrorista protector del planeta, luchan contra Shinra por chupar la vida del planeta, la corriente vital, y manufacturarla en energía mako para su distribución. El jefe del grupo es Barret, el resto del grupo lo componen Biggs, Wedge, Jesse y Tifa, esta tiene un bar, el séptimo cielo, que sirve de cuartel general para Avalancha. Su primer acto terrorista consistía en hacer explotar uno de los reactores Mako de Midgar, pero hasta que llegó Cloud no tenían la fuerza necesaria para una misión tan peligrosa, ahora creían que tenían a un ex-SOLDADO entre sus filas y podrían conseguirlo.<br />Así se dirigieron hacia el reactor mako número 1.....<br /><br /><br />ANEXOS:<br />Barret y Corel.<br />Barret nació hace 35 años en Corel del Norte. Corel era un pueblo que sobrevivía gracias las minas de carbón, era un pueblo tranquilo, pequeño y pobre.  La energía Mako ya era una realidad y el carbón no era tan necesario, hace 4 años los dirigentes de Shinra llegaron a Corel con la idea de construir un reactor Mako y que el pueblo se dedicara al Mako y dejara de lado el carbón.  Barret por aquel entonces estaba casado con una mujer llamada Myrna, su mejor amigo, Dyne, estaba casado con Eleanor y tenían una hija llamada Marlene.  En un principio Corel se mostró reticente a la construcción del reactor Mako, Dyne se oponía totalmente al proyecto pero Barret y más gente del pueblo lo acabaron convenciendo y finalmente se construyó el reactor.<br />Durante un viaje de Barret y Dyne fuera de Corel, hubo una explosión en el reactor Mako y Shinra culpó a Corel alegando que una facción rebelde había atentado contra el reactor, Shinra envió tropas y arrasó toda Corel.  Barret y Dyne al volver de su viaje encontraron la ciudad en llamas, furiosos volvieron a Corel pero en el camino fueron interceptados por Escarlata y tropas de Shinra, Barret y Dyne intentaron huir pero en el intento Barret perdió un brazo y creyó muerto a Dyne.  Barret logró volver a Corel, su mujer y la de Dyne murieron pero Marlene no, Barret se ocupó desde ese momento de Marlene y fue desterrado de Corel.<br />Enormemente frustrado y enfadado por Shinra, Barret se hizo injertar un arma en el brazo y formó un grupo anti-Shinra llamado Avalancha en Cañón Cosmo, fue entonce cuando se mudo a Midgar y conoció a Tifa.<br /><br />Midgar y Shinra<br />Midgar es la ciudad más grande del planeta, el sueño de Shinra, una ciudad que depende completamente de la energía Mako y esta completamente bajo su control.  Midgar tiene una forma circular dividida en secciones, en el centro se encuentra el edificio Shinra desde donde la empresa dirige toda la ciudad. La gente vive en una enorme placa circular situada aproximadamente a 50 metros del suelo, una estructura principal de soporte mantiene la placa en el centro y hay otras estructuras de soporte para cada sección, hay 8 secciones, cada una con su suporte del que dependen para mantenerse en el aire, el sector 6 en la actualidad no esta todavía terminado.  En cada sección hay un reactor Mako, los reactores suministran electricidad a Midgar.<br />Debajo de la placa superior se encuentran los suburbios, hay una ciudad debajo de otra, en los suburbios vive la gente con menos recursos que los que habitan en la placa superior, cada sector tiene un suburbio.  Antes cada ciudad tenía un nombre, pero ya nadie en Midgar los recuerda.<br />Toda la metrópolis gira entorno a Shinra, el poder de la empresa recae en el presidente Shinra que tiene total autoridad sobre las decisiones a tomar, el vicepresidente de la empresa es su hijo, Rufus. El resto de los hombres con poder dentro de la cúpula directiva de Shinra en la actualidad son:<br />Palmer; director del departamento de desarrollo espacial, Escarlata; directora del departamento de investigaciones para el desarrollo de armamento y preservación de la paz, Heidegger; director del mantenimiento de la seguridad pública, Revee; director del departamento de desarrollo urbano y Hojo; director del departamento de investigaciones científicas, antiguo puesto del profesor Gast. <br />Por último citar a los Turcos, son una organización de Shinra Inc. Que buscan posibles candidatos para SOLDADO, también están implicados en un montón de asuntos turbios aparte: protección, espionaje, asesinato...  Su líder es Tseng y otros miembros conocidos son Reno y Ruda.<br /><br /><br />Edit: al copiar la cronología lo ha hecho a su aire y se me ha comido casi todos los espacios entre parrafos y creo que se ha descentrao el post <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> , sorry\t\t\t\t\t</div>","date":"2006-09-18T11:09:28Z","page":14}]}