{"id":-1178396534,"name":"itnios","date":"8 Sep 2009","messages":18844,"threads":[],"posts":[{"id":48787640,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Interesante reflexión de un profe de mi uni</p><br /><p>&nbsp;</p><br /><p><em>Lo que más llama la atención de las no respuestas del presi catalana&nbsp; los requerimientos en sus cartas no es el pasarse por el forro todo sino que le exige al ejecutivo cosas que son competencia del poder judicial o del legislativo. Esa incomprensión de la división de poderes pinta muy mal, no es posible ninguna república como la que venden sin entender eso de base.</em></p><br /><p>&nbsp;</p><br /><p>¿Que opinan de eso? A mi no se me había ocurrido pero la verdad es que leyendo las cartas tiene mucha razón, casi todo va en la linea de confundir decisiones de jueces con las del gobierno y se nota una gran desconexión entre realidad y peticiones.</p><br />\t\t\t\t\t</div>","date":"2017-10-23T20:19:32Z","page":5053},{"id":48498844,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Me estoy hartando un poco de leer que gano el Si con un 90% como si eso tuviera algo de validez. En la situación que se celebra(de forma ilegal, legitima, sin control,...) esta claro que solo participa la gente implicada en eso, la gente que esta en contra de la independencia o la gente con dos dedos de frente ni se molesta ni le preocupo votar. Si estiman que hubo participación del 42% eso es un 37% de la población a favor del si, lejos de la mayoría del territorio como insisten en hacernos creer.</p><br /><p>&nbsp;</p><br /><p>Es como esa famosa encuesta de microsoft que decía que prácticamente todos los jugadores estaban a favor de pagar pro jugar online y de los juegos unicamente en formato digital cuando al encuesta la hicieron unicamente entre los que tenían un año de antiguedad pagando gold, si solo dejas que respondan los que piensan como tu normal que obtengas el resultado que quieres.</p><br />\t\t\t\t\t</div>","date":"2017-10-04T19:39:10Z","page":4527},{"id":43347797,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ha sido un partido al que no lee viene nada bien el sistema electoral actual como veo en este gráfico, tampoco es que fuera a ganar pero algo pierde.</p><br /><p>&nbsp;</p><br /><p><a href='http://www.mapadelpoderencanarias.com/quienes-se-benefician-del-sistema-electoral-canario/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.mapadelpo...ctoral-canario/</a></p><br /><p>&nbsp;</p><br /><p>Estaba leyendo sus condiciones para pactar y bajo su compromiso de renovar la democracia veo algo que me llama mucho la atención:</p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:12px;\"><strong>7</strong>. Limitad los cargos de libre designación a nivel 30: subdirector general. A Todos los puestos por debajo de ese nivel se accederá mediante oposición pública y transparente.</span></p><br /><p>&nbsp;</p><br /><p>Me sigue pareciendo un tanto alto pero esa reducción de nivel político es algo que siempre han señalado como necesario todos los profesores de derecho y economía que he tenido pero nunca había visto a gente pidiéndolo, mucho menos que se proponga por parte de un partido.</p><br />\t\t\t\t\t</div>","date":"2015-05-27T18:06:57Z","page":381},{"id":43133707,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>De este partido no había oído mucho positivo pero leyendo sus propuestas para una reforma fiscal parece que son buenos. Su programa en ese aspecto puede que no se muy perfecto pero si que ataja la mayor parte de problemas que tiene el modelo actual.</p><br /><p>&nbsp;</p><br /><p>Eso si, de lo que más orgullosos están en de sólo tres tramos para IRPF y precisamente esa medida es la que más desentona en el programa, con objetivos distintos al resto de propuestas, esta claro que tenían que meter algo muy de derecha para seguir intentado contentar a todos.</p><br />\t\t\t\t\t</div>","date":"2015-04-26T15:44:01Z","page":259},{"id":42064333,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Al final termina un poco de manera predecible y me parece bien que así sea. Intentar sorprenderá&nbsp; estas alturas hubiera sido un error.</p><br /><p>Mucho tiempo en el final presentando&nbsp; nuevos personajes, supongo que serán el centro de esa pequeña&nbsp; vuelta del manga el próximo año.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T21:00:50Z","page":3286},{"id":42028495,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Un par de semanas para volver a ponerme al día y ya creo que no lo dejo hasta que acabe.&nbsp;<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Todo lo del zetsu negro mastermind con madara no me gusto mucho aunque lleva a un enemigo que dio para lago y que cunado se adapte al anime sera bastante espectacular</div></div>. Del resto que ha pasado poco que decir, veo adecuado el final hacia el que se dirigen aunque no se si habrá tiempo de que haya un cierre satisfactorio para todos</p><br />\t\t\t\t\t</div>","date":"2014-11-01T17:41:32Z","page":3258},{"id":41668833,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al final se confirma que esta será la última saga de naruto?<br /><br />Me estoy volviendo a poner al día con la serie después de dejarla abandonada unos meses pero si ya va a acabar me esperaría a que se publique el ultimo y me leo lo que queda de golpe, sería un poco raro leerme unos 40 de golpe y luego esperar semanalmente para los dos o tres finales.\t\t\t\t\t</div>","date":"2014-09-05T11:25:25Z","page":3172},{"id":40715274,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Llevaba muchos meses(o más bien casi dos años) sin seguir la serie pero he puesto al día en esta semana santa y no se que opinar. Han habido un par de giros que no me han gustado nada como todo el tema de la identidad de toby o las facilidades con las que ese han traspasado los bijuus pero hay otros aspectos que me parecen muy bien llevados, en general todo lo que ha seguido de la guerra desde que lo deje y el personaje de madara, también me han gustado bastante los dos últimos y la conexión con el pasado, asi como los nuevos roles de naruto y sasuke, lo único que me preocupa es que tiene una sensación de ser final definitivo de la serie pero dudo que la acaben con este arco. <br /><br />En principio leeré el de la próxima semana y ya me planteo si vuelvo a seguirla según salga o vuelvo a dejar que se me acumule una centena hasta reincorporarme.\t\t\t\t\t</div>","date":"2014-04-18T17:10:37Z","page":3020},{"id":36864653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Reimu\" data-cite=\"Reimu\"><div><p>El capitulo una porqueria, ya me dirás tú que van a decirle estos cuatro a Sasuke que no se sepa ya. Fanservice descarado lo mires por donde lo mires.</p><p> </p></div></blockquote><p>hay mucha información que sasuke no tiene aunque nosotros si lo sepamos como podrían ser varias historias del nacimiento de naruto o la la fundación de konoha vista por  el primer hokage en lugar de la versión de madara.</p><p> </p><p>Y entre todo eso es posible que enlacen algún tesoro oculto relacionado con el pergamino que de sentido al viaje actual de sasuke porque pensandolo bien no tenemos ni idea de que hace, supuestamente su venganza contra konoha era con los ancianos que permaneces ahí, debería haber ido directo a pedir respuestas.</p>\t\t\t\t\t</div>","date":"2013-01-30T17:07:18Z","page":2502},{"id":36862218,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me ha gustado mucho el capitulo<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Con lo relativamente sencillo que era esto orochimaru podría haberlo hecho desde el principio recuperando sus brazos sin necesidad de cambiar de cuerpo con sasuke. Otra incoherencia es que si rescata a los kages sellados también podría haber sacado el chakra del kyubi y serian inmensamente poderoso.</div></div><br /><br />Lo único bueno es que promete pero no se porque me da que no va a haber cruce entre esta trama y la guerra pronto.\t\t\t\t\t</div>","date":"2013-01-30T13:19:22Z","page":2500},{"id":36832277,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>la época de exámenes era buena para ponerse al día y me he visto un par de meses de manga. Parece que la guerra ha avanzado bastante y ya solo queda una batalla aunque un poco de mala suerte que me reenganche cuando parece que van a cambiar de trama.</p><p> </p></div></blockquote>En realidad no... te perdiste de unos 2 meses repetitivos e infumables...<p> </p></div></blockquote><p>Lo serian pero cuando te lees 8 o 9 capítulos al día los defectos no los notas tanto y la sensación de que la cosa no avanza desaparece.</p>\t\t\t\t\t</div>","date":"2013-01-27T15:53:01Z","page":2496},{"id":36826125,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"la época de exámenes era buena para ponerse al día y me he visto un par de meses de manga. Parece que la guerra ha avanzado bastante y ya solo queda una batalla aunque un poco de mala suerte que me reenganche cuando parece que van a cambiar de trama.\t\t\t\t\t</div>","date":"2013-01-26T20:56:16Z","page":2495},{"id":35979826,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que sigue sin estar claro es como se recupera y vuelve tan fuerte tan rápido. Este capitulo junto al anterior me gusta porque deja más o menos de forma coherente la relación de tobi con akatsuki siendo obito, pero bueno siendo flexible en varias cosas se le empieza a ver sentido a la identidad de tobi, ahora la cuestión es si van a usarla para algo relevante con kakashi o lo intentan redimir, porque si van por esos caminos casi mejor que hubieran dicho que fue un uchiha anonimo el que se encontró por casualidad con madara.\t\t\t\t\t</div>","date":"2012-10-24T18:37:32Z","page":2425},{"id":35721393,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha gustado la ultima imagen porque puede llevar a eliminar la mayor incoherencia de que obito se tobi<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si la mascara es parte de un zetsu podemos suponer que se manteine asi hasta su pelea con konan y por tanto el tobi que se enfrenta al cuarto es otro personaje distinto y la historia tendría más sentido, el caso es cuestionar quien, el autentico madara seria lo que más sentido tiene pero dudo que recupere sus fuerzas tan facilmente.</div></div>\t\t\t\t\t</div>","date":"2012-09-26T14:01:18Z","page":2389},{"id":35500723,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lamentable para ser un numero redondo como el 600 y estar en un momento tan interesante.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Con la llegada de madara a la batalla espero que se explique la relación entre el y tobi en el próximo capitulo y que se confirme que obito no es el que estaba tras la mascara en los flashbacks para que la historia global tenga sentido. </div></div>\t\t\t\t\t</div>","date":"2012-09-05T08:58:02Z","page":2350},{"id":35427216,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Las incoherencias son la reaccion del Kiuby ante Tobi (que no las recuerdo con exactitud, si alguien sabe el capitulo), quien consiguió a Obito, ¿Zetsu? Orochimaru seria lo mas lógico, un Uchiha como le encantan al pedofilo de Orochimaru y al ver que no tenia potencial alguno lo solto o quien sabe, Orochimaru mismo lo mando a matar a Minato y recibio la paliza del siglo</p><p> </p><p>La cuestion es que, antes de que Obito tuviera el Rinnegan, seguia siendo el pelele de siempre, Minato le metio una paliza, perdio varios brazos, Konan casi lo manda para la luna. Solo lo ha salvado la \"suerte Uchiha\" y que ha sabido planificar bien todo</p><p> </p></div></blockquote><p>Pero en rinegan lo tendría desde años antes de su enfrentamiento con minato para poder habérselo dado a nagato, además de que el cuarto hokage lo hubiera reconocido como su alumno, creo que la mayoría de las incoherencias se resolverían si el de ese combate no es el tobi que vemos ahora. Lo del kyubi se podría explicar porque el zorro ve todos los sharingan iguales.</p>\t\t\t\t\t</div>","date":"2012-08-29T22:27:18Z","page":2328},{"id":35425790,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues menuda decepción que sea obito, no le encuentro sentido a demasiadas cosas de ser asi. La opción que me queda para que la historia sea coherente es que detrás de la mascara de tobi estuvo el madara real durante bastante tiempo, después de todo alguien tuvo que entrenarlo y rescatarlo y ya sabemos por el madara resucitado que su muerte fue muchísimo después de la fecha que cree el mundo. <br /><br />hay muchas esperanzas puestas en el cap 600, espero que no vuelva a decepcionar.\t\t\t\t\t</div>","date":"2012-08-29T21:04:29Z","page":2328},{"id":35267206,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"juanx28\" data-cite=\"juanx28\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><p> </p><p>PD: Añado que lo de la gente del futuro no me convence tampoco xD, se ha comentado tantisimo que dudo que Kishimoto lo haga de esa forma, pero vete a saber, a parte de que me pareceria demasiada fumada.</p><p> </p></div></blockquote><p>Teniendo en cuenta un manga donde tienes el Izanagi que modifica el presente, el Izanami que te enreda el pensamiento en otra dimensión hasta que hayas tu verdad interna, el ojo de Shisui que altera la realidad como le sale del nabo a su portador, el ojo de Tobi y el de Obito que mandan cosas a otras dimensiones, el Tsukuyomi que te mete en un sueño eterno ¿ donde le ves lo raro a que un ojo desarrolle la habilidad de viajar en el tiempo ?</p><p> </p><p> Es que pensándolo fríamente yo lo veo como una evolución natural del sharingan joder, tienes técnicas que alteran el presente y el futuro ¿ porque no podría haber otra que altere el pasado de su portador ?, si ya por ver fumadas hemos visto hasta meteoritos y samurais gigantes invocados gracias a otro ojo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , ¿ cuanto mas podria afectar un viaje temporal ?.</p><p> </p></div></blockquote><p>Pero todas esas técnicas funcionan durante poco tiempo, izanagi tenia un limite de un par de minutos y parece que lo mismo con el resto. </p><p> </p><p>Pero suponiendo que fuera posible en ese universo falta la motivación para que uno de los personajes hiciera eso y no veo ninguna: racional o no, que explique el comportamiento de ese personaje si se tratara de alguien del futuro.</p>\t\t\t\t\t</div>","date":"2012-08-14T09:15:53Z","page":2280},{"id":35263477,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Este capitulo ha sido para tratarnos de tontos explicando como funciona una técnica que quedaba clara en el anterior.\t\t\t\t\t</div>","date":"2012-08-13T20:28:04Z","page":2279},{"id":35153098,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>La frase de <em class=\"bbc\">Has perdido el color rojo característico de los Uzumaki</em> me da que pensar que podría ser él. Pero quien sabe con Kishimoto.</p><p> </p></div></blockquote><p>Esa frase lo que me hace pensar es que se trata de algún miembro desconocido del clan uzumaki. Si nos guiamos por frases sueltas yo me quedaría con cuando dice que fue el quien le dio el rinnegan a nagato, es coherente con la que has puesto y podríamos asegurar que tobi es el padre de pain. Quizá decir que también iene relación con Kushina  para dejarlo todo bien atado...</p><p> </p><p>No es que sea una teoría muy bonita pero al menos no hay nada en la serie que haga que haga dudar de su veracidad.</p>\t\t\t\t\t</div>","date":"2012-08-02T10:02:26Z","page":2266},{"id":35127800,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿naruto ha matado alguna vez a alguien?<br /><br />Normalmente los héroes no suelen mancharse las manos de sangre, ya sea porque otro aliado remata a los enemigos después de derrotados o directamente los enemigos no son seres humanos. <br /><br />La duda es por kakuzu, en un videojuego parece que lo mata pero luego recordé que en la serie era kakashi el que le daba el ultimo golpe.\t\t\t\t\t</div>","date":"2012-07-30T14:34:09Z","page":2261},{"id":35097950,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Loreaux\" data-cite=\"Loreaux\"><div><p>....</p><p> </p><p>Y por eso quiere a sasuke, para arrancarle el lojo y hacer el sukullomi.</p><p> </p><p>Yo se lo que me drogo.</p><p> </p></div></blockquote><p>El caso es que los ojos de sasuke ya los tiene, se los quito para cambiarlos por los de itachi.</p>\t\t\t\t\t</div>","date":"2012-07-26T23:02:19Z","page":2258},{"id":35030584,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me creo que todavia se mantengan las teorías de que es alguien del futuro. Aunque los comentarios sobre kakashi pueden llevar a otra cosa yo sigo creyendo que o se trata del verdadero madara o de izuna. <br /><br />Por introducir a otro candidato que este en la linea de lo que va siendo la serie vería probable que detrás de la mascara este alguno de los otros dos genin que estudiaron con el cuarto hokage con jiraya como lider, hay un par de incoherencias claras pero lo veo infinitamente más probable que la existencia de técnicas de viajes en el tiempo.\t\t\t\t\t</div>","date":"2012-07-19T14:33:19Z","page":2249},{"id":34964001,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>Tanto que decia Roy de que Kabuto era tan listo y tan powa, de que se lo ha currado en el mundo ninja y no lo ha tenido todo por herencia, y va el paquete y lo pierde en 50 capitulos.</p><p> </p></div></blockquote><p>Lo pierde en dos capítulos por meter el izanami, si no fuera por ese powerup de itachi en el ultimo momento kabuto estaría al nivel de los kages, madara o naruto.</p>\t\t\t\t\t</div>","date":"2012-07-12T14:46:50Z","page":2242},{"id":34957898,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deimonk\" data-cite=\"Deimonk\"><div><p>...</p><p> </p><p>Estoy encantado de que Orochimaru vuelva, pero la forma de hacerlo, como ya han dicho... es un poco estúpida, más si tenemos en cuenta que el ''verdadero'' Orochimaru está sellado en la espada Totsuka (por cierto, alguien cree que esta espada junto con el espejo de Yata están ahora en poder de Sasuke?). Y otra cosa... ¿Qué habria pasado si Kabuto no hubiera podido controlar el chakra de Orochimaru? Según él, y Hinata, algo le estaba intentando controlar... es decir, que el alma de Orochimaru quedó divida en 3? Es Tobi otro Orochimaru y son 4? ...</p><p> </p></div></blockquote><p>No creo, esas armas eran parte del susanoo de itachi y el de sasuke se ve que es diferente al igual que el de madara. Esa parte de orochimaru dudo que volvamos a verla. </p><p> </p><p>La cuestión es que si esto es así estaría dividido en más partes(mínimo 7) porque todos aquellos del sonido también tenían sello, dudo que le den muchas vueltas a eso aunque no puedo evitar pensar en voldemort con este tema.</p>\t\t\t\t\t</div>","date":"2012-07-11T22:22:17Z","page":2241},{"id":34898253,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p>De verdad alguien pensaba que Orochimaru se quedaría en esto?:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://myanx.com/mangas-online/naruto/capitulo-346/naruto8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Claro que no, pero su final a manos de itachi si que me pareció adecuado. Me parece mal que ahora nos salgan con que sigue estando por ahí.</p>\t\t\t\t\t</div>","date":"2012-07-05T14:42:43Z","page":2227},{"id":34762354,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":".<br /><span rel='lightbox'><img class='bbc_img' src='http://oyster.ignimgs.com/wordpress/stg.ign.com/2012/06/Nintendo11.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-06-21T12:25:00Z","page":2769},{"id":34619480,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no dudo, veo probable que itachi falle y la técnica no se deshaga. O al menos no se deshace para todos aunque haya funcionado ahora seguro que esto no es valido para madara porque esta invocado de forma diferente asi que la batalla de los kages continuaria y ahora que tobi esta indefenso seguro que huye y ya me veo a naruto acudiendo al rescate.\t\t\t\t\t</div>","date":"2012-06-07T23:15:18Z","page":2190},{"id":34532934,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Confiaba en el poder del amor de naruto</p></div></blockquote><p>Como confiaba tanto en Naruto le metio en su interior un cuervo con un genjutsu que lavaria el cerebro a Naruto. Suena logico  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A sasuke.</p><p> </p><p>Y es que en ese entonces no confiaba mucho y le parecía una posibilidad muy remota que sasuke se volviera en contra de konoha. Después de resucitado es cuando tiene una confianza plena en el prota que hace medio año que no sale.</p>\t\t\t\t\t</div>","date":"2012-06-01T23:14:28Z","page":2179},{"id":34214795,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p>Como reaparezca Orochimaru y le quite el puesto a Tobi como malo final me voy a reír pero bien.</p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y sí, es lo que quiero que ocurra.</div></div></div></blockquote><p>No creo que eso ocurra aunque apuesto a que se inventaran algún flashback que relacione a estos dos personajes, seguro que nos cuentan que orochi se volvió malo por influencia de madara o algo así cuando llegue el momento.</p>\t\t\t\t\t</div>","date":"2012-04-30T22:51:10Z","page":2138},{"id":34035519,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Hablando de Konan, no recuerdo que hayan comentado la tochez que hizo antes de morir.</p><p>Digo, lo que hizo me parece lo mas over de toda la serie, de hecho me parece una de las cosas mas over de todos los shonen \"dentro de la logica\" (No rayos o bombas de energia)</p><p> </p><p>Para quien no recuerde, crea un oceano de papel de <strong class=\"bbc\">600 billones</strong> de sellos explosivos o papeles bomba, como lo quieran llamar, y la explosion dura 10 minutos seguidos...</p><p> </p><p>...</p><p> </p><p>Eso me hace odiar el sharingan aun mas, Izanagi dice Tobi y todo se resuelve  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Eso es un ojo de los milagros, y ahora viene el Itachi este y piensa usar una tecnica aun mas milagrosa (aka guion no jutsu porque no pueden vencer a orochibuto)</p><p> </p></div></blockquote><p>Eso ha sido en el anime hace muy poco y es una escena brutal. Sin haber luchado realmente se demuestra que konan era de lo mejor de akatsuki. </p><p> </p><p>Una pena que al final no sirva de mucho porque dudo que todos los fallos en la técnica de tobi que se revelan en ese enfrentamiento sigan siendo validos ahora que también tiene un rinnegan.</p>\t\t\t\t\t</div>","date":"2012-04-13T22:11:54Z","page":2115},{"id":34006117,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p><a href=\"http://www.mangareader.net/naruto/582/1\" rel=\"external nofollow\">http://www.mangareader.net/naruto/582/1</a></p><p> </p><p>El capitulo.. Patrocinado por federopticas y chin chin aflelu.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Jamas uses tecnicas que empiecen por \"Iza\" antes que nadie. Es una sentencia de muerte. Igual que quitarte la tunica de Atkasuki. Nada vive si se la quita</div></div><p> </p><p> </p></div></blockquote><p>No sólo eso</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">hay un flashback de la infancia de kabuto, poner el pasado de alguien equivale a anunciar su derrota. la victoria de sasuke es inminente la única cuestión que queda es si kabuto nos descubrirá una nueva forma de matar a los resucitados para deshacerse de itachi.<p></p></div></div><p>El capitulo esta bien. lo que no me ha gustado es que</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>itachi hable de haber fracasado en el pasado cuando todo sucedió según lo tenia planeado, al menos mientras seguía vivo. </p></div></div>\t\t\t\t\t</div>","date":"2012-04-11T11:21:20Z","page":2108},{"id":33901037,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mariosm\" data-cite=\"mariosm\"><div><p>Como se puede pasar a un pagina central del port sin pasar de una en una?</p><p> </p></div></blockquote><p>Le das a donde pone \"Página 3059 de 3059\"  escribes la pagina que quieres.</p>\t\t\t\t\t</div>","date":"2012-03-31T17:00:11Z","page":2668},{"id":33870148,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La batalla continua y mejora. El flashback ha estado interesante auqnue no creía que quedara más que ver sobre los hermanos y espero que no pongan más ni que alarguen el enfrentamiento en exceso.\t\t\t\t\t</div>","date":"2012-03-28T12:32:24Z","page":2087},{"id":33836748,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tal como esta la cosa creo que si el enfrentamiento entre naruto y sasuke esta cerca va a ser a un nivel más bajo. Naruto estará reventado de luchar contra tobi y sasuke destrozado tras derrotar a kabuto.\t\t\t\t\t</div>","date":"2012-03-24T23:23:14Z","page":2080},{"id":33804348,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha gustado, ha habido un poco de acción, muchas explicaciones necesarias y vemos que sasuke se sigue comportando como un niñato en comparación a itachi. <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y confirman que nagato era del clan uzumaki, creo que ya lo sabíamos pero es la primera vez que lo dicen directamente, ya me veo a naruto con rinnegan en un par de capítulos.</div></div>\t\t\t\t\t</div>","date":"2012-03-21T20:13:57Z","page":2072},{"id":33676390,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>La tonterías más grandes son las que más gracia hacen. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Codenamed\" data-cite=\"Codenamed\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"5ae1158aa98fee898e1058a93ca081f3f19d7583\" data-src=\"https://canv.as/ugc/processed/5ae1158aa98fee898e1058a93ca081f3f19d7583.jpeg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2012-03-10T13:26:50Z","page":2639},{"id":33656952,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gran capitulo pero la ultima página me ha parecido bastante cutre con esa expresión y comentario de itachi.\t\t\t\t\t</div>","date":"2012-03-08T17:28:06Z","page":2046},{"id":33567267,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"H0mer0x\" data-cite=\"H0mer0x\"><div><p>Yo solo veo algo claro: La reivindicación de Itachi.</p><p> </p><p>Madara va a follarse a los kages, seguramente el tsuchikage morirá, pero paralela a esa batalla va a estar el enfrentamiento de Itachi vs Kabuto.</p><p> </p><p>Kabuto empezará mal, siendo owneado, posteriormente lanzara un porron de zombies contra itachi, a los cuales itachi se carga sin complicaciones, kabuto le enviará más zombies pero esta vez 'importantes' los cuales meterán en apuros a Itachi y... sasuke le ayudará. </p><p><em class=\"bbc\">\"Itachi &amp; Sasuke! hermanos peleando codo a codo\"</em> así se llamará el siguiente capitulo. </p><p> </p><p>Al final de la batalla Itachi conseguirá anular el Edo Tensei, salvando la vida de los Kages, y sasuke continuará con su cruzada contra Konoha. FIN.</p><p> </p></div></blockquote><p>Desde mi punto de vista matizaría que quien muere es tsunade para que naruto pueda ser hokage tras la guerra, antes de que itachi anule el edo tensei creo que kabuto va a poder controlarlo para darnos un par de páginas de sasuke vs itachi.</p>\t\t\t\t\t</div>","date":"2012-03-01T21:46:51Z","page":2032},{"id":33552929,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Por cierto</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Veo mas cerca un Itachi y Sasuke vs Kabuto que un Itachi vs Sasuke.</div></div></div></blockquote><p>Estoy de acuerdo.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Seguramente lleguen a donde esta kabuto antes de acabar su charla y decidan deshacerse del personaje juntos. <p> </p><p>ya me imagino a sasuke volviendo a 'matar' a su hermano al romper el edo tensei. </p></div></div>\t\t\t\t\t</div>","date":"2012-02-29T21:28:27Z","page":2027},{"id":33382862,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que manía con que tobi sea alguien del futuro ¿y si fuera alguien del pasado? El sabio de los seis caminos que se quedo congelado en carbonita o algo por el estilo y que en lugar de cargarse al mundo lo único que quiere es recuperar a su fiel mascota: el bijuu de 10 colas. Me parecería más plausible que la opción de alguien del futuro.\t\t\t\t\t</div>","date":"2012-02-16T19:37:41Z","page":2000},{"id":33371661,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Orochimaru habrá conseguido desarrollar el Rinnegan a partir del Sharingan. Como si lo viese.</p><p> </p><p>Y sería la monda. La puntilla que necesita la figura de Orochimaru.</p><p> </p></div></blockquote><p>Seguramente, el caso es que nunca pudo poner las manos sobre un sharingan. Eso explicaría porque estaba tan obsesionado primero con los ojos de itachi y luego con los de sasuke.</p>\t\t\t\t\t</div>","date":"2012-02-15T22:37:14Z","page":1996},{"id":33370257,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como sasuke no estaba lo bastante dopado antes .... ¬¬\t\t\t\t\t</div>","date":"2012-02-15T21:25:44Z","page":1996},{"id":33333056,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que mal cuerpo me ah dejado esta noticia:<br /><br /><a href='http://mangastream.com/content/jump' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://mangastream.com/content/jump</a><br /><br />Ya no se de donde voy a leerlo, se que lo pusieron antes pero no me lo acabo de creer.\t\t\t\t\t</div>","date":"2012-02-12T16:28:15Z","page":1988},{"id":33331526,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Estais muy convencidos de que les van a extraer el Bijuu, yo no lo veria tan claro. Es lo que todo el publico espera. E ya se menciono lo del tentaculo y lo del chakra de los hermanos, asi que puede crear un Juubi imperfecto y asi tener excusa para poder ser derrotado.</p><p> </p></div></blockquote><p>No se como no se me había ocurrido algo así pero me parece más que probable que vayan por ese camino. Es que dudo muchísimo que vayan a matar a bee y a naruto menos pero esta claro que esa bestia tiene que salir en algún momento.</p>\t\t\t\t\t</div>","date":"2012-02-12T14:38:05Z","page":1988},{"id":33183795,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>¿?</p><p> </p><p>No es una incoherencia, eso sucedió.</p><p> </p></div></blockquote><p>Era por cuestionar la masculinidad de sasuke, estamos mal con las bromas, eh?</p>\t\t\t\t\t</div>","date":"2012-02-01T15:37:54Z","page":1964},{"id":33183631,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Alguien tenia que resaltar esta incoherencia cuando kurama dice algo como:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tu tampoco has besado a una chica aunque una vez besaste a sasuke...</div></div>\t\t\t\t\t</div>","date":"2012-02-01T15:26:07Z","page":1964},{"id":33097968,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jabor\" data-cite=\"jabor\"><div><p>.....</p><p>Esto es gracioso, por que no sabemos muy bien que es lo que le pasa a esta nueva evolución. Simplemente se decide (en un par de capítulos) que ya no es válida y que ahora lo que procede es fusionarse con el Kiyubi. Esto también es gracioso, por que el Kiyubi se hace bueno (antes era despreciable, malo y sociópata) en dos capítulos. Pone una sonrisa, le da un puño contra su puño y ale, modo definitivo ON.</p><p> </p><p>Qué es lo que tenemos ahora? A un Naruto/Bijuu capaz de hacer una genkidama tan fuerte como la del resto de bestias juntas.</p><p> </p><p>Lo gracioso de todo esto es que, ahora hace 500 capítulos, el más fuerte del mundo era el 3º hokage, que se sacrificó para matar a un hombre oscuro que a su vez fue derrotado por un niño.</p><p> </p></div></blockquote><p>Si sabemos lo que le pasa, desde el principio de esta saga nos dicen que el modo bijuu de naruto esta incompleto porque como el zorro no colabora naruto sólo podía usar una pequeña parte de su chakra. Que sea igual de fuerte que otros seis bijuus es perfectamente razonable porque el kyubi se dice que es lo más bestia que hay en ese universo desde el capitulo uno y tendría sentido que sus fuerzas se igualen al de resto de bestias juntas(aunque habrá que esperar a la próxima semana para ver si funciona).</p><p> </p><p>Que el zorro se haga 'bueno' también es atendible, ya te dice claramente que prefiere ser controlado por naruto antes que por madara, con eso explicamos que lo ayude y según las explicaciones de bee cuanto más se mezcle el chakra de naruto con el del kyubi más se diluye su odio, por eso tenia que vencer a su parte mala al comienzo de ese entrenamiento. </p><p> </p><p>El tercero era el más fuerte pero estaba viejo, no veo la incoherencia. Ya con lo de orichimaru hay más sentido pero en eso interviene el sharingan y con esos ojos si te doy la razón y hay mucha desproporción en los poderes.</p>\t\t\t\t\t</div>","date":"2012-01-26T13:30:56Z","page":1955},{"id":33033663,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Vale, Naruto cambia la mentalidad de Sasuke y éste... ¿Qué hace?</p><p> </p><p>Suponiendo que sobreviva tras la guerra, ¿qué futuro tiene en la serie como \"bueno\"?</p><p> </p></div></blockquote><p>En la serie no tendría ninguno, si eso pasará sería un buen final pero dudo que la serie siga con el equipo 7 reunido.</p>\t\t\t\t\t</div>","date":"2012-01-21T22:31:32Z","page":1946},{"id":32980636,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Un capitulo muy bueno pero siempre tiene que haber algún fallo<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />se supone que naruto no podía convertirse totalmente en el zorro porque el nuevecolas no colaboraba, si ahora esta dispuesto a ayudar deberíamos ver a naruto en forma de bijuu igual que bee.</div></div>\t\t\t\t\t</div>","date":"2012-01-18T12:01:51Z","page":1938},{"id":32890588,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoa\" data-cite=\"zoa\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>No lo se, pero es irrelevante, el caso es que no se que pintaba ahi.</p><p> </p></div></blockquote>Que el zorro también tiene sentimientos.<p> </p></div></blockquote><p>Exactamente son para ver como el zorro esta cambiando gracias a la determinación de naruto, yo veo bien que lo metieran pero es que los hemos visto antas veces que condensandolos todos en una sola página era bastante</p>\t\t\t\t\t</div>","date":"2012-01-11T18:44:20Z","page":1928},{"id":32885697,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Demasiado flashback en el ultimo capitulo aunque la cosa pinta bien. Menos mal que la espera es de sólo una semana esta vez.\t\t\t\t\t</div>","date":"2012-01-11T13:15:39Z","page":1927},{"id":32688675,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Puede que sea una tontería pero me gusta que el kyubi tenga nombre, ya no hay que escribir esa palabra rara o poner nueve colas para referirse a el. Lo que me extraña de este tema es que no se mencionara antes el autentico nombre del hachibi.\t\t\t\t\t</div>","date":"2011-12-27T18:02:44Z","page":1907},{"id":32629450,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Roy, curioso me hallo, ¿por que si Sasuke, que hizo 2 o 3  estrategias e Itachi lo mando a tomar por culo en todas ellas, dices que la pelea no fue estrategica? de parte de Itachi ciertamente no lo fue porque era claramente superior, pero Sasuke si que hizo unas muy buenas.</p><p> </p></div></blockquote><p>De parte de itachi también fue bastante estratégica, lo que pasa es que el objetivo de itachi no era ganar. Puede que por eso ni guste tanto esa pelea.</p>\t\t\t\t\t</div>","date":"2011-12-18T18:20:37Z","page":1897},{"id":32620813,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>.....</p><p> </p><p>Y lo cierto es que sin Kabuto, Tobi hubiera sido rapidamente masacrado. Por mucha distración el ejercito de Tobi no impone. Lo tipico es que el señor maligno sea incontenible y que los buenos ganen heroicamente (señor de los anillos cualquier batalla) mientras que en este caso ha sido a la inversa, masacrados los malos han acudido al rescate Madara, Tobi y Sasuke.</p><p> </p><p>Una vez más prueba de lo poco que impone Atkasuki. </p><p> </p><p>.....</p><p> </p></div></blockquote><p>Sin kabuto seguramente nunca hubiera habido guerra, porque tobi no hubiera revelado su plan. Hubiera secuestrado a yamato para aumentar su ejercito de zetsus y capturado en persona a naruto y bee sin nadie que los defendiera. Como se comentaba paginas atrás si tobi reveló su plan es porque tenia a todos los zombies de apoyo. </p><p> </p><p>Y de momento los dos madaras están varios niveles por encima de cualquier otro personaje de la serie además de seguir contando con el apoyo de millones de zetsu, sasuke y un par más de resucitados que aun siguen en pie. Seria bastante heroico si se los quitan de encima.</p>\t\t\t\t\t</div>","date":"2011-12-17T23:48:53Z","page":1896},{"id":32600877,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>¿Qué sentido tendría entonces que le explicara a todo el mundo su plan del Ojo-en-la-Luna?</p><p> </p></div></blockquote><p>Se supone que crear la guerra, el mismo motivo por el que usa el nombre de madara(si asumimos que no es el). Reuniendo a todos los ninjas en un mismo sitio su plan sería más efectivo y además de tener que buscar al kyubi y al hachibi se asegura de que ellos vayan hacia él.</p>\t\t\t\t\t</div>","date":"2011-12-16T12:28:35Z","page":1892},{"id":32595230,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya no recordaba el abrazo no jutsu, la mejor técnica del mundo ninja xD<br /><br />Yo creo que que el kyuubi se vaya haciendo bueno es natural. Se supone que se va viendo más influenciado por naruto cuanto más chakra compartan además de que su odio hacía madara parece tan fuerte que justificaría que nazca afecto entre él y naruto.\t\t\t\t\t</div>","date":"2011-12-15T21:49:00Z","page":1891},{"id":32582138,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La teoría de que tobi sea un uzumaki tiene mucho sentido. Se supone que ese clan era experto en técnicas de sellado y estaba muy relacionado con las bestias de colas. Eso explicaria de donde se ha sacado la técnica de sellar a las bestias de la estatua y de como puede controlarlas y volverlas a poner en cuerpos fácilmente. Además podría tratarse del tío de naruto o de su abuelo por lo que nos darían una relación con el protagonista y con konoha sin que se tratase de un personaje ya conocido. <br /><br />Esta va a ser mi teoría preferida a partir de ahora, es la que tiene más base en la serie de las que se suelen barajar por aquí.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y sasuke ha regresado aunque supongo que tardaremos aun varios capítulos en verlo en acción. </div></div>\t\t\t\t\t</div>","date":"2011-12-14T22:25:21Z","page":1888},{"id":32505207,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p>Sinceramente, no se que pueden hacer Kakashi y Guy contra el Sharingan, el Rinnengan y los Bijuus, es un suicidio. Kakashi ya fue owneado contra Pain, pues Pain comparado con todo esto se queda en nada, y el pobre Guy no sabe lo que se le viene encima. </p><p> </p><p>Estoy esperando a que el señorito Sasuke aparezca ya de una puta vez. Seguramente Killer Bee será capturado, aparezca Sasuke en plena batalla, Tobi se retirará para sellar al Hachibi en el Gedo Mazo y le encargará a Sasuke que se encargue de capturar a Naruto, y ya de paso matará a Kakashi y quien sabe si Guy jajaja.</p><p> </p></div></blockquote><p>Sabemos que el estilo de lucha de guy esta pensado para enfrentarse al sharingan sin problemas. Así que algo puede hacer. Además kakashi murió por no tener idea de como funcionaba el rinnegan y también fue en parte un sacrificio para que choji se salvará. Ahora no va a caer en los mismos trucos. </p><p> </p><p>Yo creo que si pueden hacer mucho, al menos para mantener a los jinchurikis ouipados mientras bee y naruto se enfrentan a madara.</p>\t\t\t\t\t</div>","date":"2011-12-09T14:38:24Z","page":1878},{"id":32501413,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Yo solo digo que por mi que se muera mañana Kakashi mientras sea Sasuke el que se lo cargue, porque ciertamente me tocaria muy profundo que pase eso, porque se estaria yendo todo bien a la mierda, y eso es bueno, en fin, es solo cosa de gustos.</p><p> </p><p>Pero no te ilusiones mucho, para mi, en lo mas profundo de mi corazon, siento que Naruto al final va a morir para salvar a todos, morira junto al Kyuubi, ya veras, y le dira mientras desaparecen: \"has visto? con tu poder se podia conseguir la paz, te he owneado no?\", y todo el bla bla, lagrimas mas tarde, el foro se colapsaria, aunque esto no pasara hasta por lo menos 3 años <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, casi tanto como Meri 4.</p><p> </p></div></blockquote><p>Yo veo eso como algo posible, para que naruto y sasuke se enfrenten realmente sasuke tiene que hacer algo horrible como cargarse a kakashi. La verdad es que estaría bien. Yo veo a sasuke interviniendo en esta pelea. No sólo por eso sino porque sasuke es el único que sabe la identidad de tobi y sería buen momento para conocerla.</p>\t\t\t\t\t</div>","date":"2011-12-09T08:21:42Z","page":1877},{"id":32494690,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El problema de los bijus es que el jinchuriki del de tres colas no existe porque era un bijuu libre. Y el del shukaku es gaara y sigue vivo. Los personajes en los que metieron a esos bichos no se de donde salieron.\t\t\t\t\t</div>","date":"2011-12-08T18:19:02Z","page":1876},{"id":32489287,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p>Es que para que Naruto luche en serio tiene que morir alguien, hasta que no murió Jiraiya no peleó en serio contra Pain. Ahora tendrá que morir Kakashi para que se tome en serio a Tobi.</p><p> </p><p>PD: Se me olvidaba que para derrotar a Kakuzu tuvo que morir Asuma XD</p><p> </p></div></blockquote><p>Será hasta que no murió hinata, jiraya estaba muerto antes de que naruto supiera quien era pain.</p>\t\t\t\t\t</div>","date":"2011-12-08T11:13:50Z","page":1875},{"id":32480676,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hammer23\" data-cite=\"Hammer23\"><div><p>El mangekyou de kakashi es un deus ex machina o algun dia se hablara de como lo consiguio? Naruto esta cansado necesita un descanso. Quiero una pelea estrategica YA!</p><p> </p></div></blockquote><p>los dos años que naruto paso entrenado con jiraya kakashi los paso perfeccionando el sharingan hasta conseguir el mangekyo. Eso lo explicaron en su pelea con deidara así que muy sacado de la manga no esta.</p>\t\t\t\t\t</div>","date":"2011-12-07T17:40:08Z","page":1872},{"id":32476381,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y así kakashi va a morir de nuevo.</div></div>\t\t\t\t\t</div>","date":"2011-12-07T12:33:27Z","page":1870},{"id":32437792,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Wamp\" data-cite=\"Wamp\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Creo recordar que hace bastantes para enviarlos a todas partes, no solo a los frentes que se enseñan, sino tambien a las refriegas y tal, para que identifiquen a los zetsus.</div></div><p>Y digo CREO, tendria que releer el capi donde pasaba eso, pero no se cual es <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Una copia con la división de gaara, otra al frente general(con shikamaru, hinata...), otra al servicio medico y el original en busca de madara. </p><p> </p><p>Sólo hay cuatro copias. Ya le dijo el hachibi que en el modo kyubi no podía hacer miles y han sido coherentes con eso dentro de lo posible.</p>\t\t\t\t\t</div>","date":"2011-12-04T13:42:10Z","page":1864},{"id":32437442,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Escrotolin2\" data-cite=\"Escrotolin2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Blobo\" data-cite=\"Blobo\"><div><p>Venga va, un poco más esquemático:</p><p>Por qué 6 tiene miedo de 7? Porque 7 8 9.</p><p>Esto leído en inglés sería:</p><p>Why is 6 afraid from 7? Because 7 <strong class=\"bbc\">8</strong> 9.</p><p>Why is six afraid from seven? Because seven <strong class=\"bbc\">eight</strong> nine</p><p>Why is six afraid from seven? Because seven <strong class=\"bbc\">ate</strong> nine. [ATE - PASADO SIMPLE DE COMER]</p><p> </p></div></blockquote><p>Que si, pero que la respuesta a la pregunta <em class=\"bbc\">Por qué 6 tiene miedo de 7?</em> sigue siendo una gilipollez sin sentido alguno y no tiene gracia.</p><p> </p></div></blockquote><p>Joder si es buenísimo. Incluso con la gracia que pierde al explicarlo sigue haciéndome reír. Tu sentido del humor anda dormido hoy.</p>\t\t\t\t\t</div>","date":"2011-12-04T13:16:23Z","page":2420},{"id":32432900,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lleldoryn\" data-cite=\"Lleldoryn\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DPIgP.jpg\" data-src=\"http://i.imgur.com/DPIgP.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p></div></blockquote><p>Con los gatos puedes estar seguro.</p>\t\t\t\t\t</div>","date":"2011-12-03T22:39:33Z","page":2418},{"id":32425960,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una cosa que esta clara es que si orochimaru quería a sasuke era para tener un cuerpo con sharingan, esa era la principal motivación del personaje. No me parece adecuado ir buscando motivos ocultos de que estaba en contra de akatsuki.<br /><br />Y pensar que el objetivo de tobi es sasuke es muy extraño, hay que recordar que cuando organizo el exterminio de los uchiha con itachi no estaba totalmente de acuerdo con dejarlo vivir.\t\t\t\t\t</div>","date":"2011-12-03T12:36:21Z","page":1862},{"id":32419573,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Orochibuto sabe quién/qué es Tobi, seguramente, desde hace ya un buen tiempo.</p><p> </p></div></blockquote><p>Seguramente porque también lo sabia orochimaru, un motivo para apoyar la teoría de que se trata de un clón de madara hecho por ellos.</p>\t\t\t\t\t</div>","date":"2011-12-02T19:11:06Z","page":1862},{"id":32409774,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>en Naruto pasan cosas que siempre se repiten:</p><p> </p><p>-perdida de brazos</p><p> </p><p>-ojos por todas partes</p><p> </p><p>-malos que se hacen buenos</p><p> </p><p>-gente tocha que mueren por que estaban enfermos</p><p> </p><p> </p><p>el ninja que tose estaba enfermo (lo que demostraría que era un ninja clase SSS, seguro tenía genes del primero y un sharingan en el pulmón), así que debió haberse dejado ganar y murió con una sonrisa y todo <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>-3 brazos perdidos en una década de manga no es nada</p><p> </p><p>-ojos por todas partes solo danzou</p><p> </p><p>-malos que se hacen buenos 2 sólo. Otra cosa es que comprendamos sus motivos o los justifiquen un poco, pero eso es algo característico de cualquier villano decente</p><p> </p><p>-por enfermedad tres y en <del class=\"bbc\">los tres</del>dos casos la enfermedad era intrínseca a su técnica</p><p> </p><p>Vamos nada que se repita constantemente, este tipo de quejas no tienen mucho sentido en naruto.</p>\t\t\t\t\t</div>","date":"2011-12-01T22:29:51Z","page":1860},{"id":32382487,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p> </p><p>Pues eso es lo que deberíamos esperar, durante una burrada de capítulos de pain sólo se veía la silueta y los ojos. También había teorías locas de quien podría ser y al final resultó que era alguien de quien no habíamos oído hablar antes. </p><p> </p></div></blockquote><p>pero resultó que la silueta y el pelo no eran de \"él\" <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Y después de saber que los pains que habíamos visto no eran el real pasó otro año hasta que nos mostraron al verdadero nagato(aunque aquí con los comentarios y recuerdos de jiraya las teorías eran claras)</p>\t\t\t\t\t</div>","date":"2011-11-29T21:38:23Z","page":1854},{"id":32370608,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Aqui la coherencia es secundario, lo principal es que quede chula la identidad.</p><p>Por poder podria ser, no se, un ninja de nombre \"Pepe\". Se quitaria la mascara, revelaria su identidad y una historia currada, coherente seria porque al nunca haber salido se podria inventar lo que quisiera y hacerlo cuadrar.</p><p> </p><p>Pero seria soso, seria algo como:</p><p> </p><p>Naruto: Quien eres!!?</p><p>Tobi: Yo... soy... </p><p> </p><p>Se va quitando lentamente la mascara, todos los lectores al borde del asiento, Naruto mirando fijamente... se acerca el momento esperado por tanto tiempo y...</p><p> </p><p>Pepe: Pepe! Yo soy Pepe!</p><p>Naruto: Pos vale...</p><p> </p><p>Solo sustituyan Pepe por Kagami, o cualquier otro personaje que crean conveniente.</p><p> </p></div></blockquote><p>Pues eso es lo que deberíamos esperar, durante una burrada de capítulos de pain sólo se veía la silueta y los ojos. También había teorías locas de quien podría ser y al final resultó que era alguien de quien no habíamos oído hablar antes. </p><p> </p><p>Con un par de flashbacks bien colocados esto quedaría mejor que la mayoría de identidades que proponen.</p>\t\t\t\t\t</div>","date":"2011-11-28T23:20:30Z","page":1854},{"id":32369093,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images.wikia.com/naruto/es/images/7/73/Kagami-Uchiha.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Que Tobi sea Kagami Uchiha no es nada descabellado, es mas, seria muy factible. Siempre he pensado que la frase de Minato cuando peleo contra Tobi de que sus técnicas excedían a las del Segundo Hokage significan algo mas (Este uchiha fue alumno de ese Hokage). Ademas, sabemos que paso con Danzo, con los consejeros, con el akimichi y con el Tercer Hokage...¿Y con este Uchiha?...nada, a menos que murierara en la masacre Uchiha...Para esos tiempos, el primer Hokage estaba vivo y por lo tanto la leyenda de Madara Uchiha o estaba aun vivo y de algún modo se juntaron y planificaron algo... tal vez Madara planifico el darle el Rinnegan para luego revivirlo, lo que aun es dificil es conectar la relación con Nagato, aunque en realidad el único Uchiha con relación alguna con Nagato es...Ninguno</p><p> </p><p>Cuantas posibilidades...Si Kishimoto es capaz de explicar todo bien...lo admirare como el mangaka del siglo</p><p> </p></div></blockquote><p>Esta teoría me gusta bastante, además me dio la impresión de que danzou sabia más de este personaje de los que se veía a simple vista y concuerda con la edad y todas las lineas temporales si descartamos que tobi sea inmortal.</p>\t\t\t\t\t</div>","date":"2011-11-28T21:49:55Z","page":1853},{"id":32354791,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"[quote name=\"KAIRYUZAKI\"][quote name=\"2pac18\"]<br />....<br /><br />A proposito, creo que el Tobi que se enfrento con Minato esta confirmado que es Madara, miren esto.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.myanx.com/mangas-online/naruto/capitulo-501/naruto7.jpg' alt='Imagen Enviada'  /></span><br /><br />Ya se que no viene a cuento pero esto aclara el tema de quien es Tobi en ese momento,porque parece que lo reconoce, con Minato pelea Madara en persona, ahora bien, Itahi dice que sus padres salieron, pero el padre no se parece a la cara de Tobi, y Naruto no tiene idea de quien es el padre de Sasuke, por lo menos yo creo que una duda ya ha sido despejada.<br /><br />Mas alla de que para mi tambien es una locura lo del viaje en el tiempo, las marcas de la cara de Tobi solo se explican de 2 formas, la primera, es Madara y punto, o la segunda, es Itachi del futuro segunda dimension.<br />[/quote]<br /><br />Para mi no hay duda de que es madara, creo que esta claro y confirmado que detrás de la mascara estuvo madara durante mucho tiempo. La cuestión es saber en que momento se reemplazo y con quien. Yo descartaría que la segunda persona tras la mascara fuera itachi en cualquier versión porque ya sabemos que lo ultimo que hizo itachi antes de morir fue darle el amateratsu a sasuke para que matara a tobi en cuanto lo viera. egresando a ese momento, descartando que existan los viajes en el tiempo y que el que sustituye a madara sea un personaje conocido para la audiencia nos queda el padre de sasuke y el amigo al que itachi asesino, ambos personajes muertos.\t\t\t\t\t</div>","date":"2011-11-27T19:17:38Z","page":1850},{"id":32350806,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"2pac18\" data-cite=\"2pac18\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Es entrar al post y ver los tochos de Roy y Kairyuzaki, que involucran viajes en el tiempo y demas situaciones bizarras, y me da una pereza de leer, alguna actualizacion interesante en las teorias del final del manga que pueda ser dicho en menos de 562 palabras¡ <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>creo que a la mayoria nos pasa eso  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  es ver el nick y pasar al siguiente comentario directamente<p> </p></div></blockquote><p>Los leo pero yo solo me tomo en serio las cosas para las que haya algún indicio y de momento lo de alguien del futuro me parece absurdo, de todo lo que comentan lo que más sentido tendría seria el tema del padre de sasuke aunque puestos a meter gente que sabemos que ha muerto yo me inclino más por el hermano de madara porque sigo pensando que es alguien muy cercano a este personaje y de su época y si que hay detalles en el manga que invitan a pensar así. </p><p> </p><p>Lo que si me parece curioso es los motivos que tenga tobi para decirle a naruto que si se esfuerza se quita la macara. No se que hay detrás de eso pero que lo diga parece un indicio de que esta batalla la va a ganar tobi para decir algo como ''te derrote pero como te cargaste a los 7 jinchurikis en el proceso te digo quien soy''</p>\t\t\t\t\t</div>","date":"2011-11-27T13:37:13Z","page":1848},{"id":32338392,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La teoría definitiva es que tobi es el hermano de yamato, vamos que orochimaru cuando hizo el clon del primer hokage también clono a madara y se le fue de las manos.\t\t\t\t\t</div>","date":"2011-11-26T11:09:57Z","page":1843},{"id":32322448,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"la lista de animes es un poco rara, naruto, pokemon o dragon ball deberían estar más alto pero cuentan cada temporada como una serie diferente.\t\t\t\t\t</div>","date":"2011-11-24T21:12:51Z","page":1840},{"id":32320163,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"adri93\" data-cite=\"adri93\"><div><p>Yo llevo 3 años, pero voy a ritmo Español, 1 tomo cada 2 meses.</p><p> </p><p>En el Tomo 42 con la portada de Jiraiya y Naruto (lo tengo en mis manos) pone:</p><p>\"<em class=\"bbc\">Naruto lleva más de 40 tomos y se ha convertido en una publicación muy larga. ¡A partir de ahora me concentraré en ir desarrollando poco a poco el final!</em>\"</p><p> </p><p>Así que si lo publicó en el 42, dale hasta el 65 como mucho, aunque quien sabe....</p><p> </p></div></blockquote><p>Creo que ahora están por el 59, el 65 seria muy pronto para meter un desenlace tal como están las cosas ahora</p>\t\t\t\t\t</div>","date":"2011-11-24T18:08:57Z","page":1840},{"id":32308454,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuando se sacaron que cada técnica tenia su elemento ya dijeron que el elemento viento era muy raro, lo extraño seria que ahora de golpe todo el mundo pudiera hacer técnicas de ese tipo. <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El capitulo me ha gustado cliffhangers engañosos aparte, sobretodo porque no me había fijado en que uno de los jinchurikis era el prota de una de las sagas de relleno del anime, esta bien que unan esas cosas</div></div>\t\t\t\t\t</div>","date":"2011-11-23T20:03:12Z","page":1838},{"id":32308201,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nicotine_Junkie\" data-cite=\"Nicotine_Junkie\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"669776_460s.jpg\" data-src=\"http://d24w6bsrhbeh9d.cloudfront.net/photo/669776_460s.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p></div></blockquote><p>Esa es una buena filosofía de vida, hay que difundirla más xD</p>\t\t\t\t\t</div>","date":"2011-11-23T19:48:58Z","page":2392},{"id":32160768,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Dijo algo asi como \"y aun me queda \"esa otra\" tecnica\" a saber, si es el cambio de cuerpo yo creo que sería para meterse en Tobi, como auguro Blackbana que pasaria con los sellos que le enseño a Tobi para supuestamente anular el edo tensei.</p><p>Y digo en tobi porque no creo que pueda meterse en zombies (ya lo habria hecho) y en Sasuke seria cometer el absurdo error de orochimaru de nuevo.</p><p> </p></div></blockquote><p>Yo creo que en es momento se refería a que esos sellos podrian servir para anular el edo tensei pero no la invocación de madara ya que nos han contado que fue resucitado con una modificación de esa técnica pero tobi no lo sabe.</p>\t\t\t\t\t</div>","date":"2011-11-12T14:12:05Z","page":1819},{"id":32158270,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>El que Itachi vaya a enfrentarse a Kabuto pienso que solo puede significar 2 cosas: O que Kishi quiere darle un ultimo momento de gloria a Itachi derrotando a Kabuto o que de alguna manera Kabuto va a conseguir liberara Orochimaru.</p><p> </p></div></blockquote><p>Yo veo una explicación que me parece más probable. Itachi le va a dar una paliza a kabuto, que se verá obligado a deshacer la técnica de edo tensei para que itachi desaparezca. Yo creo que esa seria una buena forma de acabar con la guerra, desaparecerían los jinchurikis que acompañan a tobi y nos ahorraríamos muchos combates contra los zombies que quedan.</p>\t\t\t\t\t</div>","date":"2011-11-12T09:54:35Z","page":1818},{"id":32124222,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gran capitulo y ahora me encuentro dividido.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No se si prefiero que la próxima semana veamos al naruto real contra tobi o que siga la lucha de los kages contra el madara resucitado. Debería de ser un capitulo doble pero en lugar de eso parece que el autor se toma un descanso y no habrá nada.</div></div>\t\t\t\t\t</div>","date":"2011-11-09T19:29:58Z","page":1812},{"id":32068382,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Toda la discusión de kisame y madara esta basada en algo falso. En realidad kisame nunca vio la cara de ese individuo, sólo su silueta en la oscuridad. Y nosotros sólo vemos la silueta de espaldas(idéntica la del madara resucitado que vemos en los capítulos de ahora)<br /><br />Lo que habría que preguntarse de ese encuentro es el maco temporal exacto para saber si ya tobi había dado el cambiazo con madara o no. Con lo joven que es kisame yo apuesto a que eso fue antes del enfrentamiento con el cuarto hokaje y por tanto para mi seguía tratándose del autentico madara. <br /><br />Y ya que estoy pongo la pagina en la que se ve esa escena.<br /><br /><a href='http://submanga.com/c/85921/15' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://submanga.com/c/85921/15</a>\t\t\t\t\t</div>","date":"2011-11-05T22:59:24Z","page":1805},{"id":32059553,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad sobre madara no creo que este muy lejos si los 5 kages se lo cargan seguro que kishi mete el flashback correspondiente a todo lo que hemos visto hasta ahora desde su punto de vista y el trato que hiciera con tobi.\t\t\t\t\t</div>","date":"2011-11-05T11:51:47Z","page":1804},{"id":32038689,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mau28\" data-cite=\"mau28\"><div><p>Es probable que palme más de un kage, de hecho a Tsunade veo que va a durar poco.</p><p> </p></div></blockquote><p>No creo que sea pronto pero es verdad que tsunade no puede sobrevivir a esta guerra. El puesto de hokage tiene que quedar vació cuando regrese la calma para que naruto lo pueda rechazar.</p>\t\t\t\t\t</div>","date":"2011-11-03T19:58:34Z","page":1800},{"id":31992863,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Genesis105\" data-cite=\"Genesis105\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"443839_460s.jpg\" data-src=\"http://d24w6bsrhbeh9d.cloudfront.net/photo/443839_460s.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>No se que pensar de mi salud mental cuando me hace tanta gracia una cosa tan tonta.</p>\t\t\t\t\t</div>","date":"2011-10-31T18:04:43Z","page":2320},{"id":31942117,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Creo que os liáis un poco con el Kyuubi.</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Le da chakra al Naruto real, no a los clones. Evidentemente, ese power-up le sirve también a los clones para hacer a su vez más clones o Rasengans (lo único que sabe hacer, pero en fin).</p><p> </p><p>Del mismo modo, si mataran al Naruto real, todos los clones \"morirían\" y desaparecerían.</p><p> </p><p>Lo de Naruto hablando con el Kyuubi y todo eso, no es el que está ahí con Gaara. Es el real, el que estaba (creo) con Kakashi.</p></div></div></div></blockquote><p>Seguramente sea así pero parece un poco incoherente</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Se supone que el naruto real no se ha enterado de nada de esto, toda la información que reúnen los clones solo la conoce cuando desaparezcan, al menos así ha sido hasta ahora por lo que podríamos asegurar que el naruto real(y la parte del zorro que esta con el) siguen sin saber que hay un madara zombie por ahí. </p></div></div>\t\t\t\t\t</div>","date":"2011-10-27T17:37:00Z","page":1783},{"id":31940248,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Creo que lo más relevante del capitulo es que el zorro ayude a naruto voluntariamente, esto nos da la excusa para que el naruto original  pueda seguir luchando a plena potencia cuando llegue el momento aunque lleve semana con miles de clones agotados.</div></div>\t\t\t\t\t</div>","date":"2011-10-27T15:15:18Z","page":1783},{"id":31899395,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Pues por ejemplo Suigetsu como quiere la samehada se alia con Kabuto para que le de un power up (marca maldita o algo asi) y Suigetsu termina venciendo a Bee y llevandoselo a Madara para sacarle el Bijuu...al fin y al cabo alguien tiene que matar a Bee...</p><p> </p></div></blockquote><p>Alguien tiene que intentar matarlo para que naruto se sacrifique por el, dudo mucho que acaben matándolo.</p>\t\t\t\t\t</div>","date":"2011-10-24T19:26:35Z","page":1776},{"id":31897601,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es verdad que esos dos se habían fugado y que había muchos espadachines revividos, alguno sin espada. Pensando en eso me doy cuenta de lo poco que avanza la serie, ya va como un año en el mismo día del inicio de la guerra. Espero que no se aleje del combate de madara para mostrar a estos dos aunque también tenemos que ver el tobi y kinchurikis vs itachi, el regreso de sasuke y lo que bee.\t\t\t\t\t</div>","date":"2011-10-24T18:03:19Z","page":1775},{"id":31831111,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues o yo estoy ciego o hay que tener imaginación para ver el pájaro. Suponiendo que sea un aguila creo que esta claro lo que pasa en el próximo capitulo:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Aparece sasuke y derrota a madara con una mirada para que vemos lo mucho más fuerte que es ahora.</div></div>\t\t\t\t\t</div>","date":"2011-10-19T18:38:39Z","page":1754},{"id":31828795,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"era mucho pedir que el capitulo desvelara las cosas que hemos teorizado toda la semana<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me ha gustado que no se olviden del modo senin y ver la facilidad con la que madara sobrevive a una de las mejores técnicas de la serie, puede que se pasaran con ponerle un rinegan y la historia de que esos ojos son evolución del sharingan pero esta bien. Eso también implicaría que nagato no pudo haber tenido esos ojos de golpe sin tener sharingan antes y la teoría de que madara le dio ese poder cobra fuerza. </div></div><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Parece que madara esperadba ser resucitado como se entrevió la semana pasada y si la técnica que usaron para revivir a madara fue diferente puede que una parte de su ser siga viva. Voy a decir que tobi es un clon suyo al fin le veo alguna base a la teoría de que zetsu tiene más protagonismo en el tema de lo que parece. </div></div>\t\t\t\t\t</div>","date":"2011-10-19T15:48:08Z","page":1752},{"id":31805889,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>oigan, y si el momento en el que el Madara real muere y es sustituido por Tobi es justo cuando es atacado por el amaterasu implantado en el ojo de Sasuke? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ese momento lo vimos y no sucedió nada que indique eso. El intercambio(si lo hubo) tuvo que ser en algún momento entre su pelea con el cuarto y su encuentro con deidara.</p>\t\t\t\t\t</div>","date":"2011-10-17T20:53:55Z","page":1745},{"id":31802426,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kakafuti\" data-cite=\"kakafuti\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p> </p><p>Pues tienes razón, puede que sea otra técnica o que el no necesitara esperar tanto. Supongo yo que shisui no necesitaba esperar de 10 años, de lo contrario sólo habría usado la técnica una vez en su vida. <strong class=\"bbc\">Creo que eso vamos a dejarlo como error de guión</strong>, también durante ese combate me preguntaba porque no uso uno de los izanagi para recargar al ojo instantáneamente. Hay cosas que es mejor dejarlas estar.</p><p> </p></div></blockquote><p>Por? Como si el sharingan de Shisui solo pudiera usar el genjutsu del Mangekyou. Tendria mas si era considerado el mejor usuario de todos los Uchiha...</p><p> </p></div></blockquote><p>Si danzou estaba esperando a poder usarlo esta claro que no pensaba pasarse 10 años contra luchando contra sasuke así que el tiempo de espera que comenta itachi es falso, o danzou no conoce los limites de sus técnicas, o fue un pequeño desliz del autor. </p><p> </p><p>También podría ser que itachi se inventara el limite viendo que con lo fuerte que se ha vuelto naruto el ojo no hacia falta y era un riesgo innecesario dejarlo por ahí con madara suelto pero me decanto por el error de guión, dudo mucho que volvamos a saber algo de ese ojo.</p>\t\t\t\t\t</div>","date":"2011-10-17T17:16:44Z","page":1744},{"id":31800528,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ST Elmos Crossfire\" data-cite=\"ST Elmos Crossfire\"><div><p> </p><p>Danzou uso el MS de Shinsui en el samurai para controlarle y no se vio, si no nos llega a decir Itachi que eso era MS hubieramos seguido pensando que simplemente era un jutsu que desarrollo en un sharingan normal.</p><p> </p></div></blockquote><p>En realidad, se supone que no usó el Mangekyö, ¿no? Porque según Itachi, una vez usado hace falta esperar 10 años para usarlo de nuevo. </p><p> </p><p>Y en el combate contra Sasuke, Danzö está todo el rato esperando a que se le \"reactive\" el ojo...</p><p> </p></div></blockquote><p>Pues tienes razón, puede que sea otra técnica o que el no necesitara esperar tanto. Supongo yo que shisui no necesitaba esperar de 10 años, de lo contrario sólo habría usado la técnica una vez en su vida. Creo que eso vamos a dejarlo como error de guión, también durante ese combate me preguntaba porque no uso uno de los izanagi para recargar al ojo instantáneamente. Hay cosas que es mejor dejarlas estar.</p>\t\t\t\t\t</div>","date":"2011-10-17T14:55:47Z","page":1744},{"id":31793180,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Según voy leyendo teorías cada vez estoy convencido de que tobi es quien dice ser y parece que se omiten detalles importantes. Por ejemplo: la única persona viva que conoció en persona a madara y ha visto a tobi en la actualidad es el tsuchikage y reconoce que se trata de la misma persona. Lo mismo se podría decir de kisame.\t\t\t\t\t</div>","date":"2011-10-16T21:38:28Z","page":1741},{"id":31789766,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Con tanta teoría suelta seria mejor aclarar las cosas de las que si estamos 100% seguros<br /><br />Sea quien sea tobi parece que todos estamos de acuerdo en que esa identidad la han ocupado dos personajes diferentes y de que, como mínimo hasta después del enfrentamiento con el cuarto, quien estaba detrás de la mascara era el autentico madara. <br /><br />Si apoyamos alguna de las dos teorías predominantes: que se trata de obito o sasuke del futuro, también podríamos dar por hecho que el cambió no se produjo hasta después de la desaparición del clan uchiha.<br /><br />Uniendo las cosas en los que todos parecen estar de acuerdo podríamos llegar a una teoría 'oficial' del hilo.\t\t\t\t\t</div>","date":"2011-10-16T17:56:29Z","page":1739},{"id":31785736,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se hasta que punto pueden existir limitaciones argumentales con la cantidad de inventiva y que hay en los mangas pero hay demasiadas incoherencias con la teoría de sasuke del futuro. <br /><br />Por ejemplo itachi sabia quien estaba detrás de la mascara y programo el amateratsu de sasuke para que matara automáticamente a esa persona si alguna vez se encontraban, con las ganas que tenia de proteguer a su hermano dudo que planeara su muerte. Siguiendo con el tema de itachi, de sus conversaciones con naruto queda claro que itachi seria capaz de matar a sasuke por el bien de la villa, dudo mucho que fomentara entonces que sasuke se convirtiera en lo que es tobi ahora, en ese caso lo hubiera matado antes o nunca hubiera destruido al clan para evitar ese futuro. <br /><br />Y si nos vamos a cosas más técnicas veríamos que sasuke y tobi no tienen técnicas comunes ni siquiera una similitud en los detalles más mínimos, que el sharingan es totalmente diferente(dudo que se vuelva a trasplantar los ojos una vez más).<br /><br />La teoría del sasuke del futuro se cae por todos lados, al igual que la de obito no tiene ninguna base solida pero si muchos hechos en contra.\t\t\t\t\t</div>","date":"2011-10-16T12:41:56Z","page":1736},{"id":31778664,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>El unico problema que veo en Orochibuto, es que por mas molon que sea, todo lo que ha conseguido lo ha conseguido gracias al serpientes original.</p><p> </p></div></blockquote><p>Casi desde el principio a kabuto se lo ha descrito como un ninja espía así que robar técnicas de otros es su especialidad y no debería ser algo malo. Y todo lo que ha conseguido no ha sido gracias a orochimaru, recordemos que derroto a tsunade el sólito y sin mucha dificultad(aunque no fuera un combate justo)</p><p> </p><p>A mi lo que me parece mal del personaje es que seguimos sin saber sus objetivos concretos, no nos han dado ninguna razón solida por la que quiera ayudar a madara y, por si eso no fuera poco, sabemos que piensa traicionarlo, también sin motivo aparente. Un enemigo sin planes claros o justificaciones de sus actos nunca es tan atractivo como cuando sabes que es lo que intentan conseguir.</p>\t\t\t\t\t</div>","date":"2011-10-15T18:30:21Z","page":1734},{"id":31765707,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Alguien tiene alguna prueba del tiempo que transcurrio entre la muerte de Obito y el nacimiento de Naruto? Creo que ahi estaria la clave de la verdadera identidad de Tobi.</p><p> </p><p>He visto muchas personas afirmar que Naruto nace en el mismo año pero creo que hay una imagen de Kakashi ya mas crecido mientras el cuarto y Tobi pelean.</p><p> </p><p>De ser asi, a mi no me quedaria ninguna duda de que Tobi=Obito.</p><p> </p><p>Ademas, esa imagen de Tobi quitandose su mascara, en mi opinion no deja intuir si se trata de un rostro desfigurado por la vejez o por un accidente.</p><p> </p></div></blockquote><p>a tobi se le ve dos veces la cara. Una vez con Sasuke y otra con Konan. y en la segunda se puede comprobar claramente que no es una cara aplastada.</p><p> </p><p>Por otro lado, la imagen que se vé de Kakashi es como la de naruto en la actualidad, mas o menos. es decir, de un joven de unos 15-16 años. No se si lo de que el ataque del Kyubi fue el mismo que el kakashi gaiden. Pero está claro que no pasaron los años necesarios para que Obito pareciera un Adulto.</p><p> </p></div></blockquote><p>Exactamente y esos datos si están claros en el manga. Naruto ahora tiene 16 años. kakashi tiene 29, en el kakashi gaiden tenía 13 años. Con una simple resta nos queda que el ataque del zorro fue como mucho un año después de la muerte de obito, no hay tiempo para que crezca, ni siquiera para que se recuperara de las heridas. </p><p> </p><p>Nunca he visto motivos para pensar que tobi fuera obito pero siempre se encuentran de sobra para desmentir la teoría.</p>\t\t\t\t\t</div>","date":"2011-10-14T17:39:49Z","page":1730},{"id":31762509,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p>¿Puede el verdadero Madara influir sobre el Kyubi de Naruto con su sharingan? ¿Podría extraerselo en plena batalla? Madara tiene algún poder sobre el Kyubi ¿no?</p><p> </p></div></blockquote><p>Se supone que sí, porque se decía que fue él quien dominó al Kyuubi cuando el ataque a Konoha. Y el Kyuubi vio en Sasuke sus mismos ojos.</p><p> </p><p>Ahora sabemos que ese Madara no era el de verdad, era Tobi.</p><p> </p><p>...</p><p> </p><p> </p><p>Un momento... Sasuke tiene los mismos ojos que Tobi, según el Kyuubi. Oh, Dios. Que al final va a ser verdad lo de los viajes en el tiempo...</p><p> </p></div></blockquote><p>Madara tiene poder sobre el zorro y sasuke también, parece que es una habilidad del sharingan más. </p><p> </p><p>Y no sabemos que en ese momento detrás de la mascara no estuviera madara, todo indica que en ese momento tobi y madara seguían siendo la misma persona.</p>\t\t\t\t\t</div>","date":"2011-10-14T13:43:01Z","page":1729},{"id":31750779,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sir_Otreil\" data-cite=\"Sir_Otreil\"><div><p>Si mal no recuerdo Tobi tiene que ser alguien que Sasuke conozca... porque cuando este le ve le dice: \"Así que eras tú...\" o algo así. Por lo que Sasuke le conoce/conocía.</p><p> </p><p>Cada vez tengo más claro que se trata de Obito</p><p> </p><p>Está claro que Tobi es un Uchiha; si no Sasuke hubiese desconfiado de él o no le hubiese recriminado a Kakhasi el que use un sharingan sin ser un Uchiha.</p><p>Además Obito debería ser de la edad de Itachi, por lo que no me extrañaría que hubiesen sido compañeros y Sasuke le hubiese visto junto a su hermano alguna vez.</p><p> </p></div></blockquote><p>Ese es uno de los motivos principales por los que creo que es absurdo decir que detrás de la  mascara esta obito. No se como para ti puede ser una confirmación de eso. A ver, sasuke nunca ha visto a obito y obito era un ninja tan desgracia que dudo que su imagen fuera conocida entre los ninjas que nacerían años después. </p><p> </p><p>Si te vas a fiar de eso pensaríamos que tobi es el amigo de itachi que 'desapareció' antes de que el clan se exterminara pero viendo que tobi hace acto de presencia años antes cuando ese personaje todavia seria un niño descarta esa posibilidad parcialmente a menos que aceptemos que detrás de la mascara esta madara al menos hasta después de su enfrentamiento con el cuarto.</p>\t\t\t\t\t</div>","date":"2011-10-13T16:55:28Z","page":1723},{"id":31748393,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ratchet_0\" data-cite=\"ratchet_0\"><div><p>Mmm y si es un kage bunshin? eso si que seria una trolada xD</p><p> </p></div></blockquote><p>Pues no seria tan raro, madara usa la misma técnica que muu, por eso murió y puede ser resucitado mientras que su otra mitad anda tan campante por hay. Además hemos visto en flashbacks que tobi no luchaba directamente porque no estaba recuperado al 100%, puede que hablara de esa división. </p><p> </p><p>Es una teoría chorra como las demás pero le veo más sentido que las que se empeñan en incluir a obito sea como sea.</p>\t\t\t\t\t</div>","date":"2011-10-13T14:28:34Z","page":1723},{"id":31739853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Lo que no entiendo es...no podian haberse hecho intercambio? te doy mis ojos y tu me das los tuyos? nunca entendi esa parte del manga.</p><p> </p></div></blockquote><p>Porque al parecer no es un intercambio, sino una fusion de ojos, hacen falta los 4 para uno solo. Hubo por ahi una estatua con cuatro ojos para representarlo, y ademas el diseño de Magenkyo Sharingan es precisamente una combinacion de los dos.</p><p> </p></div></blockquote><p>Que yo sepa todavia nadie ha explicado eso, a Kakashi le sacaron el ojo original y asi , con el sharingan de Obito logro mas tarde alcanzar el mangekyo, bien podria ser un transplante, ya que nadie lo ha explicado del todo, y la estatua era parte de un genjutsu de Itachi, la estatua en si no existe.</p><p> </p><p>Saludos</p><p> </p></div></blockquote><p>Si lo han explicado, es un trasplante, el viejo fuera y el nuevo para dentro. Y no es posible que hicieran un intercambio porque el motivo de trasplantarse el ojo es que de tanto usar el sharingan madara se estaba quedando ciego(igual que sasuke). U han dicho que si usaban los ojos del hermano en lugar de otros cualquiera pues además de conservar las habilidades que tuvieran podían ganar nuevas técnicas.</p>\t\t\t\t\t</div>","date":"2011-10-12T20:19:18Z","page":1718},{"id":31737766,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hammer23\" data-cite=\"Hammer23\"><div><p>¿Alguien puede decirme por que kabuto no puede invocar al yondaime?</p><p> </p></div></blockquote><p>Porque su alma ya esta sellada desde que metió al zorro dentro de naruto</p>\t\t\t\t\t</div>","date":"2011-10-12T18:12:16Z","page":1716},{"id":31736684,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Roy, una vez más, plantea una serie de cuestiones importantes que a mi se me ha olvidado resaltar:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Cómo Madara conoce el Edo Tensei si es una invención del hermano de Tobirama? Dudo sinceramente que el Segundo se la transmitiera a Madara. Lo único aceptable sería que, para acabar con él, usaran ninjas de otras épocas tal y como hizo Orochimaru o Kabuto.<p> </p><p>Esto es totalmente coherente si pensamos que Tobi es, en realidad, un pelagatos al cual el Cuarto le da una paliza. Al de verdad no se la habría dado, ni mucho menos.</p><p> </p><p>Yo apuesto por un Sasuke del futuro ¿Por qué? Por el hecho de revelarle a Sasuke que Itachi es, en realidad, su querido hermano protector de la aldea. ¿A qué vendría si no?</p></div></div></div></blockquote><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Si conoce a nagato es obvio que seguía vivo al menos hasta que el tercero era hokage y por tanto lo sabría todo de las técnicas del segundo.</p><p> </p><p>De momento en naruto los viajes en el tiempo no son posibles así que yo sigo apostando porque el que estaba detrás de la mascara era madara hasta algún punto durante el transcurso de la serie el que el actual tobi lo sustituyó. </p><p> </p><p>Y no veo tan descabellado que se tratara de orochimaru como apuntaba un forero arriba, porque el cambio se daría entorno al momento de su muerte aunque prefiero pensar que se trata de un tercer personaje desconocido.</p></div></div>\t\t\t\t\t</div>","date":"2011-10-12T16:45:04Z","page":1714},{"id":31733670,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>No se si os habeis percatado pero</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Madara nombra a Nagato por lo que es posible que Madara fuera el \"Lider de Atkasuki\" y que Tobi lo matara o se convirtiera en su sucesor </div></div></div></blockquote><p>Si, esa es la frase que más va a dar que hablar.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Al final va a ser cierto todo lo que sabíamos de madara, que sobrevivió a la lucha con el primero, que fundo akatsuki, que su técnica le permitía la inmortalidad y demás. <p> </p><p>Además de que eso explicaría el cambio que vemos en tobi entorno al momento en el que sasuke se enfrenta a deidara, puede que hasta ese momento todavia se tratase de madara tras la mascara y después de eso otro lo sustituyó. </p></div></div>\t\t\t\t\t</div>","date":"2011-10-12T13:00:48Z","page":1712},{"id":31622071,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Tiene que ser de los propios zombies, pero con limitaciones que Kishimoto aún no ha querido/sabido especificar.</p><p> </p><p>Porque, por ejemplo, dudo mucho que el chakra de Kabuto diese para el mini-Kyuubi del que quería vengar al hermano mientras que a la vez tiene por ahí a otras chorrocientas invocaciones peleando.</p><p> </p></div></blockquote><p>Las limitaciones no se han especificado pero existen, al menos yo entendí que había mucho más de la técnica de lo que kabuto le quiso contar a madara. Supongo que cuando se enfrente a itachi veremos todos los detalles de esa técnica porque kabuto usará los puntos débiles para defenderse.</p>\t\t\t\t\t</div>","date":"2011-10-03T18:41:46Z","page":1703},{"id":31366010,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha gustado mucho que naruto siga usando el modo senin, es su mayor poder, el que no depende del zorro y que lo ha logrado por sus propios medios sin ser regalado. También me ha parecido muy acertado que la nueva técnica no le salga bien de golpe en el momento de necesidad.\t\t\t\t\t</div>","date":"2011-09-14T17:33:04Z","page":1685},{"id":31274222,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Yo espero que Sasuke se encargue de matar a todos los secundarios de Konoha que ya estorban en la serie.</p><p> </p><p>Espero, en especial, ver un Neji vs Sasuke. Quiero ver morir a Neji, pero dignamente dandole algo de guerra y dificultad a Sasuke.</p><p> </p></div></blockquote><p>Si lo que quieres es un byakugan vs sharingan creo que estas de suerte, yo me veo venir un enfrentamiento entre sasuke e hinata para recrear lo que sucedió cuando naruto se enfrento a pain.</p>\t\t\t\t\t</div>","date":"2011-09-08T16:19:47Z","page":1678},{"id":31263393,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"H0mer0x\" data-cite=\"H0mer0x\"><div><p>Bueno, la explicación \"lógica\" sería que naruto ha creado bastantes clones, y por ende dividido en bastantes partes su poder. De ahí a que haya resistido un Rasenshuriken.</p><p> </p></div></blockquote><p>Esa explicación no me convence porque sería como afirmar que naruto ya no esta al 100% para el resto de la guerra y viendo que saca una tecnica nueva que usa mucho chakra dudo que sea así, hay más explicaciones:</p><p> </p><p>- que la técnica destruyera la armadura de rayo del kage y por eso no le afecto</p><p> </p><p>- o que, como es una tecnica que destrozaba al rival a nivel celular, en zombies no tenga efecto. </p><p> </p><p>Dudo que nos lo aclaren y se quede simplemente como una escena sin lógica sólo para demostrar lo fuerte que es el rival.</p>\t\t\t\t\t</div>","date":"2011-09-07T21:02:16Z","page":1675},{"id":31218192,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esa teoría de NU se cae un poco después de los flashbacks de la madre de naruto pero resulta ineteresante, sobretodo lo de chakra oscuro y luminoso, se ha nombrado que existen pero apenas sabemos de que va o de técnicas que lo usen.\t\t\t\t\t</div>","date":"2011-09-04T23:03:13Z","page":1671},{"id":31216650,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\"><div><p>No nos engañemos, todos sabemos que es TenTen.</p><p> </p><p>Ahora recordando lo que dijeron páginas atrás, por qué capturaban a Yamato? La verdad es que no me acuerdo de nada.</p><p> </p></div></blockquote><p>A yamato lo capturaban para hacer un par de mils de zetsus adicionales, aparentemente la parte blanca de ese personajes son clones mal formados del primer hokage y como yamato era un clon decente pues madara quería sus células.</p>\t\t\t\t\t</div>","date":"2011-09-04T21:24:39Z","page":1671},{"id":31209137,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver que el tipo de la mascara es obito creo que ha quedado descartado en más de una ocasión, sobretodo cuando vemos el nacimiento de akstsuki donde nos hablan de que en principio fue fundad por madara(tobi) y yahiko, eso fue con nagato casi niño y por tanto antes del accidente de obito. <br /><br />Yo creo que detrás de la mascara esta madara aunque no estoy convencido 100%, de lo que si estoy completamente seguro es que es imposible de que sea obito, no sólo porque hay hechos que demuestren que no es así, también porque no veo ni un sólo indicio coherente que nos haga pensar que tobi sea ese uchiha en concreto.\t\t\t\t\t</div>","date":"2011-09-04T13:01:16Z","page":1670},{"id":31190284,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Menudo rollo que se monta con lo del rasengan, los tomos en los que aprende la técnica son los únicos que tengo en papel en mi estantería creo que echaré un vistazo para confirmar como funciona aunque no creo que gire en una misma dirección, eso lo hacia en sus primeros intentos.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Esau_zgz\" data-cite=\"Esau_zgz\"><div><p>entonces este nuevo rasengan chachipiruli es la tecnica equivalente a la blijudama del ocho colas?</p><p> </p></div></blockquote><p>No, vamos lo dudaría mucho, lo mejor de esa técnica del pulpo es que es un ataque potente a larga distancia y ese rasengan sigue siendo cuerpo a cuerpo. Lo más parecido a eso que puede hacer naruto es el rasen shuriken, su técnica de viento que seguro veremos la próxima semana. </p><p> </p><p>Esta técnica nueva simplemente parecen varios rasengan a la vez y como tiene manos infinitas con el chakra del zorro los puede usar juntos.</p>\t\t\t\t\t</div>","date":"2011-09-02T22:33:21Z","page":1668},{"id":31159122,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord orochimaru\" data-cite=\"lord orochimaru\"><div><p>Hombre, a mi que se tiren un tomo para cada combate se me haria muy aburrido la verdad. A mi es que en esta serie las peleas me dan un poco igual, de hecho para mi cuanto mas cortas mejor. Me interesa mas el argumento y los personajes, asi que debo ser el unico al que le gusta que las pleas se resuelvan rapidito, por lo que veo xd</p><p> </p></div></blockquote><p>No eres el único, cuando se vieron a todos los zombies todos aquí empezaron a quejarse de que se iba a perder mucho tiempo en peleas innecesarias o en peleas repetidas que ya habíamos visto pero luego se cargan a pain e itachi en dos capítulos y se quejan de que es corto, al tipo este del polvo ha durado un poco más pero fragmentado en medio de la pelea con el anterior kazekage. </p><p> </p><p>No se a mi me parece que van a buen ritmo con los combates, la única pega es que los jinchurikis y madara han quedado muy apartados y esos si necesitan un poco más de protagonismo, aunque si sasuke vuelve a entrar en la ecuación creo que es pedir demasiado.</p>\t\t\t\t\t</div>","date":"2011-08-31T22:24:34Z","page":1664},{"id":31153843,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Sasuke, al fin, después de ni se sabe cuanto tiempo, aunque no creo que se una muy rápido a la batalla. Todavía tienen que caer unos cuantos más de los resucitados. <br /><br />Ya hablaban de modelos de sharingan retorcidos pero el actual es demasiado, espero que no le metan habilidades igual de extrañas que no las necesita.</div></div>\t\t\t\t\t</div>","date":"2011-08-31T17:28:43Z","page":1663},{"id":31095076,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>kishimoto hasta ahora debe estar pensando en qué carajos le va a poner al ojo de sasuke que sea mejor y más bonito que todo lo que ya se ha visto que puede hacer un sharingan.</p><p> </p></div></blockquote>A saber si lo de ser intangible como Madara es una habilidad del sharingan perfecto.<p> </p></div></blockquote><p>También esta lo de viajar a la velocidad de la luz y lo de ser inmortal, no creo que se ponga a crear más poderes para el sharingan, de todas formas en los últimos años parece que sasuke solo usaba a susano y le iba bien.</p>\t\t\t\t\t</div>","date":"2011-08-27T20:29:55Z","page":1659},{"id":30981799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>No, si ya ves si es rapida, la ultima vez que la uso primero salia de una jarra y luego la cogia y la empuñaba, y esta vez directamente aparece ya clavada en Nagato <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Lo curioso es que ni siquiera han mostrado la reaccion de Kabuto, asi que a saber, lo mismo hay algo mas en este asunto.</p><p> </p></div></blockquote><p>Yo apuesto a que la desaparición de nagato va a ser lenta y dar lugar a un par de flashbacks sobre el e itachi dentro de akatsuki, así que no me extrañaría que kabuto no reacciones hasta el final. </p><p> </p><p>Por cierto la primera vez que salieron los ataúdes con los resucitados de akatsuki tenia la teoría de que pain con el poder de resucitar podría devolver a la vida a todo el mundo sin técnicas raras como hizo con las victimas de konoha, a lo mejor kishimoto esta pensando en revivir a todas las victimas de la guerra actual con el mismo guion no jutsu, entonces la espada del susano de itachi lo volvería 'bueno'.</p>\t\t\t\t\t</div>","date":"2011-08-19T18:39:25Z","page":1649},{"id":30806632,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se supone que el susano y amateratsu los tiene sasuke porque itachi 'se os regaló' al morir. <br /><br />Ya si nos ponemos a pensar de donde saco itachi esas técnicas pues podemos hacer teorias de que el tenia acceso a ese libro de los uchiha que explicaba todo o que ser aliado de madara le dio muchas ventajas a la hora de entrenar.\t\t\t\t\t</div>","date":"2011-08-07T10:37:56Z","page":1636},{"id":30783534,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Nadie ha pensado de casualidad que el Edo que se ha liberado es aquel que posee UNA ESPADA SELLADORA?</p><p> </p></div></blockquote><p>No creo que lo pongan tan fácil, desde el comienzo de la guerra ya hemos visto otras armas capaces de sellar a la gente y además que solo podían ser usadas por jinchurikis de forma eficiente y al final queda en nada. Aunque puede que si se use para librarse de nagato como mínimo. </p><p> </p><p>la duda que me has creado es que pasaría si aparece sasuke por ahí ahora. Porque nunca me ha quedado claro si susano es una tecnica o una invocación, no creo que lo puedan usar los dos a la vez.</p>\t\t\t\t\t</div>","date":"2011-08-05T10:14:06Z","page":1634},{"id":30777018,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que el edo tensei no es posible anularlo, madara y kabuto tuvieron una conversación acerca de eso y no quedo nada claro. <br /><br />Lo que estoy empezando a pensar es que podríamos dar por seguro que la persona que estaba en el ataúd misterioso cuando se aliaron era ese shisui, ese poder podría justificar la reacción de madara.\t\t\t\t\t</div>","date":"2011-08-04T18:34:32Z","page":1633},{"id":30772457,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Que alguien me explique que coño hace el ojo de Shisui y todo lo que está pasando, que no entiendo una mierda.</p><p> </p></div></blockquote><p>Básicamente hace lo mismo que la espada de Tsukishima en bleach xD</p><p> </p><p>Se supone que hipnotiza a cualquiera y el mete una idea en la cabeza que la victima piensa que es de el mismo(mismo concepto que en origen), al menos eso es lo que hemos visto cuando danzou lo uso para que Mifune creara la alianza shinobi con la intención de estar él al mando y lo mismo ahora. Itachi pretendía usar el poder del ojo a través de naruto para que sasuke volviera a ser bueno en el caso de que se volviera contra la hoja ras su muerte(hipnotizándolo al estilo aizen-no se acaban las comparaciones-) pero no el salio bien y la técnica se activo contra el mismo obligandolo a proteger a la villa lo que aparentemente sobrescribe el control que tenia kabuto sobre itachi. </p><p> </p><p>Esa sería la primera parte sobre el rollo del ojo, la segunda sería que itachi no usó ese ojo el mismo contra sasuke porque parece que sólo se pueden usar una vez cada diez años a menos que tengas el chakra del clan Senju como danzou, madara o naruto.</p>\t\t\t\t\t</div>","date":"2011-08-04T12:51:04Z","page":1632},{"id":30765796,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"selfyn\" data-cite=\"selfyn\"><div><p>Pero no os dais cuenta de lo mas importante?</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El Amaterasu a matado a dos invocaciones y a nagato!!!  Al fin una de los jutsus mas estupidos a funcionado</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A la invocaciones vale, pero nagato a los 5 segundos estaba de nuevo en pie.<p> </p><p>Lo más importante seria eso de que la técnica solo se usa cada diez años ' amenos que tenga el chakra del primer hokage' supongo que por eso danzou la usaba y naruto fue el eleguido por itachi. </p></div></div>\t\t\t\t\t</div>","date":"2011-08-03T22:05:25Z","page":1630},{"id":30759878,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord orochimaru\" data-cite=\"lord orochimaru\"><div><p>Itachi y las incoherencias, como no. Luego direis de Aizen en Bleach, pero anda que esto tiene tela, es salir Itachi y cargarse Kishimoto el argumento de la serie. ¿Quieres que me crea que Itachi tenia previsto que a Kabuto se le iba a ir la pinza, se iba a implantar restos de Orochimaru  y iba a resucitarle, pero que no tenia previsto que despuesa de joderle la vida a Sasuke y mandarle de lleno a una vida de oscuridad y venganza este iba a volverse loco? No hay por donde cogerlo. Ah, y como no, otra humillacion de Itachi a Orochimaru (y van...) rompiendo el Edo Tensei de Kabuto asi por las buenas. ¡Bravo, Kishimoto, el manga estaba remontando pero lo has vuelto a hundir en la mierda gracias a Itachi de nuevo!</p><p> </p></div></blockquote><p>Creo que no lo has entendido, Itachi lo que pensaba con ese curvo era asegurarse de que en el caso de que sasuke se pasará al lado oscuro naruto pudiera detenerlo, porque estaba seguro de que sasuke iba a coger sus ojos después de dejarse matar(cosa que hizo). Y le hubiera salido todo perfecto si no fuera por kabuto, así que la coherencia en esto esta intacta.</p>\t\t\t\t\t</div>","date":"2011-08-03T14:55:05Z","page":1627},{"id":30729377,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me he puesto al día después de unos meses y se esta poniendo la cosa interesante. Lo del cuervo es de las cosas que más extrañas pasaron en la serie y sobre la que más teorías he hecho. Suponía que itachi le había dado alguna defensa a naruto para cuando se enfrentara al sharingan y parece que eso es lo que va a suceder, elegí un mal momento para leerlo todo porque me quedo con la intriga.\t\t\t\t\t</div>","date":"2011-08-01T11:55:28Z","page":1624},{"id":30584921,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sopa de tiburon\" data-cite=\"sopa de tiburon\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"tumblr_lonf350Kyx1qztdg6o1_500.jpg\" data-src=\"http://26.media.tumblr.com/tumblr_lonf350Kyx1qztdg6o1_500.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Hay que ver que tontería y la gracia que hace. Con cosas así me tengo que pasar más a menudo por el OT</p>\t\t\t\t\t</div>","date":"2011-07-21T19:16:41Z","page":2110},{"id":30111519,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero Sasuke si ha demostrado tener mas cosas, todas las variantes de chidori que tiene, y los katones (que ahora ya no se acuerda de que los tiene pero tenia muchas variantes), lucha con espada a la que pone rayo... todo eso lo ha aprendido, no ha sido una evolucion natural de algo con lo que nacio. Le quitas el sharingan y le bajas mucho de nivel, pero seguiria siendo un ninja muy aceptable, mucho, (a parte de que seguiria teniendo el guion no jutsu)</p><p> </p></div></blockquote><p>Pero el chidori y técnicas similares hemos visto que no valen nada sin el sharingan. Perdería más de lo que crees aunque le queden también el resto de técnicas e invocaciones . Por cierto ya supongo que es hora de que vuelva a salir can sus nuevos ojos y alguna técnica nueva y exclusiva que haga que se olvide más de las tradicionales.</p>\t\t\t\t\t</div>","date":"2011-06-18T19:35:00Z","page":1570},{"id":29744877,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Esa es otra, nos tenemos que comer que orochi cogio el adn de algunos ninjas aun vivos \"por si acaso morian y los queria invocar\", y no lo hizo con jiraya en alguno de los muchisimos momentos en los que estuvieron juntos...</p><p> </p></div></blockquote><p>¿donde sale eso de que recolecto muestras todavia vivos</p><p> </p><p>La única mención al respecto que recuerdo es a kabuto comentando que había profanado muchas tumbas y campos de batalla, suponía que el adn se coge después de la muerte. </p><p> </p><p>Me acabo de ver todos los capítulos nuevos desde hace un par de meses para ponerme al día y creo que se han ido por el camino fácil en muchas cosas aunque con todas las historias paralelas que metió el autor durante la guerra era imposible que todas fueran satisfactorias.</p><p> </p><p>Lo que me traba mucho es esa ansia de naruto de unirse a la batalla cuando parece que todos fueron muy educados y se fueron a descansar tras la puesta del sol.</p>\t\t\t\t\t</div>","date":"2011-05-27T16:44:25Z","page":1550},{"id":29120119,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Los perros no tienen la expresividad de los gatos para estas cosas.\t\t\t\t\t</div>","date":"2011-04-16T10:37:47Z","page":1934},{"id":29111002,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dieguinnnn\" data-cite=\"Dieguinnnn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sanheee\" data-cite=\"Sanheee\"><div><p>¿Cuál es el Mindfuck <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">? Posteadlo yaaaa!</p><p> </p><p>EDIT: Ah vale, ¿son las piernas esas raras?</p><p> </p></div></blockquote>A lo mejor es lo de que todos llevan Mac (que dudo que ese sea el Mindfuck)<p> </p></div></blockquote><p>Pues va a ser eso ya que en realidad nadie lleva mac y las manzanas están puestas con photoshop, eso explica el logo desubicado.</p>\t\t\t\t\t</div>","date":"2011-04-15T14:33:53Z","page":1934},{"id":28750482,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que descartan el modo senin porque necesita requisitos muy altos, no creo que si ahora mismo naruto se entera de la guerra que esta teniendo lugar a su alrededor se ponga a meditar y hacer clones para acumular ese tipo de energía. Además de que el futon: rasenshuriken era perjudicial para él si lo hace fuera del modo senin.\t\t\t\t\t</div>","date":"2011-03-19T14:40:58Z","page":1490},{"id":28738922,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Por cierto, hay ua cosa que me intriga. ¿Por qué damos por supuesto que el Sarutobi pudo haber matado a Orochimaru cuando este era jóven? No tengo yo tan claro esto. Quizás para entonces ya dominaba el arte del Edo Tensei.</p><p>O quien sabe, habría huido sin esperar que el Dios Mono le diera una soberana paliza.</p><p> </p><p>PD: He ascendido a Meteor =)</p><p> </p></div></blockquote><p>Yo lo doy por hecho porque si no lo mató cuando era mayor fue por muy poco, además de que parece dudoso que en esos momentos hubiera sido capaz de invocar a los anteriores hokages aunque ya dominara la técnica.</p><p> </p><p>Si hubieran querido lo hubieran liquidado sin problemas en ese entonces, recodemos que no solo sarutobi pudo hacerlo, también jiraiya tuvo su oportunidad en un combate similar al naruto vs sasuke.</p>\t\t\t\t\t</div>","date":"2011-03-18T13:49:24Z","page":1485},{"id":28732589,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tidus 7\" data-cite=\"tidus 7\"><div><p>Pues eso, que en esta serie Hidan es el único malo, dado que disfruta matando gente.</p><p> </p></div></blockquote><p>No nos olvidemos de sauke que disfruta partiendole el corazón a naruto o de los cuatro tipos del sonido.</p>\t\t\t\t\t</div>","date":"2011-03-17T21:55:00Z","page":1484},{"id":28629187,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y a todo esto a nadie le recuerda la mascara de hanzou a la armadura samurai, con el tema que discuten es posible que hay alguna relación más entre ellos y ese sea el motivo de que fuera tan famoso en otro tiempo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Desgraciadamente dudo que veamos algo más sobre como pain mato a hanzou.</div></div>\t\t\t\t\t</div>","date":"2011-03-10T13:04:49Z","page":1471},{"id":28563849,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Yo donde mas note el cambio de calidad de dibujo fue en la saga de la muerte de jiraiya. Ese momento fue el Mejor animado de la serie a mi juicio no entiendo como no se uso al equipo encargado de este para el Naruto vs Pain.</p><p> </p></div></blockquote>Para mi el mejor animado es el de la batalla de Sasuke contra Killer Bee.<p> </p></div></blockquote><p>Han habido bastantes muy buenos para mi creo que gaara vs deidara es la parte de mayor equilibrio entre animación y dibujo(que no tienen porque ser cosas opuestas pero en naruto se suele dar)</p>\t\t\t\t\t</div>","date":"2011-03-05T19:30:51Z","page":1464},{"id":28524903,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues parece que estaba equivocado respecto a las armas que podían sellar a los resucitados, un poco decepcionante que introduzcan algo que puede solucionar todo si apenas se usa, otro factor más que alargará la saga.<br /><br />A ver con que nos sorprende mifune, en teoría los samurais no usan ninjutsu pero ya vimos que si tienen técnicas similares en su enfrentamiento con sasuke</div></div>\t\t\t\t\t</div>","date":"2011-03-02T20:43:12Z","page":1461},{"id":28353270,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Pues ha estado bien el fin de la pelea hasta que el tipo este se ha transformado. Me autocito con mis suposiciones de la semana pasada</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>Ya tenemos las armas que pueden acabar con todos los invocados y la excusa para que naruto o bee las empuñen, creo que se a donde se dirige la historia.</p><p> </p><p>Y al final tener chakra del nueve colas va a ser lo más normal del mundo, no me extraña que el zorro este tan enfadado siempre.</p><p> </p></div></blockquote><p>En realidad al ver al bijuu mi primera impresión fue que se trataba de bee, ya están tardando en unirse a la batalla.</p>\t\t\t\t\t</div>","date":"2011-02-18T15:30:21Z","page":1442},{"id":28243353,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ya tenemos las armas que pueden acabar con todos los invocados y la excusa para que naruto o bee las empuñen, creo que se a donde se dirige la historia.<br /><br />Y al final tener chakra del nueve colas va a ser lo más normal del mundo, no me extraña que el zorro este tan enfadado siempre.</div></div>\t\t\t\t\t</div>","date":"2011-02-10T14:14:45Z","page":1434},{"id":28154141,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Pero el momento mas épico, mas increíble, Tenten. Ese Zetsu Blanco que ataco esta sufriendo un mar de dolor, una angustia imparable, un torbellino de agonía...para en su ultimo aliento: \"He muerto a manos del personaje mas estúpido de todo un manga...\"</p><p> </p><p> </p></div></blockquote><p>Admítelo, teten es el motivo por el que todos seguimos naruto xD</p><p> </p><p>Ya era hora de que le dieran un momento de protagonismo fuera del relleno, así todas las futuras/improbables muertes de ese grupo serían más impactantes.</p>\t\t\t\t\t</div>","date":"2011-02-03T20:03:55Z","page":1426},{"id":28051210,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Que bien pinta todo esto.</p><p> </p><p> </p><p>Lo que es raro es que los señores feudales tengan más poder que los kages  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No menciones esas cosas que hubo una saga entera de relleno al respecto.</p>\t\t\t\t\t</div>","date":"2011-01-27T15:41:52Z","page":1419},{"id":28049277,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Se veía venir el padre contra hijos(el asuma vs shikamaru podría ir en la misma categoría) Al final espero que no se desarrolle la guerra tal y como nos han explicado porque entonces pasaran meses sin ver a naruto y bee.</div></div>\t\t\t\t\t</div>","date":"2011-01-27T13:53:16Z","page":1419},{"id":27992464,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Itachi mata a su clan para evitar una guerra = malo.</p><p>Nagato se carga una villa y quiere crear un arma que se reviente un país en un momento = bueno.</p><p><img alt=\":question:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_question.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Claro porque de nagato vimos flashbacks de como fue su viaje al lado oscuro pra simpatizar con el.</p><p> </p><p>Mientras que de itachi principalmente hemos visto la versión de la historia de sasuke porque en gran parte de la serie el odio hacia su hermano tenia que estar justificado.</p>\t\t\t\t\t</div>","date":"2011-01-23T15:55:59Z","page":1413},{"id":27981689,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p>Me pregunto quién carajo va a poder acabar con Itachi y Pain. <img alt=\":oops:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_redface.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ya nagato se dejo morir una vez por naruto, volverá suceder lo mismo y sino cualquiera se lo carga que su fortaleza estaba en los 6 cuerpos.</p><p> </p><p>Me esperaba un nuevo kalkashi vs. itachi pero creo que candidato más probable por ahora  es el 8 colas.</p>\t\t\t\t\t</div>","date":"2011-01-22T17:26:20Z","page":1411},{"id":27968860,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Fallaron las predicciones sobre como iban a ser derrotados haku y zabuza vamos ver que tal va la lucha contra el resto de espadachines.<br /><br />Para el próximo capitulo voy a esperar que la gran pelea de gaara sea contra su padre\t\t\t\t\t</div>","date":"2011-01-21T15:38:48Z","page":1409},{"id":27872700,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero el problema no es Sasuke, el problema es todo cristo viviente XD</p><p>A los unicos a los que he visto pensar cosas como \"mmm, con eso he gastado mucho chacra, ahora me queda para tal y cual asi que cuidadin\" son Kakashi y Shikamaru, el resto de personajes nunca piensan en su chacra, y nunca se les acaba XD al final va a ser ese el truco, tirar palante sin pensar en nada y ale, chacra infinito XD</p><p> </p></div></blockquote><p>Y a partir de ahora también veremos a naruto contando su chakra si es que el autor no se olvida de la explicación que le hizo el ocho colas. </p><p> </p><p>En cualquier caso el chakra solo sale a relucir cuando se acaban las excusas para alargar una pelea.</p>\t\t\t\t\t</div>","date":"2011-01-14T17:57:01Z","page":1400},{"id":27869277,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de sasuke era coherente cuando tenia el sello de orochimaru, vamos a suponer que le quedaron séquelas positivas.\t\t\t\t\t</div>","date":"2011-01-14T13:33:17Z","page":1399},{"id":27867726,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Ya podía Orochimaru haber hecho algún experimento con él para que el chakra no se le acabara como las pilas baratas del supermercado.</p><p> </p></div></blockquote><p>Es que el hombre no ha aprendido moderación y casi todas las técnicas que usa kakashi normalmente son del tipo un golpe gasta todo el chakra(véanse sus técnicas de sharingan o el chidori)</p>\t\t\t\t\t</div>","date":"2011-01-14T11:26:25Z","page":1399},{"id":27759068,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Al Amaterasu yo le sumaria dos personajes, Shino y Suigetsu. Como coño lucharias contra una oleada de bichos? <strong class=\"bbc\">Y como derrotas a un tio de agua?</strong></p><p> </p></div></blockquote><p>Evaporandolo:malote:</p><p> </p></div></blockquote><p>Entonces es un tío de aire y ahí si que no tienes opciones.</p>\t\t\t\t\t</div>","date":"2011-01-06T19:33:43Z","page":1395},{"id":27747701,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Tambien se supone que los editores le dijeron que les diese combates a los compañeros de Sasuke. Aun seguimos esperando.</p><p> </p><p>A mi que no le diese una saga a los 7 Espadachines de la Niebla me parece bien, pero que cuando por fin salen sea asi...</p><p> </p></div></blockquote><p>Tranquilo que ya harán unos cuantos capítulos de relleno presentando a cada personaje.</p>\t\t\t\t\t</div>","date":"2011-01-05T20:43:44Z","page":1393},{"id":27700605,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Como que de Kabuto no han explicado su trasfondo? pero si lleva explicado ya desde antes de que existiese Madara siquiera <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Lo que no han explicado es su motivación para aliarse con madara, aunque creo que por aquí discutimos bastante del momento en el que lo traicionaría para robarle los ojos.</p>\t\t\t\t\t</div>","date":"2011-01-02T13:41:54Z","page":1388},{"id":27658437,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Entonces el amateratsu lleva 0 muertes pero podria ser peor, el edo tensei lleva -20(aproximadamente)\t\t\t\t\t</div>","date":"2010-12-29T18:15:46Z","page":1385},{"id":27629243,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>El mierda este</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images3.wikia.nocookie.net/__cb20101117233119/naruto/es/images/0/07/Rai_roga.dojh.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>No se parece a ninguno a lo mejor entra dentro de la nueva generación o a lo mejor ni existe que es lo más seguro xD</p><p> </p></div></blockquote><p>Bueno este es de la generación actual, no de la anterior.</p><p> </p><p>En cualquier caso ahí hay un fallo, esos espadachines no son mucho sin sus espadas especiales. Y a todo eso ya sabemos que paso con los amigos de sasuke¿en que bando lucharan cuando se enteren de que mato a kirin?</p>\t\t\t\t\t</div>","date":"2010-12-27T13:47:26Z","page":1384},{"id":27548448,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Bueno, pero me reafirmo en lo dicho, perfectamente podrian conocer a Orochimaru ¿por que no?</p><p> </p><p>De todas formas, en la saga actual todo dios que sale resucitado dice \"mmmm el Edo Tensei, que chungo\" joder <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> no se, debe ser que cuando te resucitan automaticamente te implantan las instrucciones en el cerebro para que sepas con que te han resucitado. Porque sentido no tiene, ni con el 2º hokage ni con estos, si dices que el 2º hokage no podia conocer esta tecnica si no la creo el ¿de que la conocen los otros?</p><p> </p></div></blockquote><p>No creo que lo sepan automáticamente, seguro que llevaban resucitados un par de semanitas o meses y kabuto les contó lo que le convenía sobre la técnica para desmoralizar al enemigo mientras 'experimentaba' con ellos.</p>\t\t\t\t\t</div>","date":"2010-12-20T13:56:26Z","page":1377},{"id":27542481,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Puede que el 2º estaría tan desesperado por resucitar a un ser querido que hizo lo que fuera por poder resucitarlo y acabo corrompiendose.</p><p> </p></div></blockquote>Pero entonces alguna pista habriamos visto ya, para empezar se habria deprimido bastante cuando fue resucitado por Orochimaru, habria sucumbido al saber que su pecado ahora lo esta usando otro que encima es malo hasta la medula. O en caso de estar totalmente corrupto, se habria alegrado de que su \"legado\" siga.<p> </p><p>Sin embargo no reacciono de ninguna manera, ni mala ni buena, no cuela.</p><p> </p></div></blockquote><p>No reacciono porque orochimaru unía la técnica de resurrección a una de control mental absoluto, lo explica cunado sarutobi intenta razonar con ellos para no tener que luchar contra los dos hokages a la vez. También lo dice kabuito cuando le cuenta a madara que deja activas las personalidades de sus zombies.</p>\t\t\t\t\t</div>","date":"2010-12-19T22:20:54Z","page":1376},{"id":27524297,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Dudo que pudieran usarla con compañeros caidos. Eso minaría la moral de las tropas y, además, también es un trauma para el que vuelve.</p><p> </p><p>Además, si eso hubiera sido en la guerra, quedaría más de un muerto levantado por ahí rondando con su creador muerto sin haber dispersado su habilidad.</p><p> </p></div></blockquote><p>Es que no tendría sentido empezar a resucitar compañeros porque si, además los de la villa de la hoja son 'los buenos' no creo que se dedicar a sacrificar gente para su técnica a menos que se tratara de alguien muy importante.</p><p> </p><p>No creo que quedaran rondando porque morirían al morir el creador, la independencia/inmortalidad parece que es algo nuevo en la técnica de kabuto.</p>\t\t\t\t\t</div>","date":"2010-12-18T14:45:34Z","page":1374},{"id":27522436,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una idea que no se si ha comentado mucho o esta respondida en el manga pero creo que puede ser importante, la técnica de resurrección fue desarrollada por el segundo hokage, no? entonces deberíamos preguntarnos a quien intentaba resucitar, puede que fuera alguien importante(el del ataúd misterioso) o que resucitara a madara si es que el primero realmente lo mató. <br />También se me ocurre que un primer intento fallido de usar esa técnica pudo ser o que dio origen a zetsu negro, y por eso es un personaje tan misterioso.\t\t\t\t\t</div>","date":"2010-12-18T11:57:35Z","page":1373},{"id":27500577,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No le veo importancia a la desaparición de las gafas, un gran ninja medico que puede resucitar a los muertos como el da la gana seguro que inventó una técnica para curar la miopía entre una viñeta y la siguiente. <br /><br />¿es cosa mía o en el capitulo anterior prometieron que gaara iba  aluchar en el siguiente?\t\t\t\t\t</div>","date":"2010-12-16T15:38:53Z","page":1370},{"id":27345371,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Desde luego.... tantas teorías sobre el combate entre sasuke y naruto que no van a llegar a nada, todos sabemos que ese combate jamas se producirá o acabará en el primer segundo con un abrazo no jutsu rodeado de flashbacks xD\t\t\t\t\t</div>","date":"2010-12-04T22:30:27Z","page":1358},{"id":27308755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>el papá de kakashi es conocido como el colmillo blanco, será que kakashi heredó algo de eso? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>no creo pero eso me recuerda que el padre era un ninja fuerte y famoso¿por q no esta entre los invocados por kabuto?</p>\t\t\t\t\t</div>","date":"2010-12-01T21:56:11Z","page":1354},{"id":27271377,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero kakashi ya murió, no me creo que lo vuelvan a matar, perdería todo el impacto. Lo mismo se puede decir de gaara o hinata.<br /><br />Las vidas que corren peligro aquí son las de los nuevos personajes de otras villas, akamaru para tener una saga de la venganza de kiba aunque lo unico que veo seguro es el funeral de bee.\t\t\t\t\t</div>","date":"2010-11-29T12:02:15Z","page":1353},{"id":27231024,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Joer, se ve que soy el unico que se acuerda que los zombis no estan al 100% seguramente por eso les han derrotado tan facil hombre.</p><p> </p></div></blockquote><p>Es que no pueden estarlo, y aunque lo estuvieran sasori sin sus marionetas se ve que no hace mucho y lo mismo pasara con pain sin cuerpos extra, kakuzu sin corazones,... además de que estos personajes ya fueron derrotados una vez y las villas tienen información de sus debilidades, se hubiera alargado mucho más si no supieran que la electricidad desactiva los explosivos por ejemplo. </p><p> </p><p>Aquí la gente se quejaba de que iban a pasarse mucho tiempo repitiendo peleas y ahora que las hacen rápido y de forma diferente se quejan igual, parece complicado complacerlos a todos.</p>\t\t\t\t\t</div>","date":"2010-11-25T20:09:55Z","page":1348},{"id":27228527,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>Lo que no me cuadra es que no esté Konan ya por ahi con los Akatsuki y con Nagato....</p><p> </p></div></blockquote><p>Será porque kabuto hizo las resurrecciones antes de que la matarán</p><p> </p><p>Me ha gustado el capitulo, una gran batalla, sin alargar demasiado. Espero que todos los enfrentamientos con los zombies sean similares en cuanto a acción y rapidez.</p>\t\t\t\t\t</div>","date":"2010-11-25T17:18:27Z","page":1347},{"id":27080813,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><p>con lo del cuervo ese de itachi he leido cada ida de olla que ya no me sorprende nada de lo que se diga <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>yo creo que va a ser lo mas simple. y es un ataque que usará contra sasuke en su momento al estilo amaterasu. o un gengutsu en el que le diga la verdad, que los uchihas eran una basura traidora y bla, bla, bla... pero que no queria que lo supiera para que los tubiera idealizados o yo que se el motivo.</p><p> </p></div></blockquote><p>más idas de olla teniendo en cuenta los últimos acontecimientos</p><p> </p><p>itachi en toda su sabiduría, cuando se sacrifico, sabia que iba a ser resucitado en un futuro para capturar a naruto y ese cuervo es una técnica para librarse del control de kabuto cuando eso pase. </p><p> </p><p> </p><p>Es una tontería muy grande, yo en el momento que leí eso pensé que le estaba dando una forma de protegerse del sharingan de sasuke(para que sea un enfrentamiento equilibrado) y lo sigo manteniendo.</p>\t\t\t\t\t</div>","date":"2010-11-14T12:10:19Z","page":1333},{"id":27066595,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y a todo esto, resucitan a itachi en la habitación de al lado de donde se esta recuperando sasuke ¿y no los dejan darse un besito o algo? SE ve que kabuto es una mente diabólica después de todo.\t\t\t\t\t</div>","date":"2010-11-12T21:50:42Z","page":1331},{"id":26949164,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>Si hace todos los combates esta saga va a ser muuuuuuuuuuuuuuuuuuuuuy larga.</p><p> </p></div></blockquote><p>Pues yo creo que los harán pero van a quedar interruptus, algo como lo de deidara, por ejemplo que se desarrolle cada combate y se interrumpa si al matar a kabuto desaparecen los resucitados</p>\t\t\t\t\t</div>","date":"2010-11-03T20:56:32Z","page":1320},{"id":26941102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"capitulo interesante....<br /><br />- verlos a todos con chaleco de chunnin y naruto todavia sin pasar ese examen, el próximo arco argumental debería tratar sobre eso<br /><br />- shikamaru y temari, como habrá avanzado su relación desde la ultima vez?<br /><br />- los que decían que akatsuki tenían pocos efectivos, ahora es más bien lo contrario aunque no parece muy coherente que se puedan realizar tantas resurrecciones(algunas de personajes de los rellenos)\t\t\t\t\t</div>","date":"2010-11-03T11:44:03Z","page":1317},{"id":26792746,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Obhin\" data-cite=\"Obhin\"><div><p>Cada vez entiendo menos las peleas de esta serie. Literalmente, a veces no sé ni lo que está pasando. Y tengo que mirar una viñeta un buen rato para pillar algo. xD</p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Crei que era el unico. En la mayoria de los casos me doy cuenta lo que en realidad sucede al ver el anime. Por ejemplo la escena donde Chouji, su padre y Kakashi encadenan a Pain no la entendi en el manga. Y asi igual me pasa en casi toda la serie XD</p><p> </p></div></blockquote><p>Es que tenemos una visión del mundo menos visual que los japoneses y además no nos suelen traducir los símbolos que indican movimientos, efectos sonoros y cosas similares. Pero vamos que a pesar de eso yo no encuentro problemas a la hora de entenderlo. </p><p> </p><p>Me ha parecido muy sospechoso que kabuto se retire tan rápidamente después de tener a yamato, uniendo eso al titulo de esta entrega y a que parecía muy interesado en yamato y zetsu en capítulos anteriores me lleva a pensar que las intenciones ocultas que tiene con madara no están para nada relacionadas con naruto.</p>\t\t\t\t\t</div>","date":"2010-10-21T22:41:17Z","page":1302},{"id":26666125,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><p>En One piece puede que así sea, pero en Naruto, No. solo en momentos puntuales (por ejemplo el capitulo entre el Naruto Kyubi y Pain reino de los cielos que si no me equivoco es un capitulo y en capitulos así donde quieren dejar un final especifico que concuerda con el fin del capi. pero vamos el anime, despues de acabar la saga de la guarida de Orochimaru, ha ido bastante rapido. fijate que han tenido que ir metiendo relleno (la saga de sora, la del tres colas, la del siete...) para no comerse al manga.</p><p> </p></div></blockquote><p>Es que en naruto hay momentos en los que se pasan, puede que un buen ejemplo sea el enfrentamiento itachi-sasuke que fueron unos 12 o 14 capítulos del manga y en el anime se quedo en 4 episodios y con momentillos de relleno en algunos de los flashbacks. Pero bueno mejor eso que el caso de bleach que antes del relleno de las zampakutos cada episodio de anime se alargaba con resúmenes del capitulo anterior, avances de lo que iba a pasar en ese capitulo y avance del siguiente más omakes largillos para que al final contar menos que en un capitulo de manga con unos 10 minutos de episodio real.</p>\t\t\t\t\t</div>","date":"2010-10-12T12:27:35Z","page":1285},{"id":26658110,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cada capitulo de anime se lleva entre 2 y tres del manga es normal que no se quieran acercar mucho, además de que los capítulos tienen que estar publicados agrupados en libro un tiempo antes de que pasen los derechos a TV. A mi me están gustando los capítulos de estas ultimas semanas con partes de relleno y partes del manga, es un poco refrescante volver a ver al naruto joven, espero que no empiecen con 100% relleno(aunque si fuera sobre los enviados del raikage estaría bien que quiero más de esos tres y apenas han salido en el anime)\t\t\t\t\t</div>","date":"2010-10-11T18:57:02Z","page":1284},{"id":26614785,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"y yo que creía que el asunto de que madara es quien dice ser ya estaba zanjado, en fin....\t\t\t\t\t</div>","date":"2010-10-07T21:06:31Z","page":1279},{"id":26608816,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que le voy a pedir un zetsu a los reyes Xd\t\t\t\t\t</div>","date":"2010-10-07T14:24:07Z","page":1277},{"id":26467295,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>En fin,dejad ya la discursión porque nunca se va a saber si Itachi era un dios en otras técnicas aparte del Sharingna (vamos,no creo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p><p>En cuanto a si Sasuke tiene el Amaterasu y Susano'o de Itachi o es suyo propio,me imagino que si podria saberse si Sasuke lo dijera en un futuro.</p><p> </p><p>PD: El susanoo de Sasuke tenia la espada Totsuki y el Escudo de Yata?</p><p>Porque si es asi,es 100% seguro que tiene el Susanoo de Itachi.</p><p> </p></div></blockquote><p>Creo que no, por no tener ese susano no tiene ni piel, me parece que solo ha sacado partes del bicho y la única vez que estuvo completo fue en el enfrentamiento contra danzou que en lugar de espada usaba flechas. Así que puede que al final no sea el mismo.</p>\t\t\t\t\t</div>","date":"2010-09-26T19:41:54Z","page":1260},{"id":26459853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Mysterio, en esas páginas que pones, Madara se refiere a la trampa de Amaterasu que Itachi pone en Sasuke para protegerle, no al resto de técnicas, al menos cuando yo lo leí, lo entendí así, ya sabemos todos que las traducciones son un poco libres a veces.</p><p> </p><p>También decirte que tal y como hablas, parece ahora que Itachi sea el creador de todas esas técnicas, cuando son cosas propias del sharingan y punto, eso de \"se curró\" te lo sacas de la manga, porque, como bien dice Roy_Mustang, en ningún momento se da a entender que alguien tenga que entrenar el Sharingan para desarrollar las técnicas, más bien al contrario, siempre que ha surgido alguna técnica del Sharingan ha sido de manera fortuita.</p><p> </p></div></blockquote><p> </p><p>Pero si les dejo las técnicas en ese momento ya sasuke se las quedaría, otra cosa que podríamos decir es que sasuke copio con el sharingan todas las técnicas que uso su hermano cuando pelearon, que aunque sean técnicas de sangre al ser hermanos las podría copiar. </p><p> </p><p>Si se ha dicho que hay que currarse las técnicas del sharingan, al menos en el caso del MS de kakashi.</p>\t\t\t\t\t</div>","date":"2010-09-26T10:09:19Z","page":1259},{"id":26453377,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>.....</p><p><strong class=\"bbc\">El caso es que, y esto es irrefutable, en el manga NUNCA se ha dicho ni se ha demostrado que Itachi haya tenido que currarse su sharingan y NUNCA se ha dicho ni se ha demostrado que Itachi sin sharingan fuese bueno. Nunca.</strong></p><p>.....</p><p> </p></div></blockquote><p> </p><p>Tampoco se ha dicho lo contrario, pero si se intuye que se lo curro bastante, en los flashbacks de sasuke, se ve que itachi era un chico muy aplicado que desde pequeño entrenaba diariamente con su madre, que el sharingan lo consiguió esforzándose consiguiéndolo a una edad muy temprana, que era muy bueno con los kunais sin usar el sharingan y los padres decian que era el mejor de su clase antes de saber usar el sharingan.</p><p> </p><p>Vamos que porque hayamos visto que a sasuke le viene todo casi regalado en el caso de itachi no fue así</p>\t\t\t\t\t</div>","date":"2010-09-25T18:40:35Z","page":1258},{"id":26449221,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que las habilidades de itachi se deban al sharingan no quiere decir que no se las currara, se supone que hay que entrenar mucho mara conseguir el MS y el amateratsu, supongo que lo mismo para susano lo que pasa es que a sasuke le regalaron todas esas técnicas por generosidad de su hermano pero itachi no tuvo de quien sacarlas así que le costaría bastante dominarlas.\t\t\t\t\t</div>","date":"2010-09-25T13:14:50Z","page":1257},{"id":26430708,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Creo, y digo creo, que Madara es el primer Señor del Mal en hacer lo que hay que hacer: Ir directamente a por el que te da por el culo. Pasas del 8 colas para ir directametne a por el 9, que es el que te jode el invento.</p><p> </p><p>I </p><p> </p></div></blockquote><p>Si, aunque no creo que sea su intención, sabe que naruto y bee están juntos así que va a ir de sobrado a enfrentarse a los dos a la vez(típico error de señor del mal)</p>\t\t\t\t\t</div>","date":"2010-09-23T20:35:08Z","page":1255},{"id":26424504,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Al principio me parecia una mierda la mascara.<p> </p><p>Pero después de verlo al final,con la vara esa que tenia siempre Madara queda muy guapo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ahora que el Orochibuto no sé yo que hacia ahi con Madara y Zetsu X-DD</p></div></div><p>Lo del One Shot que es?</p><p> </p><p>Y lo de la mascara,me imagino que será por pura estetica no creo que hagan de él un Tenshinhan</p><p> </p><p>PD: Sabeis cuándo sale el tomo 50 en españa? Soy de Valencia y hace ya unos meses que está el 49 en venta y no pasa de ahi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>el One Shot  va a ser una historia no relacionada con naruto supuestamente de un solo capitulo que escribe kishimoto(creo que han dicho que va de baseball)</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La nueva mascara no me ha gustado demasiado, las otras máscaras siempre han sido con un solo agujero ¿porque ahora tres?? eso del rinnegan en la frente espero que no sea.<p> </p><p>A ver si ya nos enteramos a quien resucitó kabuto y como encaja sasuke en los restos de akatsuki. Dos semanas es mucha espera</p></div></div>\t\t\t\t\t</div>","date":"2010-09-23T12:53:39Z","page":1252},{"id":26330528,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me parece que vamos muy desencaminados con el significado de los caminos\t\t\t\t\t</div>","date":"2010-09-16T12:23:04Z","page":1237},{"id":26321304,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que pasará ahora con todos los que se negaban a creer que madara era madara?<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">''you are the third of the sixthpath'' ¿y eso?</div></div>\t\t\t\t\t</div>","date":"2010-09-15T19:51:48Z","page":1234},{"id":26282858,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El caso es que da igual la edad de madara porque nos han contado que una de las técnicas que gano al trasplantarse los ojos de su hermano fue la inmortalidad así que no importa demasiado si tiene 70 o 100 años. Aunque debería de estar por esas edades.<br /><br />Por cierto creo que fue en un capitulo de relleno cuando dijeron que el sistema de villas no legaba al siglo de antigüedad así que no debería de tener más de 120 años como máximo.\t\t\t\t\t</div>","date":"2010-09-13T11:52:44Z","page":1228},{"id":26263413,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Os reis, pero ¿cuantos flashbacks que surjan directamente de Madara habeis visto? Ninguno, ¿por que? Porqué es Orochimaru en una especie de puesta en práctica de su suplantación de alma ante un tipo tocho de verdad XD</p><p> </p></div></blockquote><p>Más bien no hemos visto fhasbacks desde su punto de vista porque ese es un método para que simpatices con el personaje. Lo normal es que no conozcamos su historia completa hasta que este apunto de morir para que a ningún lector se le ocurra apoyarlo a él cuando se produzca su enfrentamiento con naruto. </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Orochimaru era un cabroncete desde que nació  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, de ello se dio cuenta el propio Sarutobi.</p><p> </p><p>Una historia que me gustaría conocer,y de la que no me extrañaría que hubiese Flashback,es la de Kabuto,porque acabo exiliado de su aldea y de país en país.No sé,pero no creo que fuese malote desde el principio.</p><p> </p></div></blockquote><p>La historia de kabuto que contaron al principio de la serie es que era un huérfano de una villa enemiga que se había criado en konoha pero en realidad se trataba de un espía desde el principio, así que supongo que estaba educado con algo de maldad y falsedad desde el comienzo aunque eso no quiere decir que fuera malo.</p>\t\t\t\t\t</div>","date":"2010-09-11T18:45:27Z","page":1222},{"id":26250577,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>¿Que movería a ese Uchiha a hacerse pasar por Madara? ¿Que gana la gente haciéndose pasar por él, si es un pringao?</p><p> </p></div></blockquote><p>Esa es la pregunta que todos se hacen.</p><p> </p><p>Porque lleva la mascara si es Uchiha Madara?</p><p> </p><p>Si no es Uchiha Madara,porque se hace pasar por él?</p><p> </p><p> </p></div></blockquote><p>Y por que solo usa un ojo?</p><p> </p><p>El caso es que si se me ocurren razones para que oculte su rostro como que lo tenga desfigurado después de su combate con el primer hokage o que ya no conserva el otro ojo o que usara la mascara para ocultarse cuando todos lo creian muerto y ya la lleva por costumbre o que cree el personaje de tobi para engañar a zetsu(que es el único que -me parece- no sabemos con certeza que sepa quien esta tras la mascara)...</p><p> </p><p>Puede que no tengan demasiado sentido pero es que para que estemos hablando de otra persona que se haga pasar por madara no se me ocurre explicación alguna, además de que la lista de los que pueden usar el  mangekyo es muy corta y las condiciones para que aparezcan no es posible que se dieran en el caso de obito.</p>\t\t\t\t\t</div>","date":"2010-09-10T18:40:28Z","page":1219},{"id":26239781,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Glaedr\" data-cite=\"Glaedr\"><div><p>Me ha gustado bastante</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pensaba que Kishi se quitaría el marrón de Konan humillandola, maltratando una vez mas personajes secundarios. Pero el simple hecho de lo herido que ha quedado Tobi me compensa la verdad. Mola qu eun tipo tan pro haya caído en un truci tan \"viejo\" como el de los explosivos. Y la última viñeta me ha encantado, ojalá se le cargé como mínimo la máscara XD </div></div></div></blockquote><p>Como tu pensaba que iba a ser un decepcionante este enfrentamiento pero lo ha aprovechado muy bien, no solo por lo que comentas sino para darnos más información de los orígenes de akatsuki.</p>\t\t\t\t\t</div>","date":"2010-09-09T22:38:00Z","page":1216},{"id":26237523,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"celeiro\" data-cite=\"celeiro\"><div><p>Voy ha decir una parida, pero ninguno ha pensado que tobi podria ser yahiro..¿?</p><p> </p></div></blockquote><p>Va a ser que no, a ese personaje si que lo vimos morir definitivamente además de que pain usaba su cuerpo y no tiene relación alguna con los uchiha. Para mi Tobi es madara hasta que haya algo que haga pensar lo contrario. </p><p> </p><p>El plan de konan esta muy bien y vemos a madara derrotado de nuevo por creerse demasiado superior... no se a que personaje de bleach me ha recordado con eso de \"akatsuki fue idea mía\"? <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-09T20:17:31Z","page":1214},{"id":26173958,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Yo espero que la guerra esta sea sustanciosa y larguilla, no que se acabe todo en cuatro patadas, espero que haya bastante movida, teniendo en cuenta todos los bandos implicados (que aunque hay buenos y hay malos, no se puede decir que entre los buenos, y entre los malos, no pueda haber suculentas traiciones y demas movimientos) la cosa puede dar mucho de si antes de acabar, yo le pondria mas de un año.</p><p> </p></div></blockquote><p>Pues a mi me da que esa guerra jamas se va producir, naruto es una especia de embajador de la paz así que lo más probable es que su gran momento de gloria será evitar que estalle el conflicto. Al menos creo que eso sería lo más coherente dentro de la serie.</p><p> </p><p>Eso si espero ver algunas luchas relacionadas, como la destrucción de una villa en la que si mueran todos como provocación o luchas entre los kages que apoyaban una guerra o usar a los jinchuriki y los que no.</p>\t\t\t\t\t</div>","date":"2010-09-05T18:32:16Z","page":1203},{"id":26163467,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>Como he leido en otros foros:</p><p> </p><p>Os imaginais que Orochibuto consigue el Rinnengan,usando los Akatsuki como ''Pains''? X-DDD</p><p> </p><p>Seria ya casi un dios el puto Kabuto X-DD</p><p> </p><p> </p><p> </p></div></blockquote><p>No creo que pudiera usar sus jutsus, cuando pain controlaba sus cuerpos solo se podía permitir un tipo de técnicas en cada cuerpo que sería las suyas propias de lo contrario hubiera usado el cuerpo de jiraya para sustituir al que perdió en esa pelea o algo similar. </p><p> </p><p>Pero vamos que si fuera posible estaríamos ante un enemigo os bastante grande como para que naruto y sasuke se unan para derrotarlo, que al final creo que es lo que va a suceder.</p>\t\t\t\t\t</div>","date":"2010-09-04T19:15:58Z","page":1202},{"id":26148985,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Yo diría que...</p><p> </p><p>Todo empezó con el grupo que Yahiko, Konan y Nagato formaron. Una vez pasó lo que pasó con Yahiko y a Nagato se le fue la cabeza, supongo que Madara lo convencería de que podía cumplir sus sueños y los de Yahiko y surgió Akatsuki con Pein/Nagato como líder visible.</p><p> </p><p>Más adelante, con Madara e Itachi se produjo todo el rollo de la matanza e Itachi fue presentado en Akatsuki por Pein, supongo que habiendo sido aceptado por Madara.</p><p> </p><p>Luego, controlando al Mizukage y diciendo que es Madara, introdujo a Kisame en la organización.</p><p> </p><p>Sasori, Kakuzu y Hidan... ni idea. Tal vez de Sasori lo interesante era que hubiese sido capaz de matar al Kazekage con la habilidad especial esa, y de Kakuzu que hubiese peleado con el primer Hokage (¿o era el segundo?). En cuanto a Hidan, coño, es inmortal. No hace falta pedirle mucho más.</p><p> </p><p>De lo de Deidara no me acuerdo bien, el rollo de la reunión con algunos Akatsuki y tal, y no sé qué interés tendría Madara en él.</p><p> </p><p>Orochimaru no podía saber lo de Madara, sería sencillamente idiota con todo el rollo de Sasuke y el Sharingan de ser así. Le atraería el poder de la organización y el miedo que infundía, aunque desde un principio tendría intención de hacerles alguna jugarreta.</p><p> </p><p>Queda Zetsu, claro, pero de éste todo está aun por descubrirse.</p><p> </p></div></blockquote><p> </p><p>Orochimaru estaba en la organización porque quería acercarse a itachi para robarle el sharingan. Tampoco recuerdo como reclutaron a deidara pero hubo un flashback en que se veía, al final también estaba con las intenciones de vengarse de itachi. Kisame no sabía que akatsuki estaba bajo el control de su mizukage hasta poco antes de la muerte de itachi así que sus motivos serán diferentes.  </p><p> </p><p>Del resto no se sabe nada de como acabaron en akatsuki aunque tus especulaciones están bien y no creo que nos cuenten más de lo que se puede deducir ahora.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Querrá el Rinnegan para controlar al Juubi, digo yo. Al fin y al cabo, el sabio supongo que lo usaría para encerrarlo y eso. </p><p> </p><p>Digo yo que lo necesitará si quiere algo del Juubi.</p><p> </p></div></blockquote><p>Bueno si al kyuby se lo puede controlar con el sharingan a Juubi también, no creo que sea por eso.</p>\t\t\t\t\t</div>","date":"2010-09-03T16:12:20Z","page":1200},{"id":26133335,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hkn\" data-cite=\"Hkn\"><div><p>Por lo que veo te has descojonado viendo el capítulo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Es que me ha hecho mucha gracia ver a la tía florero ésta, derrotada en 20 segundos por Jiraiya con aceite, decirle a Tobi que estaba esperando el momento de matarle. Más moral que el Alcoyano tiene  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y ahora que pienso: llueve a cántaros donde están ahora mismo. Si llueve, ¿no se le mojarán e inutilizarán los folios, como le ocurrió con el aceite que la derrotó en 20 segundos?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No es lo mismo, jiraya la cogió por sorpresa o le daría vergüenza defenderse de su maestro. </p><p> </p><p>Estaría bien que nos revelaran en flashbacks que ella y pain estaban tramando arrebatarle el liderato de aktsuki a madara y desarrollaron formas de contrarrestar el sharingan o algo por el estilo.</p>\t\t\t\t\t</div>","date":"2010-09-02T16:59:46Z","page":1197},{"id":26071227,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Os estais flipando demasiado con los invocados. Os recuerdo que el Tercero pudo contener a Orochimaru, Primero y Segundo e incluso derrotarlos.</p><p> </p><p>Yo no tengo tan claro que sean taaan poderosos y los Kages una panda de paquetes, Menos Garaa, él sí es un paquete sin demonio.</p><p> </p></div></blockquote><p>Si yo no creo que sean tan poderosos, de hecho madara no se asusta al verlos y algunos son bastante inútiles, sasori sin marionetas o pain sin sus otros 6 cuerpos, kakazu probablemente sin sus 'corazones'...</p>\t\t\t\t\t</div>","date":"2010-08-29T12:57:23Z","page":1189},{"id":26043023,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>Después de una segunda lectura lo malo del cap. Con eso del cuarto mizukage creo que hay un error, se supone que el cuarto fue pain, y el quinto la chica que lucha contra sasuke y lo de que tenga el tres colas tampoco lo veo muy claro, si ya ese bijuu estaba bajo el control de madara como escapo?</p><p> </p></div></blockquote><p>Pein el 4º mizukage?? Estás equivocado, Pein gobernaba la villa de la lluvia y no de la niebla, de donde proviene lo de mizukage</p><p> </p></div></blockquote><p>Tienes razón, my bad, me confundí con las villas.</p><p> </p><p>y por ahí creo que han explicado medianamente porque el tres colas estaba libre, si al final es cierto que zabuza mato a su jinchuriki aunque no me atrae demasiado la idea.</p>\t\t\t\t\t</div>","date":"2010-08-26T22:07:53Z","page":1186},{"id":26037931,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Después de una segunda lectura lo malo del cap. Con eso del cuarto mizukage creo que hay un error, se supone que el cuarto fue pain, y el quinto la chica que lucha contra sasuke y lo de que tenga el tres colas tampoco lo veo muy claro, si ya ese bijuu estaba bajo el control de madara como escapo?\t\t\t\t\t</div>","date":"2010-08-26T15:44:35Z","page":1183},{"id":26034975,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Otra prueba de que tobi es madara^^<br /><br />El capitulo ha estado bien, ya hemos tenido varias peleas largitas con kisame, no creo que al personaje le quede mucho que mostrar en combate así que o muere definitivamente en el próximo o tendrá una vía de escape sorpresa como en el ultimo sasuke vs. kakashi y naruto, solo es`pero que continúen un poco más con su flashback porque parece muy incompleto, al menos algo de como acabo con itachi.<br /><br />Y no relacionado con el capitulo ¿la técnica de los tiburones de kisame es la misma que usa kakashi en la demo de ninja storm 2?\t\t\t\t\t</div>","date":"2010-08-26T12:27:11Z","page":1182},{"id":25982949,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero es que yo no veo motivos para pensar que tobi no es quien dice ser, y sobretodo para pensar que se trata de obito, cuando a ese personaje los vimos morir, tiene el pelo diferente y un ojo aplastado y el otro en la cara de kakashi además de otras cosas como que en un capitulo reciente vemos como el zorro reconoce a tobi por lo que para mi detrás de la mascara solo puede estar madara, tendría que explicar demasiadas cosas si resulta ser otra persona.\t\t\t\t\t</div>","date":"2010-08-22T16:21:34Z","page":1178},{"id":25978429,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Para mi, existen dos posibilidades:</p><p> </p><p>· Madara sobrevive cambiándose de cuerpo como Orochimaru gracias a su supersharingan T, con lo que no puede ser \"resucitado\" ya que no hay alma.</p><p> </p><p>· Madara no sea realmente quien dice ser y ese de ahí sí que lo sea. ¿Que clase de explicación tendría que dar Kishimoto para argumentar que es Obito? ¿Cómo podría desarrollar tanto poder y conocimiento sacados de la manga?</p><p> </p></div></blockquote><p>Y lo que dice itachi, que para mi es lo más probable, que uno de los poderes de su sharingan lo hace inmortal.</p>\t\t\t\t\t</div>","date":"2010-08-22T09:03:51Z","page":1177},{"id":25944528,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El punto débil de naruto es el <em class='bbc'>tobi</em>llo, por eso tobi va a ser su archienemigo Xd<br /><br />Paridas aparte el capitulo ha estado muy bien aunque las puertas que abre gai son demasiadas cuando al principio la vida de lee corría peligro por solo abrir tres.\t\t\t\t\t</div>","date":"2010-08-19T12:35:06Z","page":1175},{"id":25803312,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>A mi lo que me hace gracia es que Sasuke ahora va a saco a enfrentarse a quien sea,se cree un dios,no tiene paciencia,y al final siempre tiene que salvarlo o uno de sus ''compañeros'' o Tobi.</p><p> </p><p>Kabuto me da mucho asco,la verdad esperaba que Orochimaru como siempre hace,apareciera tomando el cuerpo de Kabuto,y sigo esperandolo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p></div></blockquote><p>Lo han tenido que rescatar porque no estaba a la altura de las situaciones en las que se mete, lo sabía y por eso se busco un equipo aunque después de su operación transplantadora de ojos no deberían de repetirse los problemas de otras veces.</p><p> </p><p>No creo que orochimaru haga más apariciones si su conciencia, alma o lo que fuera estaba en sasuke e itachi lo destruyó totalmente no debería quedar nada para kabuto aunque, quien sabe, siempre ha habido algo de voldemort en orochimaru no me extrañaría que regrese de alguna forma.</p>\t\t\t\t\t</div>","date":"2010-08-07T21:07:06Z","page":1160},{"id":25787189,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Joder, pues lo primero que debería hacer naruto es aprender a usar el oido en vez de la vista.</p><p> </p></div></blockquote><p>No tiene por qué. Ahora Naruto es igual que killer-bee si usan contra el un genjutsu ahora al controlar al kyubi puede salir facilmente</p><p> </p></div></blockquote><p>Por lo que hemos visto no podemos decir que sean iguales, naruto controla al nueve colas pero todavía no se ha hecho su coleguilla como bee y el pulpo.</p>\t\t\t\t\t</div>","date":"2010-08-06T11:28:02Z","page":1156},{"id":25785753,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tanto rollo con el rinegan pero en realidad es una técnica e la que apenas nos muestran nada porque por lo visto en pain necesita controlar varios cuerpos para que sea útil. No creo que naruto posea esa técnica ni que sea relevante para la historia que esos ojos reaparezcan. Ahora mismo el único poder que debería adquirir naruto es una forma de resistir al sharingan para poder enfrentarse a sasuke y madara y puede que ya lo tenga gracias a itachi.<br /><br />Por cierto soy el único que piensa que acabado el flashback de kushina nos dejarán con cliffhanger y la próxima semana volverán a la historia de kabuto y madara.\t\t\t\t\t</div>","date":"2010-08-06T09:36:43Z","page":1156},{"id":25781741,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pobre gai aparece su archienemigo en sus narices y naruto no va dejar que lo humille Xd y yo que esperaba que la cascada le soltara un rollo filosófico de 'hay que saber madurar'\t\t\t\t\t</div>","date":"2010-08-05T21:17:13Z","page":1154},{"id":25737513,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de que salio airoso de esos enfrentamientos pues más bien no, del enfrentamiento con deidara quedo semanas en el hospital y apenas le quito un brazo y contra pain murió de forma muy mal llevada que desgraciadamente parece que fue el final de su desarrollo como personaje aunque espero que le vuelvan a dar protagonismo próximamente.. <br /><br />De ser así a mi no me ha decepcionado, lo que lo considero un personaje desaprovechado y dejado de lado cando podría hacer mucho más su ultima aparición contra sasuke y madara podría haber sido uno de los mejores combates de la serie si o hubieran alargado un poco más. .\t\t\t\t\t</div>","date":"2010-08-02T14:01:15Z","page":1146},{"id":25733965,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p>Pero quién aprendió originalmente ese sello del demonio? Sandaime o Yondaime?</p><p> </p></div></blockquote><p>Yo creo que la madre de naruto, se supone que los uzumaki eran un clan especializado en todo tipo de sellos ella se lo enseñaría al cuarto y este al tercero. </p><p> </p><p>La sorpresa vendrá cuando nos digan que el cuarto se la enseño a kakashi.</p>\t\t\t\t\t</div>","date":"2010-08-02T08:42:53Z","page":1146},{"id":25709364,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es verdad solo por la comida seguro que se enamoraría de ella aunque viendo a naruto como es me parece que nunca le veremos un interés amoroso como mucho algo en plan \"y 20 años después esta con X persona\" que sakura no va a ser porque su obsesión con sauke es demasiado.\t\t\t\t\t</div>","date":"2010-07-30T17:24:21Z","page":1143},{"id":25698446,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kakafuti\" data-cite=\"kakafuti\"><div><p>Por si quedaba alguna duda, lo de este capitulo confirma lo extremadamente poderoso que era el cuarto. Aun sellando al Kyubbi de un solo tiron y de una vez, tiene una barrera a su alrededor para que no escape, hace el sello de naruto, invoca a la rana, detiene el ataque del Kyubbi aun a costa de que le atraviese, etc...</p><p> </p></div></blockquote><p>Se ve que era poderoso(mucho más que el tercero con los sellos) pero el capitulo me ha parecido el menos espectacular de su historia.</p>\t\t\t\t\t</div>","date":"2010-07-29T19:29:11Z","page":1139},{"id":25641389,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>pero si minato estuviera con el shinigami ese, no podría estar tampoco dentro de naruto no? o es que tambien partio su chakra? debio quedarse sin usar alguna parte de su cuerpo, como le paso a orochimaru <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No porque el zorro es un ser completamente hecho de chakra así que sellaría la mitad de su fuerza por decirlo de algún modo. </p><p> </p><p>Yo creo que la mitad del zorro esta en naruto y la otra mitad dentro del cuarto que esta dentro del dios de la técnica esa por lo que es como si no existiera. </p><p> </p><p>Claro que esto plantea la pregunta de que es imposible que madara realiza su super técnica para la que necesita todos los bijuu si solo puede contar con la mitad del ckakra del nueve colas, esto significaría que el ataúd que invoca kabuto es el cuarto y como es una invacoción 'imposible' porque el cuarto esta sellado de ahí la sorpresa de madara. </p><p> </p><p>Que bonita mi teoría solo espero que no se vaya a la mierda porque en el próximo capitulo puede que nos digan que la otra mitad del chacra del zorro fue sellado en kushina en lugar de en el cuarto.</p>\t\t\t\t\t</div>","date":"2010-07-25T11:15:27Z","page":1134},{"id":25622092,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>por cierto, yo pensaba que la nueva mascara de tobi era por que minato le habia plantado un rasengan por toda la cara <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>por cierto, si el sello que le pone minato no era para quitarle al 9 colas, para que era?</p><p> </p><p>y es por eso que el tercero se asusto cuando orochimaru iba a invocar al cuarto? osea, se supone que el cuarto se debe liberar junto a la otra mitad del kyubi, ya que fueron sellados juntos <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>El sello que le pone si es para que dejara de controlar al 9 colas así lo entendi yo.</p><p> </p><p>El tercero se asusto porque se supone que el cuarto es el mejor ninja que ha habido en el mundo de naruto no creo que pudiera hacer uso del chakra del nueve colas aunque lo invocara, lo que me pregunto respecto a eso es como podía haber invocado orochimaru al cuarto si supuestamente la técnica que uso para sellar al kyubi lo sellaba a el mismo irreversiblemente. </p><p> </p><p>y la nueva mascara es porque la anterior paso de moda xd</p>\t\t\t\t\t</div>","date":"2010-07-23T10:50:01Z","page":1132},{"id":25612751,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>A mí lo que me escama es que Tobi no ha usado el sharingan aún. Y no ha mostrado tampoco el magenkyo, el cual se supone que tendría si resulta ser Madara.</p><p> </p><p>No se, pero yo creo que no es, o por lo menos hay mucho más lío en el asunto del que parece a simple vista. Además todavía no ha mostrado la cara, y los comentarios de los que la han visto... Si fuera Madara (o por lo menos su cuerpo) no entendería que hubiera tanto secretismo con su cara.</p><p> </p></div></blockquote><p>Si ha usado el sharingan en todo si esplendor para controlar al zorro para mi no hay dudas de que se trate de madara o al menos no hay motivos para pensar que detrás de la mascara haya otra persona. </p><p> </p><p>Y bueno ya me autorespondo a lo que preguntaba esta mañana diciendo que no lo usa contra el cuarto porque lo tiene 'ocupado' en controlar al nueve colas.</p>\t\t\t\t\t</div>","date":"2010-07-22T13:58:57Z","page":1131},{"id":25610462,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Menuda mandanga, coño. <em class=\"bbc\">Soy un Señor del Mal y me dan palizas todo el jodido rato</em> by Madara.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Eso de que le quite el control del Zorro mediante un sello me parece una cagada impresionante por su parte. Joder, ya podría vivir un poco más en el terror como todo buen Señor del Mal.</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo que ha fallado es que no expliquen porque no usa el sharingan contra minato o si el cuarto tiene forma de ser inmune</div></div>La próxima semana el momento cumbre de esta saga. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2010-07-22T10:49:32Z","page":1130},{"id":25534817,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"juanx28\" data-cite=\"juanx28\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>Despues de evr el capi solo tengo una cosa que decir.</p><p> </p><p>Rasengan: 1</p><p>Amaterasu:0</p><p> </p></div></blockquote><p>¿ madara tiene el amaterasu ?, que no era que cada mangekyou tenia su propia técnica especial ?</p><p> </p></div></blockquote><p>y lo de itachi y sasuke es por que son hermanos?</p><p> </p></div></blockquote><p>El amaterasu se supone que es común a todos los sharingas que llegan a ese nivel(aunqu el de sasuke es 'préstamo de itachi', la técnica que es diferente en cada portador es el mangekyou.</p><p> </p><p>El capitulo ha estado bastante bien, sobretodo el momento gai y la reaparición del tercero. Lo malo es que ya sabemos el resultado de la pelea entre minato y madara.</p>\t\t\t\t\t</div>","date":"2010-07-16T11:37:44Z","page":1119},{"id":25515368,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>No se porque critican tanto el relleno, yo me lo pase bien viéndolo creo que no tarde más de dos semanas en verlo todo. Eso si cuando llega un relleno y lo estas siguiendo semanalmente molesta mucho más.</p><p> </p><p>Coincido con el de arriba en que el relleno de los 12 guardianes y sora fue muy bueno gracias a esa historia la muerte de asuma me impacto más que cunado la leí en el manga. Los rellenos que sirven para profundizar en los personajes merecen la pena y la mayor parte del que esta entre las dos temporadas trata de eso, sobretodo del papel de sakura en la serie pero también del resto de genins como hinata, shino, kiba, shikamaru....</p><p> </p></div></blockquote><p>Piensa que fueron 85 capitulos de relleno, osea 85 semanas de historias de segunda.</p><p>Por suerte yo lo vi mas adelante pero es completamente entendible el odio hacia el relleno.</p><p> </p></div></blockquote><p>Si eso es más o menos lo que quería trasmitir, la gente que seguía el anime en aquel entonces tiene derecho a estar molesta con tanto relleno pero a estas alturas no vale la pena criticarlo ni desprestigiarlo porque de esos 85 solo hubo dos o tres que fueran malos  de verdad el resto están bastante bien y son casi igual de recomendables que cualquier otra parte de la serie.</p>\t\t\t\t\t</div>","date":"2010-07-14T22:45:46Z","page":1117},{"id":25506625,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se porque critican tanto el relleno, yo me lo pase bien viéndolo creo que no tarde más de dos semanas en verlo todo. Eso si cuando llega un relleno y lo estas siguiendo semanalmente molesta mucho más.<br /><br />Coincido con el de arriba en que el relleno de los 12 guardianes y sora fue muy bueno gracias a esa historia la muerte de asuma me impacto más que cunado la leí en el manga. Los rellenos que sirven para profundizar en los personajes merecen la pena y la mayor parte del que esta entre las dos temporadas trata de eso, sobretodo del papel de sakura en la serie pero también del resto de genins como hinata, shino, kiba, shikamaru....\t\t\t\t\t</div>","date":"2010-07-14T12:25:58Z","page":1117},{"id":25457532,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"francis garcia valiente\" data-cite=\"francis garcia valiente\"><div><p>HEEEEEEEEEEEEEEEELP!!!!!!!!!!!!!!!!!! </p><p> </p><p>Lo habia puesto en un tema nuevo pero me han dicho que pregunte aqui. Copio y pego: </p><p> </p><p>Hola,bueno como ahora ha llegado el verano tengo mucho tiempo libre y quiero retomar la serie Naruto. Antes la veia en YouTube y los veia en cuanto los sacaban al español.</p><p> </p><p>Lo que quiero es que me digais mas o menos el capitulo asi que si no habeis visto bastante de la serie aqui hay algun spolier que otro.</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me quede...creo que cuando van a \"la casa\" de ese que el ninja mas malo de todos (dios no me acuerdo como se llama <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) ese que hace marcas del diablo y toda la polla. Bueno el caso es que ese consigue que Saske se vaya con el y Naruto y demas gente van a sacarlo pero no lo consiguen...</div></div><p> </p><p>Vamos creo que iba por ahi pero la verdad no lo se seguro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Alguien me puede decir que capitulos mas o menos son esos para poder encontrar el capitulo por donde iba?</p><p> </p><p>Creo que era el 100 y algo... Pero ni idea.</p><p> </p></div></blockquote><p>Creo que ese momento corresponde a la primera saga de relleno entre la primera y la segunda temporada capitulo 130 mas o menos, la primera vez que van a buscar a sasuke y se infiltran en el país del arroz con jiraiya y no consiguen nada.</p>\t\t\t\t\t</div>","date":"2010-07-10T11:17:19Z","page":1113},{"id":25440145,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues a mí el sello no me ha molado nada. Pobre Kyuubi, si a mi me clavasen y encadenasen en una especie de bola también me cabrearía tanto.<p> </p><p>Al menos en la jaula se puede estirar un poco y eso. Y tiene compañía (cada día más).</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">En realidad ese sello en el que tiene al kyubi clavado y<p>encadenado a una bola da un aspecto de superioridad sobre el</p><p>kyubi... no se, impone mas respeto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Por cierto, EPICO, el </p><p>capitulo, es o esta entre los mejores que haya visto de naruto</p></div></div></div></blockquote><p>Yo creo que el aspecto que presenta el kyubi de estar encadenado no es por el tipo de sello sino porque ella consiguió dominarle, puede que a partir de ahora también aparezca así dentro de naruto. </p><p> </p><p>Tenia el cuervo de itacghi un poco olvidado para los que se quejaban de que había demasiadas presencias en el interior de naruto.</p>\t\t\t\t\t</div>","date":"2010-07-08T19:31:46Z","page":1110},{"id":25435151,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Sabiendo que Minato va a morir (uoo spoiler del capítulo 1!! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), espero que le pegue tal paliza a madara que lo deje tal y como está ahora, que aparte de sacrificar su vida por salvar la aldea, también lo haga para dejar a Madara listo de papeles.</p><p> </p></div></blockquote><p>Yo también espero eso aunque me da que su pelea va a ser unicamente contra el zorro </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">y madara se ira a hacer una pequeña visita a itachi</div></div>\t\t\t\t\t</div>","date":"2010-07-08T13:09:07Z","page":1109},{"id":25363255,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero una cosa, realmente este Pain no muere \"solo\" de un rasengan, muere de tooooooooooodas las que se lleva, y la ultima es el rasengan.</p><p> </p><p>Y como digo, es que en el manga lo del kyubi fue cutrisimo, empezando porque la aparicionde hinata fue irrisoria, gratuita para que se transformara y no mas, y luego se transforma y ni siquiera dedican unas cuantas ostias a la transformacion, solo una honda de esas, la tecnica de pain, y ale, viene el 4º y se acabo la tonteria, sin duda de todas las apariciones del kyubi esa fue la mas absurda, la mas gratuita, la mas innecesaria, y encima la mas desaprovechada... joder, si vas a hacerle transformarse tan gratuitamente al menos aprovecha esa transformacion, pero no... solo sirve para que salga la escenita del 4º con su hijo que podria haber salido de mil formas mas logicas.</p><p> </p><p>Todo lo quwe cambien, incluso naruto clavando a Pain en el suelo, es mejor que lo original.</p><p> </p></div></blockquote><p> </p><p>Esa parte del manga a mi me gusto bastante por eso soy más critico con este capitulo, añadieron un montón de escenas durante la transformación que no aportan mucho, en general me encantan los pequeños fragmentos en las peleas que añaden al hacer el anime pero la animación de este esta por los suelos, aunque haya a quien le guste no es nada coherente con lo visto justo en el capitulo anterior y espero que no siga con el mismo estilo la próxima semana. Bueno siguiendo la comparación con el anime pasaron de ampliar la transformación en el zorro para luego poner casi dos capítulos del manga en 8 minutos estropeando todo el impacto que causo la super técnica de pain en el manga.</p>\t\t\t\t\t</div>","date":"2010-07-02T22:50:09Z","page":1103},{"id":25348121,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Queremos un Minato vs Madara YA!</div></div></div></blockquote><p>Eso va a suceder si o si la próxima semana, aunque como ya sabemos la historia sera algo muy breve, seguramente madara sale por patas y el cuarto se queda a sellar al zorro.</p>\t\t\t\t\t</div>","date":"2010-07-01T20:44:56Z","page":1100},{"id":25343909,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ratchet_0\" data-cite=\"ratchet_0\"><div><p>Y una fumada, y si es...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Itachi? no llevo muy bien los datos de tiempo pero no era ya Ambu? tal vez asi sabia que el parto era en ese momento...O pensandolo mejor Danzou?<p> </p><p>No creo que sea Madara, algo me dice que no es.</p></div></div><p>Un salu2</p><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Creo que itachi se convierte en ambu durante los flashbacks de sasuke en su pelea con naruto en el valle del fin. No es mucho más mayor que su hermano. </div></div>Yo creo que si es madara, no veo motivos para pensar que el que esta detrás de la mascara sea otro personaje. <p> </p><p>Al menos nos queda otra semana más con la historia de kusina. Me encanta la mami</p>\t\t\t\t\t</div>","date":"2010-07-01T14:53:48Z","page":1098},{"id":25287461,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>no, no es mio. hay muchos mas fullcolor de los mismos.</p><p> </p></div></blockquote><p>Yo me baje la demo del 1º juego de naruto en ps3 y si que luce espectacular pero pierde el encanto del anime.</p>\t\t\t\t\t</div>","date":"2010-06-27T15:22:17Z","page":1094},{"id":25277613,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>Se acerca el capítulo legendario en el que Sakura se da cuenta de que Hinata tiene las tetas más grandes.</p><p> </p></div></blockquote><p>Me recuerda uno de los últimos omake del anime en el que sakura esta celosa porque en el ending solo sale hinata.</p>\t\t\t\t\t</div>","date":"2010-06-26T16:40:18Z","page":1093},{"id":25173240,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"adri93\" data-cite=\"adri93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><p>si lo mejor es que esperes.</p><p> </p><p>yo estoy a ver si me compro el 47. hasta donde llega?</p><p> </p></div></blockquote>Pues llega hasta el capítulo 442 (¡La última apuesta!) concretamente hasta que <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">le da con el Rasengan normalito y muere Pain, despues de haber agotado todo su modo ermitaño y haber hablado con el 4º Hokage.</div></div></div></blockquote><p>Pues la ultima vez que me compre un tomo levaban mucho más retraso, parece mentira que la edición española ya vaya más rápido que el anime</p>\t\t\t\t\t</div>","date":"2010-06-18T22:11:28Z","page":1085},{"id":25152256,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>la historia es que el sabio tuvo 2 hijos, uno con su cuerpo y fuerza(adivinamos quien <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y el otro con su espiritu y ojos* (<img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">), se entiende ahora lo que decia antes sobre la fusion de sasuke y naruto para \"resucitar\" al sabio? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>*el EMS de sasuke es el rinnegan? seguro que si, pero le ponen uno mejorado solo por ser sasuke <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Cuando contaron esa historia se dio a entender que de uno de los hijos salieron los uchiha y del otro el clan dl primer hokage(seiju o algo así). Si naruto fuera descendiente de este hombre significaría que tendría relación familiar con tsunade.</p>\t\t\t\t\t</div>","date":"2010-06-17T16:13:41Z","page":1084},{"id":25145939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"selfyn\" data-cite=\"selfyn\"><div><p>Parece ser que no hay capitulo la proxima semana y que en el 500 se va a mostrar el </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Eternal Mangekyou Sharingan de sasuke</div></div></div></blockquote><p>No se si mostraran eso pero veo muy probable que en próximo capitulo volvamos a la historia de sasuke y madara. Ahora si me parece posible que la persona resucitada por kabuto sea la madre de naruto.</p>\t\t\t\t\t</div>","date":"2010-06-17T09:51:05Z","page":1083},{"id":25140354,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me parece muy rebuscado que el 9colas estuviera dentro de kushina, eso significaría que ella debería tener alguna relación con madara. Habrá que ver su flashback de dentro de dos semanas para saber la historia. Y sería el capitulo 500 mis expectativas están muy altas.</div></div>\t\t\t\t\t</div>","date":"2010-06-16T21:19:05Z","page":1082},{"id":25040408,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El dibujo esta bien, no veo porque lo critican, tiene que ser difícil dibujar a un zorro mojado. <br /><br />La historia de la madre me esta gustando(porque supongo que continuará) y creo que vamos a conocer mucho más al padre a través de ella aunque me dio la impresión de que ella no sabe que ha muerto por la forma que le pregunta sobre el a naruto. <br /><br />Parida muy grande: <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si partes de minato y kushina estaban ambos dentro de naruto no se montaban fiestesillas intimas? Xd</div></div>\t\t\t\t\t</div>","date":"2010-06-10T22:29:05Z","page":1076},{"id":24933224,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Soy el unico al que el capi le ha parecido algo flipado o es que</p><p>lo he leido demasiado rapido? Todo iba bien, lo estaba leyendo</p><p>y PUM!, se saca pedazo de rasengan de la manga y luego hace</p><p>alguna estrategia que no me quedo del todo claro y hace un </p><p>rasenshuriken... aunque ha estado bastante bien el rasengan, supongo</p><p>que cuando el capi salga en spanish lo disfrutare mejor.</p><p> </p><p>Saludos, Cobra Unit.</p><p> </p></div></blockquote><p>que esa batalla es en el interior de su mente, allí todo vale. </p><p> </p><p>Preveo que el siguiente capitulo va a ser igual a cuando se rompió el sello durante la pelea con pain.</p>\t\t\t\t\t</div>","date":"2010-06-03T12:07:05Z","page":1066},{"id":24875326,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xmartin\" data-cite=\"xmartin\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i48.tinypic.com/2zoddeb.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> </p><p> </p><p>no he podido evitarlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Buenisimo</p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blue reaper\" data-cite=\"blue reaper\"><div><p>Pero Naruto no puede perder al Kyubi, Minato lo sello en el por que necesitaria un poder especial para vencer a Madara y le ayudaria a completar \"ese jutsu\" del que no sabemos nada.</p><p> </p><p>Tal vez \"ese jutsu\" sea la unica forma de vencer a Madara.</p><p> </p><p>Vamos, que lo tiene especificamente para vencer a Madara, o quien sabe, le sacan al Kyubi y cuando Madara reviva al Juubi lo sellen de alguna manera en Naruto y pase de ninjajesus a ninjadios.</p><p> </p></div></blockquote><p>Lo que no se es como será ese enfrentamiento, se supone que madara puede controlar al kyubi a voluntad con su sharingan, no creo que use el poder del zorro si alguna vez se enfrentan.</p>\t\t\t\t\t</div>","date":"2010-05-30T09:22:04Z","page":1062},{"id":24871265,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>La verdad es que si Naruto saca al kyubi Kisame se lo podria agenciar sin necesidad de pegarse contra naruto, simplemente zurrandole el lomo al kyubi dirctamente...</p><p> </p></div></blockquote><p>pues ahora que lo mencionas puede que tenga mucho sentido que decidieran hacer esto dentro del contexto de la serie, seria una forma de que madara se hiciera con el kyubi sin matar a naruto´.</p>\t\t\t\t\t</div>","date":"2010-05-29T20:25:00Z","page":1062},{"id":24860692,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><p>Muy bueno, a ver cómo se desarrolla el sometimiento de Kyubi, pero esto tiene buena pinta</p><p> </p></div></blockquote><p>creo que si hubiera hecho el entrenamiento en modo sennin no habría problemas.</p><p> </p><p>¡que kisame haga algo de una vez, ya tiene a los dos jinchurikis solos.!</p>\t\t\t\t\t</div>","date":"2010-05-28T23:09:14Z","page":1061},{"id":24768980,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>yo ya tengo ganas de ver pelear a zetsu, el blanco sabemos que es como la enfermera de tobi, pero el negro debe ser la polla en verso peleando <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>hace un par de capítulos cuando se separo, el quería pelear y madara le dijo que no porque era un blandengue(no esas palabras pero esa era la idea) así que no creo que lo veamos pelear demasiado si acaso para entretener a sakura mientras sasuke y naruto se matan entre ellos XD</p><p> </p><p>deberian volver a las conspiraciones de kabuto y madara mientras naruto entrena en esa isla \"paradisíaca\"</p>\t\t\t\t\t</div>","date":"2010-05-21T22:39:14Z","page":1057},{"id":24745598,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>Os imaginais que cuando Naruto abraze a Sasuke, este haga como en Naruto oscuro y desaparezca? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>seguro que lo intenta y acaba atravesado por la espada de su 'amigo'</p><p> </p><p>al menos podemos estar seguros de que cuando se enfrente al nueve colas el abrazonojutsu no va repetirse. </p><p> </p><p>Por cierto desde hace un par de semanas me impresiona como traducen los raps para que sigan rimando, tanto en ingles como en español, pero los de esta semana se ve que estaban complicados.</p>\t\t\t\t\t</div>","date":"2010-05-20T10:00:57Z","page":1055},{"id":24663298,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esperaba que el pasado de bee fuera algo má diferente o emocionante pero es una nueva versión de os que hemos visto de gaara, naruto e incluso sasuke, en este mundo ninja todos los niños pasan por lo mismo con 5 años.\t\t\t\t\t</div>","date":"2010-05-14T13:01:01Z","page":1049},{"id":24558788,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><p>Me ha gustado el capi, la verdad que esa batalla igualada de naruto vs dark naruto... a ver cómo logra resolver el tema, pero mola. A ver el flashback de Bee, que es uno de los personajes que más me molan, puede ser muuy interesante  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos!</p><p> </p></div></blockquote><p>pues no se si sera interesante, espero que no sea una copia de los flashbacks de gaara o de lo que sabemos del de naruto. El de bee tiene que ser especialmente interesante, al menos en algun detalle que ayude a naruto en su lucha interior.</p>\t\t\t\t\t</div>","date":"2010-05-06T22:02:26Z","page":1043},{"id":24368369,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cacasfuti\" data-cite=\"cacasfuti\"><div><p>No me agradan en absoluto las bromas de este manga, cuanto menos mejor.</p><p> </p><p>El resto del capitulo muy bien, lleva un buen ritmo, la presencia de Gai genial (esperemos que haga algo...) y el final a pesar de ser algo my trillado de alguna forma especial tendría que haber para mejorar el control de los bijuus y lo del lado oscuro o tu parte mala no es mala idea a pesar de estar ya muy explotado.</p><p> </p></div></blockquote><p>Pues a mi el final me gusto, así tiene sentido la escena de los autógrafos del día anterior. Yo creo que esta muy bien lo de parte mala y buena porque seguramente si controla a su parte mala también podrá controlar al nueve colas. </p><p> </p><p>Esta claro que gai esta ahí para tener su venganza contra kisame.</p>\t\t\t\t\t</div>","date":"2010-04-22T20:55:58Z","page":1033},{"id":24308528,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Yo recuerdo la pelea de Orochimaru vs Hokage, a ver quien lanzaba más jutsus distintos por segundo. Eso sí molaba.</p><p> </p><p>Hasta Shadow Shuriken!.</p><p> </p></div></blockquote><p>El numero de técnicas diferentes no importa tanto, por ejemplo una de las mejores pelea de la serie para mi fue la de deidara y gaara en la que cada uno solo uso una sola técnica de formas diferentes</p>\t\t\t\t\t</div>","date":"2010-04-18T19:28:03Z","page":1027},{"id":24292799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo estaba olvidado de kisame, puede que después de todo no vayamos a ver mucho entrenamiento de naruto. Seguro que bee se olvido la espada en casa o algo así para que hay un tiempo de entrenamiento antes de que el hombre-tiburón ataque.<br /><br />Pues ya me veo a naruto dejándose capturar para salvar al ocho colas o alguna cosa así.<br /><br />Que pena que esta semana no regresaran con el duo kabuto madara.\t\t\t\t\t</div>","date":"2010-04-17T15:45:59Z","page":1025},{"id":24204665,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Parece que la idea de akatsuki fue de nagato pero era madara quien controlaba todo, creo recordar que Toby ordeno a Pain que capturara a Naruto, la primera vez que vimos que el personaje era más de lo que aparentaba.<br /><br />Tambien esta la escena en la que kisame se entera de la identidad de toby y dice algo como que se alegra de que fuera el el que estaba detrás de todo.\t\t\t\t\t</div>","date":"2010-04-10T20:00:49Z","page":1016},{"id":24201668,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Crimson Sin\" data-cite=\"Crimson Sin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>Creo que nadie recuerda que hemos visto la cara que hay detrás de la mascara de Toby y efectivamente se trata de madara, (...)</p><p> </p></div></blockquote><p> ¿Eing? ¿Seguro? Yo solo recuerdo haber visto media cara arrugada, y no se por qué eso debería confirmar que es Madara.</p><p> </p></div></blockquote><p>Tienes razón la cara completa solo la hemos visto en flashbacks pero coincide con esa media cara que enseña tobi además del pelo. Y volviendo a esas cosas itachi si dijo haber visto su cara y reconocerlo además de que no hay ningún otro personaje en la serie que pudiera tener tanto poder para fundar akatsuki como él y a parte del primer hokaje es el único que en teoría pude controlar al nueve colas.</p>\t\t\t\t\t</div>","date":"2010-04-10T15:09:49Z","page":1015},{"id":24199344,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que nadie recuerda que hemos visto la cara que hay detrás de la mascara de Toby y efectivamente se trata de madara, el mismo que hemos visto en los flashbacks de la creación de la villa. No creo que sea plausible que madara sea un impostor. <br /><br />Y de ser así lo de obito tampoco lo veo nada claro, la primera vez que vimos a toby si se podría pensar que era ese personaje porque era el único que habíamos visto con sharingan aparte de itachi sasuke y kakashi, pero las teorías esas se basaban principalmente en que solo veíamos el sharingan en un ojo cuando sabemos que no es así.<br /><br />Las teorias sobre el ataud.. yo sigo diciendo que es probable que sea un personaje que no hemos visto aun o que se ha mencionado solo de pasada como el hermano de madara, aunque me encanastara que tuviera relación con naruto por lo que decía que si fuera la madre tendríamos una historia interesante y como no sabemos nada de ella es perfectamente posible.\t\t\t\t\t</div>","date":"2010-04-10T12:07:09Z","page":1015},{"id":24193170,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>En el ataud estara la madre de Madara, dispuesta a gritarle para que deje de jugar y vuelva a casa.</p><p> </p><p>No, ahora en serio, una posibilidad como otra cualquiera seria la madre de Naruto.</p><p> </p></div></blockquote><p>Pues en eso no había caído, seria bastante interesante que fuera este personaje y perfectamente posible porque no sabemos nada de ella y puede que tuviera algún tipo de conexión con madara.</p>\t\t\t\t\t</div>","date":"2010-04-09T20:31:54Z","page":1014},{"id":24178582,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues después de ver este capitulo me ha surgido una duda que debería haberme planteado el capitulo pasado:<br />Si nagat6o esta vivo de nuevo y tenia el poder de resucitar a la gente de verdad sin la técnica que usa kabuto¿no podría autoresusitarse a si mismo totalmente?<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Del capitulo de esta semana no se me ocurre quien pueda estar en el ataúd, una posibilidad es que sea el cuarto ya que vuelve a salir en los flashbacks de naruto también podría estar allí auqnue creo que lo más probable para que madara reaccione como lo hace es que se trate de alguien a quien no hemos visto en la serie aún. </div></div>\t\t\t\t\t</div>","date":"2010-04-08T19:41:27Z","page":1010},{"id":24110534,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Xala\" data-cite=\"Xala\"><div><p>Pero este edo tensei de Kabuto no hay que compararlo con el de Orochimaru. Según Kabuto este edo tensei es mejor que el de Orochi y que el del 2do Hockage. Vamos que no me extrañaría que los cuerpos que ha invocado fuesen copias 100% perfectas de los originales con todo su chakara y técnicas también como los de los originales.</p><p> </p></div></blockquote><p>lo que dice es que domina la técnica mejor. Supongo que porque invoca a cinco inmediatamente mientras que orochimaru tardo un montón para invocar a tres y solo lo consiguió con dos en su pelea con el tercero.</p>\t\t\t\t\t</div>","date":"2010-04-03T21:22:58Z","page":996},{"id":24109948,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Mmm... es verdad, ciego no es, pero de todas formas no tendría Sharingan, no? A no ser que el cadaver lo tuviera, cosa que dudo.</p><p> </p></div></blockquote><p>Si el 1º que invoco Orochimaru tenia tecnicas de madera, este Itachi deberia tener Sharingan.</p><p> </p></div></blockquote><p>Va a ser que no porque le quitaron los ojos para ponérselos a sasuke(se supone que necesita el cuerpo para resucitarlo)</p><p> </p><p>Y a todo eso en realidad sasori no tenia ningun cuerpo, solo el corazón y su forma humjana era otra marioneta <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y ya que kabuto es tan bueno, antes de ponerse a resucitar, le era más sencillo buscar y desenterrar a Hidan que seguirá enterrado vivo en algún sitio</p>\t\t\t\t\t</div>","date":"2010-04-03T20:32:55Z","page":996},{"id":24084028,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Un capitulo interesante aunque ahora resulta que danzou nunca fue hokage si kakashi dice que iba a ser el sexto.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me pregunto que dirá sasuke al ver su 'hermano'</div></div>\t\t\t\t\t</div>","date":"2010-04-01T13:49:38Z","page":992},{"id":24018141,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deyvi\" data-cite=\"deyvi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>Yo creo que el Hachibi le podría enseñar a utilizar espadas y a usar la conducción de chakra, espadas con elemento viento serían útiles y lucharían Sasuke y Naruto usando espadas.</p><p> </p></div></blockquote><p>Joder, entonces esto se parecería un poco a bleach <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: en la página anterior estabais hablando sobre un cuervo de itachi o algo así ¿a qué os referís? </p><p> </p><p>Un saludo <img alt=\";-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Cuando naruto esta buscando a sasuke antes de que se enfrente a su hermano se le aparece itachi y hablan de que haría si sasuke decide destruir la villa,¿salvar a su amigo o proteger la aldea? naruto le responde que haría las dos cosas, luego itachi se va pero antes crea un cuervo que se mete dentro de naruto y le dice algo como que le deja parte de su poder para que pueda mantener su palabra.</p><p> </p><p>Supuestamente se tratara de algún tipo de defensa contra el sharingan pero hasta que naruto y sasuke no luchen en serio no sabremos nada.</p>\t\t\t\t\t</div>","date":"2010-03-27T14:37:07Z","page":982},{"id":23994682,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"sasuke estara en el postoperatorio un tiempo, me temo que no vamos a ver mucha acción en los próximos capítulos, entrenamiento, formación de esa alianza, espero que introduzcan algún nuevo elemento o sigan con la historia del ocho colas, porque por mucho que me gustara volver a ver a shikamaru y otros personajes olvidados me temo que la historia alrededor de naruto no va a ser muy emocionante en el futuro cercano.\t\t\t\t\t</div>","date":"2010-03-25T16:40:35Z","page":980},{"id":23896725,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Un capitulo genial pero me preocupa lo que pase ahora, me da la sensación que no vamos a ver a sasuke o naruto durante una temporada con la reintroducción de kabuto y el 8 colas.\t\t\t\t\t</div>","date":"2010-03-18T15:18:33Z","page":971},{"id":23842237,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dnysystem\" data-cite=\"Dnysystem\"><div><p>Lo que mas esperaba de este relleno era el saber quien cazaba al 6 colas y que hubiera un combate decente. Pero para mi ha sido decepcionante ver que le han dedicado 2 segundos al combate.</p><p> </p></div></blockquote><p>Le hubiera prestado mucha más atención a este relleno si hubieran dejado más claro quien era este chico.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y eso que salia en el 9º aniversario del manga con el resto de jinchuris o como se escriba, se ve que no se sacaron al personaje de la manga para el relleno sino que ya estaba pensado para el manga pero no lo usaron</div></div>\t\t\t\t\t</div>","date":"2010-03-14T18:14:59Z","page":329},{"id":23820944,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soul raziel reaver\" data-cite=\"soul raziel reaver\"><div><p>Pues yo no estoy tan seguro que sea la última pelea, no se porque me da, que al final Sasuke morirá por la Villa como su hermano.</p><p> </p><p> </p><p> </p></div></blockquote><p>Por la villa o por naruto, ya me imagino una escena con naruto y sasuke agotados después de una larga pelea y aparezca en ese momento madara para llevarse al zorro de naruto y sasuke se sacrifique para detenerlo, de todas formas parece un poco pronto para especular sobre el final de la serie.</p>\t\t\t\t\t</div>","date":"2010-03-12T19:13:32Z","page":962},{"id":23817342,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Naruto estaba muy chulo en este capitulo, al fin se ha decidido a matar a sasuke sabiendo que el morirá en el intento, aunque por el bien de la historia ambos sobrevivirán.\t\t\t\t\t</div>","date":"2010-03-12T14:26:06Z","page":962},{"id":23810730,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Radhasor\" data-cite=\"Radhasor\"><div><p>Han hecho algún tipo de flashback sobre Kisame? No lo recuerdo. En caso negativo seguro que no está muerto xD</p><p> </p></div></blockquote><p>Pero si han contado su historia aunque sin flashbacks, así también murieron hidan y kakazu.</p><p> </p><p>Lo que espero es que cuando llegue zetzu luche contra el raikage y el 8 colas, que nunca hemos visto las habilidades de combate del hombre-planta, aunque según madara no son tan buenas.</p>\t\t\t\t\t</div>","date":"2010-03-11T21:44:11Z","page":961},{"id":23805406,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Una pregunta xpertos naruteros...</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>En la traducción que he leido, madara dice que es hora de ¿sacar el rinnengan? a ¿que se refiere? ¿es un error de la traducción?</p><p> </p><p>Sobre el capi, pues lo esperado, tarde o temprano alguien tenía que venir a rescatar a Sasuke. </p><p> </p><p>A ver ahora donde se dirige la trama: malos quedan 3 y se retiran por un tiempo, igual es la hora de volver a entrenar.</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Madara tiene una obsesión muy grande con ser el más poderoso, creo que si Pain estaba a sus ordenes es porque el consiguió un poder similar, yo lo leí en ingles y lo traduciría al español como activar el rinnegan pero viene a ser lo mismo, después de todo madara lleva viviendo mucho tiempo y puede que tuviera una forma de copiar ese poder, aunque por lo visto no sabremos más de eso pronto.</div></div><p>Y ahora que pasará, ¿se volverá a quedar madara de espectador como en la lucha con danzou, peleará o saldrán por patas todos?</p>\t\t\t\t\t</div>","date":"2010-03-11T16:03:02Z","page":960},{"id":23757322,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>No que va, segun parece el 143 será el último capítulo del relleno actual. El 1 de abril saldrá el 144 y volverá a la trama del manga.</p><p> </p><p>Que ganas de que sea abril, por fin voy a poder ver en anime mi saga favorita de Shippuden después de la de los inmortales.  8)~</p><p> </p></div></blockquote><p>El anime de esta semana fue el 150 y no tiene pinta de que el relleno vaya a acabar pronto, y bueno después de que vuelva a la historia del manga hay una minisaga con los sapos en medio antes de la historia de Pain. Puede que exagerara antes la fecha pero muy pronto no veremos esa saga, la lucha de sasuke-itachi llego al anime casi dos años después de verla en el manga y desgraciadamente, la de pain vs la villa entera lleva el mismo camino.</p>\t\t\t\t\t</div>","date":"2010-03-08T14:13:13Z","page":955},{"id":23755552,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blue reaper\" data-cite=\"blue reaper\"><div><p>Yo tambien tengo la esperanza de ver a Konan de nuevo (sin capa  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p>Lo unico que no me gusto de esa saga fue que Kishi desperdicio peleas potenciales de los secundarios (Kiba y su madre contra el Pain absorvedor, los Aburame contra Konan, etc)</p><p> </p></div></blockquote><p>No te preocupes que cuando el anime llegue a esta saga(2011 o así) es muy probable que veamos más de esos combates, es lo bueno del relleno bien entendido.</p>\t\t\t\t\t</div>","date":"2010-03-08T12:10:32Z","page":955},{"id":23736132,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ryuga Hideki\" data-cite=\"Ryuga Hideki\"><div><p>Si se prometió una pelea final con sasuke mucho más malvado, no creo que ahora combatan, y si lo hacen será un truñocombate que será interrumpido por alguna figura imponente que tiene la intención de con su presencia quitar el hipo.</p><p> </p></div></blockquote><p>Claro que no van a pelear ahora, pobre sasuke sin fuerzas ya que no se ha tomado ni un aquarius después de enfrentarse a los kages y destrozar a danzou. Pero ¿como acabara esta pelea? Puede que se vayan todos amistosos a la villa juntitos que después de todo es lo que quieren, el problema es que una vez lleguen sasuke se cargaría a todo el mundo.</p><p> </p><p>Probablemente aparezca madara por alli y se lleve a sasuke para que se recupere,o conociendo la serie ese hoque chidori-rasengan se quedara en stand by con nuevos flashbacks o pasaran a la historia del tio de 8 colas y resto de personajes olvidados desde hace unos meses.</p>\t\t\t\t\t</div>","date":"2010-03-06T22:20:35Z","page":954},{"id":23617017,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno par el próximo capitulo no creo que vaya a ser ese tan esperado enfrentamiento entre sasuke y naruto, al menos me parecería un poco decepcionante cuando sasuke esta ya en las ultimas despues de luchar contra lo kages y danzou que se enfrente a naruto en su mejor momento.<br /><br />Por cierto ¿alguien se acuerda de que es lo que le había dado itachi a naruto?? Antes de morir itachi hablo con naruto en los flashbacks que vemos esta semana y le digo algo como que le prestaba su poder para que pudiera hacer frente al sharingan o algo similar pero ahora no recuerdo.\t\t\t\t\t</div>","date":"2010-02-26T18:37:24Z","page":944}]}