{"id":-1188390836,"name":"Darthor","date":"24 May 2005","messages":4176,"threads":[],"posts":[{"id":30210683,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sergio1991\" data-cite=\"Sergio1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shigoram\" data-cite=\"Shigoram\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darthor\" data-cite=\"Darthor\"><div><p>A un hermano no se le puede traicionar así, hay que ser hijo de puta. Para que encima te venga con chulerías, lo mínimo que podría haber hecho es aguantar tu desahogo y bajar la puta cabeza.</p><p> </p><p>Yo le partía las piernas, y a la zorra de tu ex indiferencia absoluta.</p><p> </p></div></blockquote><p>Pero que traicionar, si era una ex... Siempre con la misma historia...</p><p> </p></div></blockquote>Que gracia me hace algunos comentarios.<p>Si su EX novia (recalco EX para que quede claro lo que es) se lia con su hermano es una zorra,¿no?</p><p>Menudo razonamientro de mierda.</p><p>¿Es que acaso ella no es libre de estar con quien le dé la gana?</p><p>Parece ser que para vosotros no,porque me da que aqui hay muchos hombres posesivos que les encantaría que sus novias o su ex hicieran lo que ellos quisieran.</p><p>¿Y luego nos estraña que haya violencia de género cuando estamos presenciando como hay gente que trata de imponer o le gustaría imponer a su EX con quien debe salir?</p><p>Me parece patético.</p><p>Saludos.</p><p>PDS: Shigiram,da igual que les des ese argumento,porque por mucho que lo digas ellos seguiran pensando lo mismo (cosa que estan en su derecho)</p><p> </p></div></blockquote><p>Razonamiento de mierda el vuestro, hamijos del hinternec.</p><p> </p><p>Vamos a ver, aquí hay dos cosas muy claras:</p><p> </p><p>1.- A un hermano no se le traiciona, por mucha ex que sea. Si a tu hermano lo quieres y lo respetas evitarás su sufrimiento, y qué decir sobre ser el causante directo de éste. Aunque parezca mentira, es algo que también pasa entre buenos amigos.</p><p> </p><p>2.- Si un@ está mínimamente sentad@ no fastidiará una relación entre herman@s, antes se retirará de la escena.</p><p> </p><p>Si queréis rebatir lo imposible, adelante <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Al autor del hilo, como se suele decir: Nunca falta un tiesto para una mierda. Tal para cual tu hermano y tu ex.</p>\t\t\t\t\t</div>","date":"2011-06-25T16:09:17Z","page":38},{"id":30209035,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"A un hermano no se le puede traicionar así, hay que ser hijo de puta. Para que encima te venga con chulerías, lo mínimo que podría haber hecho es aguantar tu desahogo y bajar la puta cabeza.<br /><br />Yo le partía las piernas, y a la zorra de tu ex indiferencia absoluta.\t\t\t\t\t</div>","date":"2011-06-25T13:55:27Z","page":37},{"id":24317688,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"Tienes que succionar fuerte sobre la herida para que salga. En casos extremos usa un desatascador, preferiblemente limpio.\t\t\t\t\t</div>","date":"2010-04-19T13:59:24Z","page":10},{"id":12729655,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"Paso de leerme tantas paginas, que alguien tenga la bondad de quotearme y postear las tetas femeninas aqui colgadas. Alguna supera a botas? por simple curiosidad.<br /><br /><img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2008-02-21T06:04:05Z","page":58},{"id":8812300,"thread":779576,"title":"Video de una katana partiendo una bala + Metralleta vs. Katana","content":"Me he estado despollando con todas las respuestas, pero la de Moisés se lleva la guinda, que panzón de reir. Pero cuidado, yo conozco a uno peor. Tengo un amigo moro que según él tiene el espíritu de su abuelo encerrado en una katana... de los chinos. Es más el hijo de puta en un viaje que hicimos casi no nos dejan subir en el tren porque el colega tenía que llevarse su mierda katana de los chinos hasta para dormir, sino, según él, no conciliaba el sueño.<br /><br />Podéis imaginaros que este hombre era el despolle constante.\t\t\t\t\t</div>","date":"2007-06-09T08:37:28Z","page":11}]}