{"id":-1188648390,"name":"Darksol","date":"11 Mar 2004","messages":435,"threads":[],"posts":[{"id":1290458,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Contestanpo a <strong class='bbc'>Carlitusroda</strong><br /><br /><br />Buenas.<br /><br />FFVII es toda una experiencia. Y a todos nos ha impactado sobremanera su argumento.<br /><br />Pero creo que hay un par de detalles que los entiendo de otra manera.<br /><br />Las armas no fueron encerradas por los cetra, el pleneta las creo pero cuando estuvieron terminadas y listas para combatir, Jenova habia dejado de actuar. O como dice Ifalna ya no eran necesarias(esto se puede observar en la aldea nevada en los videos de Ifalna de que graba el profesor Gast), Pero el planeta las guardo porque sabia que jenova no había desaparecido y que todavia era un peligro muy real para el.<br /><br />Porcierto cuando dices esto. \"Cuando sólo quedaba dos Cetra, los humanos llegaron a un avanzado estado de civilización. Crearon potentes máquinas, con las cuales unos pocos humanos subyugaban al resto.\" <br />Por que llegas a la conclusion de que solo quedaban 2 cetra en forma corporea.<br /><br />esta es mas o menos mi opinión:<br /><br />Bueno algo resumido mi idea del ciclo de la vida:<br /><br />Creo que los Cetra al morir se integran en la Lifestream(corriente vital) de la misma forma que lo hacen todas las demas formas de vida. Si es cierto que puede que conserven en cierta forma su espíritu, y puede que sea esa su tierra prometida. Y por decirlo así es gracias a esto por lo que Aeris puede orquestar la reaccion del propio planeta al final del juego. Ya que aunque conserven en cierta forma sus espiritus ya hablamos de un todo, del propio planeta.<br /><br />Respecto al mi teoria sobre el juego es.... a ver si alguien se acuerda de este terminio que se acuñó por aqui hace tiempo. La teoria vanzada de que sefirot controla. Lo cual quiere decir que comparto la idea genral que se expone en este hilo por Safer_Sefirot y True Kiat. Pienso que en un principio sefirot era controlado por jenova he inducido al herror, al creerse un anciano, como indujo( o quiza solo se equivoco) al profesor Gast para con ella misma. Pero despues de Su combate contra Cloud en el que Sefirot fue arrojado a la Corriente vital, las tornas cambiaron, como se ha mencionado se conviertio en un viajero de la corriente vital y adquirio conocimientos y poder superiores a Jenova. La idea de que jenova es un virus, así como aquella que escuche en otro hilo hacerca de otra funcion de las armas( matar para así poder agregar mas energia al arma principal, Sagrado) son interesantes, pero no he encontrado evidencias en el juego que las materialicen.<br /><br />Respecto a Aeris.<br /><br />Ella es medio cetra, (o como diria Mink mestiza de cetra), ella deberia poder, como el resto de su especie comunicarse con el planeta. Pero no puede, por lo menos al principio ya que solo escucha algunas cosas pero no comprende, por lo que no hay lo que en el juego llaman hablar con el planeta, por eso desea ir con el grupo, entr otros motivos(la escena de las celdas en el edificio Shinra.....y entonces hablaré con el planeta y encontrare mi tierra prometida).<br />Aeris a lo largo del juego(bueno a lo largo del 1º cd) va adquiriendo consciencia de lo que ella cree su responsabilidad como cetra, sobretodo despues de salir de midgar y conocer de mano de cloud la historia de Sefirot.La escena en la flama del cosmos es genial, cuando Cloud le pregunta, despues de que bugenhagen les explica el ciclo de la vida, y ella reflexiona hacerca de que es la única que tiene la responsabilidad para con el planeta, al ser la única cetra que queda, y entre lineas niega la ayuda que el Cloud( y el grupo) puede ofrecerle. Pero el gran punto de inflexion en ñla historia se produce en el tenplo de loa ancianos despues de que conseguir la materia negra y que aparezca Sefirot al autoproclamarse sefirot como un cetra ella cree mas aún que es \"su\" responsabilidad el acabar con el. Por eso va sola a la ciudad olvidada ademas ella es la única que puede \"hablar\" con el planeta. La ewcena del sueño en el bosque dormido es brutal. Sefirot(seguramente a traves Jenova) tambien sabe que ella representa una amenaza para el. Lo cual puede apreciarse en las ultimas frases que mantiene cloud y Sefirot en el sueño.<br /><br />Y bueno despues llegamos al final la parte mas controvertida de todo el asunto, sacrificio o no?? hace tiempo mantuve un largo devate(con un compañero de estos foros) sobre si Aeris logra Hablar con el planeta antes o despues de su muerte. Esto es trascendental ya que es en ese momentio cuando ella adquiere conocimiento de sagrado y puede acceder al conocimiento de sus antepasados. Solo un cetra cuyo espiritu llegue al planeta puede activar esta arma, la materia blanca que ella posehe. Entonces no pude decantarme por ninguna(cuestiones personales je je) pero es mas que probable preveer que ella pudo hablar con el planeta antes de que cloud y Sefirot apareciesen en escena o que estaba hablando con el hasta que que estos aparecieron.<br /><br />El tema del sacrificio es algo curioso ya que despues de su muerte en el viento fuerte si hablas con Tifa y con otros mienbros del equipo solo hacen que comentar que ella era la que mas planes para el futuro y esperanza tenia.<br /><br />Al final bueno, como dice Red XIII sagrado esta teniendo el efecto contrario, no puede detener al meteorito, al parecer es el propio planeta, la Lifestream, quien se pone en movimiento para neutralizarlo, entonces porque se nos  muestra al final a Aeris, es como he dicho antes quien orquesta la accion de la lifestream, quien por decirlo de otra forma alerta al planeta de lo que ocurre, quien lo pone en movimiento?<br /><br />Bueno como se puede comprobar por estas lineas considero a Aeris un gran personaje ( uno de los mejores) así que bueno siempre he querido poner por escrito un pequeño resumen sobre ella y su papel en el juego.<br /><br />Porcierto, si ha sido la primera vez que has completado el juego puede que no vieras estas escenas, Si no es así entonces nada,  pero a mi me paso que no las descubri hasta mucho tiempo despues y ofrecen detalles interesantes sobre la hiastoria. La primera es volver al sotano de la mansion shinra, veras escenas sobre como cloud y Zack escaparon despues del incidente con sefirot. Y la segunda son los videos que graba Gast de Ifalna en la aldea nevada, para eso debes acticas un video que se encuentra en la casa de la izquierda, es un aparato que se encuentra cerca de la entrada.\t\t\t\t\t</div>","date":"2005-01-15T14:02:39Z","page":5},{"id":1120775,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Para <strong class='bbc'>true_kiat</strong>:<br /><br />El flashback en el que salen Wegde y Jesse algo acaramelados (parece que se estan abrazando)juraría que  es cuando Elmyra cuanta la historia de como encontro a Aeris y a su madre en la estación (Wegde y Jesse estan debajo de la farola a la izquierda de la pantalla, cuando se ve la estación desde arriba)<br /><br /><br />Para <strong class='bbc'>safer_sefirot</strong>:<br /><br />El cd bonus es una pasada, pero lo que mas me intriga de ese disco, debido a mi total incomprension de japones, es que colocas el cursor sobre cualquier, o casi cualquier objeto de los decorados, y te aparece algo de texto, (esto lo comprove en, por ejemplo el tocho de televisor que esta en casa de aeris) puede que solo te ponga el nombre(tipo: es una tele o una ventana o un jarron), pero tengo ese gusanillo.<br /><br />Ademas poder acceder a todos los ineriores y decorados prerrendizados del juego es una gozada.\t\t\t\t\t</div>","date":"2004-12-10T14:59:56Z","page":4}]}