{"id":-1182902809,"name":"el_migue15","date":"25 Nov 2008","messages":843,"threads":[],"posts":[{"id":24310306,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Una cosa, el sockle que te dan en ciudad orquidea esta entrenados pors evs? xDDDDDDDD esque me lo han dado con 120 en def y 120 en def especial... me ha parecido mu raro\t\t\t\t\t</div>","date":"2010-04-18T21:00:02Z","page":258},{"id":24263655,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias brocksee <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br />Preguntita, cualquier pokemon salvaje que capturemos partira con 0 evs en todo y se le puede entrenar no?¿<br /><br />Brocksee me puedes decir los evs que ponerle a mi equipo?\t\t\t\t\t</div>","date":"2010-04-15T11:08:52Z","page":246},{"id":24260332,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"brocksee que set es Cspec? esque no estoy muy metido en el mundo competitivo xd<br />y que es trick room? no ves a marowak como buen sweeper fisico?<br />Pues quitare a abomasnow y pondrea froslass, ¿que funcion le pondrias?<br />Y si quito a marowak he pensado en nidoking ¿que te parece?<br />Y respecto a lo de gengar, lo quiero annoyer pero un ataque como rayo me vendria bien ya que no tengo ningun electrico.<br />Me puedes decir un buen set para steelix? gracias y saludos tio!\t\t\t\t\t</div>","date":"2010-04-14T22:38:13Z","page":245},{"id":24259305,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Brocksee te voy a poner mi proyecto de equipo, haber si lo ves bien para empezar a dar caña competitivamente.<br />- Espeon  sweeper esp<br />- Marowak  sweeper fisico<br />- Steelix   stealth rocker/starter<br />- Gengar  annoyer (rayo confuso ,hipnosis, rayo(para los agua,ya que mi equipo es debil contra ellos) y bola sombra para sweepear)<br />- Abosnasnow  (no se muy bien de que ponerlo, pero nesesito un poke hielo y tiene un buen atak)<br />- Y me queda elegir el ultimo poke que no se cual le vendria bien a mi equipo<br />Brocksee ¿que te parece? ¿que ultimo poke me recomiendas? ¿ me dices algunos sets para los pokes? un saludooooooooo!!\t\t\t\t\t</div>","date":"2010-04-14T21:31:48Z","page":245},{"id":24257523,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Una pregunta, ¿donde consigo la mt 35 lanzallamas? en soulsirver. Ah otra cosa, voy por ciudad olivo y me gustaria capturar a un buen pokemon de fuego ¿donde puedo consegir alguno por donde estoy mas o menos y cual me recomendais?\t\t\t\t\t</div>","date":"2010-04-14T20:02:48Z","page":245},{"id":24254700,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Haber estais dramatizando con lo hablar ingles o español. Haber normalmente el que juega competitivamente a pokemon el lenguaje con el que hablan es con el ingles, no esque hablen ingles pero los ataques y todo eso si se dicen en ingles. Lo digo porque yo soy jugador de tekken y hay un lenguaje para abreviar todos los moves y demas y hay gente que tambien se queja de que hablamos en chino pero es lo normal.\t\t\t\t\t</div>","date":"2010-04-14T17:10:55Z","page":243},{"id":24240325,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Haber habia pensado en venomoth como annoyer ¿que os parece?<br />Tambien habia pensado en marowak como sweeper fisico ¿cumpliria bien esa funcion?<br /><br />otra pregunta es que como conseguiis tanto dinero para comprar proteinas y demas ya que son muy caras y tener que comprar muchas para 6 pokemons para hacer un buen team me parece muy dificil.\t\t\t\t\t</div>","date":"2010-04-13T16:13:41Z","page":237},{"id":24167179,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Haber ya se que es muy cansino pero nesesito ayuda para el entreno con evs xd haber pongamos un ejemplo, quiero un skarmory, hago huevos hasta que me salga la natu deseada y buenos ivs, despues le doy las vitaminas, y despues me pongo a luchar contra los que me den los evs que quiero y hasta llegar a consegirlos no? pero... ¿como lucho con los pokes para entrenar con evs estando al nivel 1 recien salido del huevo? :S:S Y una vez que alcanze todos los evs que quiero, ¿sigo leveandolo o la liaria gorda y seguirian avanzando los evs? un saludoo\t\t\t\t\t</div>","date":"2010-04-07T22:39:56Z","page":222},{"id":24062703,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"A la primera! pero se a resistio el puto miltank xD Bueno voy a probar ahora el pokethlon haber que tal\t\t\t\t\t</div>","date":"2010-03-30T20:17:55Z","page":184},{"id":24062426,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Buenooo voy a intentarvencer a blanca, mi equipo es:<br />Hoothoot 18<br />Croconaw 21<br />Gastly 19<br />Pikachu 18<br />Ponyta 24<br /><br />Un equipo orginal xDDD vamos a ver cuanto dura la vaca esa!\t\t\t\t\t</div>","date":"2010-03-30T20:00:13Z","page":184},{"id":24060060,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Haber cuando un poke es demasiado fuerte se le considera uber y se les prohibe,¿ la razon ? que todos usariamos a wobbuffet, como bien dice broksee es demasiado abusivo ese poke, claro que si quieres un combate ubers vs ubers se puede utilizar.\t\t\t\t\t</div>","date":"2010-03-30T17:32:46Z","page":182},{"id":24043416,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Tios no entiendo las calculadoras de ivs xd le doy a calcular pero salen muchos numeros y no los entiendo xDDDDD\t\t\t\t\t</div>","date":"2010-03-29T15:32:25Z","page":173},{"id":24025776,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pues brocksee me gustaria un nidoking con ataque esp y velocidad ¿que te parece? o verias mejor ataque y velocidad? un saludo\t\t\t\t\t</div>","date":"2010-03-28T08:47:55Z","page":161},{"id":24024201,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Tambien habia pensado en el pero no veo que aprenda ningun ataque tipo tierra, le tendria que enseñar terremoto y ahora mismo no se donde esta esa mt xD Ah por cierto mi vulpix es naturaleza fuerte osea que no tiene ni mejora en algo ni nada ¿me lo quedo o intento capturar otro?<br /><br />Ah y si alguien me puede decir donde esta la mt cola ferrea se lo agradeceria muchisimo xDD\t\t\t\t\t</div>","date":"2010-03-27T23:48:43Z","page":161},{"id":24024052,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"No veas que trabajito para que me salga un vulpix u_U. Por cierto drifter, rayo confunso me gusta mas que hipnosis, creo que seria mejor que lo hubieses puesto.<br /><br />Quiero que me recomendeis un pokemon! por ahora tengo a croconaw, hoothoot, gastly y vulpix, quiero añadir un magnemite y el otro pokemon quiero que me digais de que tipo le vendria bien. Habia pensado uno tierra, ya que no tengo ningun poke que sea bueno contra los electricos.. ¿que pensais? un saludoo\t\t\t\t\t</div>","date":"2010-03-27T23:30:30Z","page":160},{"id":24022212,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Drifter con que ataques tienes a tu gengar? yo esque tengo ahora el gastly al nivel 15 y creo que le falta algun ataque especial, ahora mismo tengo tinieblas, maldicion, mal de ojo, hipnosis\t\t\t\t\t</div>","date":"2010-03-27T20:44:49Z","page":159},{"id":24014064,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Drifter que ataques le tienes puesto a tu gengar? yo esque tengo ahora un gastly de nivel 10 y tiene lenguetazo, hipnosis, mal de ojo, rencor, y lenguetazo es muy debil necesito un ataque mas fuerte sino no hago nada con gastly :S\t\t\t\t\t</div>","date":"2010-03-27T00:35:00Z","page":153},{"id":24005544,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Haber hyke todo el mundo que juege competitivamente no creo que sea igual, yo por ejemplo cuando me pase el juego empezare a jugar competitivamente y me hare un team con buenos evs pero de pokes que me gusten no de los mas fuertes.<br /><br /><br />Por cierto ya lo he decidido, añadire un vulpix a mi equipo, se quedaria en totodile, hoot hoot, gastly, vulpix, ahora me falta 1 electrico y el otro ya vere porque nose de que tipo me vendria bien xd Que ganitas de salir del curro... arg xD\t\t\t\t\t</div>","date":"2010-03-26T12:29:41Z","page":146},{"id":24001650,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias por las respuestas brocksee, ahora las ultimas preguntas antes de acostarme xDD<br /><br />¿Me aconsejais a ninetails para mi equipo? ¿donde consigo un vulpix? <br /><br />¿Que pokemon electrico me recomendais? Yo habia pensado en magneton, pero no se si se consige muy avanzado la historia y nose si es muy recomendable ese poke.<br /><br />un saludoo\t\t\t\t\t</div>","date":"2010-03-26T00:19:42Z","page":142},{"id":24001472,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias por las respuestas, ahora mas dudas xd<br /><br />¿Donde consigo rev.metalico?<br /><br />¿las calculadoras de ivs son fiables?<br /><br />un saludete\t\t\t\t\t</div>","date":"2010-03-25T23:57:06Z","page":142},{"id":24001359,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Brock creo que no has entendido mi pregunta xd quiero decir que si tengo 3 pokemons en mi equipo creia que yo podia elegir cual de los 3 me acompañaba caminando sin tener que estar obligado a llevarlo el 1º.<br />Y respecto a lo de pillarme a onix y gastly... esque no quiero llevar desde el principio tantos pokes xD pero alomejor me hago con los 2.... como se evolucionava onix a steelix? <br /><br />Un saludoo<br /><br />PDT: ¿como se sabia el ivs de los pokemons que no me acuerdo??\t\t\t\t\t</div>","date":"2010-03-25T23:42:47Z","page":141},{"id":24001053,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Una pregunta, ¿siempre te acompaña el pokemon k valla 1º en tu equipo? :S creia que yo podia elegir quien salia de la pokeball .....<br /><br /><br />Por cierto por ahora tengo mi totodile y mi hot hot en la torre bellspraut, creo que me hare con un gastly <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> pero tambien me llama la atencion un onix arggg xd\t\t\t\t\t</div>","date":"2010-03-25T23:14:19Z","page":141},{"id":23991079,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias hykeush por la informacion, vere ahora mismo ese combate que me recomiendas <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Por cierto acabo de llegar con el pokemon soul silver para mi y el heart gold para mi hermana cuando salga del curro me pondre a darle cañita al juego PORFIN xd\t\t\t\t\t</div>","date":"2010-03-25T12:18:27Z","page":138},{"id":23987764,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias brok!<br /><br />Por cierto me he puesto ahora que me ha dado la vena de pokemon a ver el anime que desde jotho no lo veia y por lo que veo an mejorado los combates, estan ahora muy guapos, solo he visto paul vs ash y gary vs ash (electrivire vs pikachu). Si alguien me pudiera decir si gano la liga ash en sinnoh y en hoenn se lo agradeceria xD ( se que el anime es un poco infantil, pero tengo curiosidad por saber como va este tio jajaja)\t\t\t\t\t</div>","date":"2010-03-25T00:20:09Z","page":137},{"id":23987179,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Haber una pregunta para los expertos:<br />si yo quiero tener un gengar con 252 de velocidad, tengo que debilitara 252 zubats ya que me dan 1 ev al debilitarlo, pero mi pregunta es... ¿que nivel tendre una vez que ya tenga 252 en velocidad? para jugar a nivel competitivo hace falta tenerlo por encima del 50? nose si me he explicado bien, quiero decir que cuando mi gengar tenga lo maximo en velocidad y lo maximo en at.special.. ¿que nivel tendra? si sigo luchando seguiran subiendo los evs?\t\t\t\t\t</div>","date":"2010-03-24T23:22:45Z","page":137}]}