{"id":-1188665874,"name":"Darkail","date":"2 Abr 2001","messages":17341,"threads":[],"posts":[{"id":18914577,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://www.quiero-briatore-formula-1.com/%C2%BFpor-que-penalizan-a-trulli-si-hamilton-le-adelanto/29/03/2009/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.quiero-br...nto/29/03/2009/</a><br /><br />Lo de Trulli entonces es EXACTAMENTE lo que había visto. Increible que se penalice al italiano  y no al inglés...<br /><br />Respecto a los agoreros con Renault. Mirad los tiempos vuelta a vuelta. En los que Alonso no tenía coches delante hacía apenas una o dos décimas por vuelta más que Hamilton. Lo que ocurre es que la estrategia elegida ha sido muy perjudicial, se ha encontrado coches mucho más descargados delante (como el de Fisico, casi vacio o Hamilton, tres cuartos de lo mismo) y la salida ha sido muy mala (en parte por él, en parte por la que ha liado Barrichello).<br /><br />En un circuito que le va muy mal a Renault (bacheado y con viento) su resultado ha sido aceptable, muy similar al de Ferrari o BMW (el de Heifield con Kers, claro). Nada que ver con el año pasado en el que estaban medio segundo por detrás por vuelta.<br /><br />Así que no empecemos con lo de Rmonopatín y demás. El coche no ha ido mal en comparación con sus iguales (Ferrari, BMW, McLaren). Si el kers realmente es beneficioso en Malasia (es decir, que lo será en el 70% de los circuitos de este año), en cuanto metan el difusor en China o Barcelona, Reanult debe optar a los primeros puestos.<br /><br />Por cierto, el R28 presentó un difusor muy parecido al de este año y no se lo aceptaron. Desde hace un mes en Renault están buscándo la integración con el difusor de marras y al parecer está mucho más avanzado de lo que se hace creer (y no, no lo digo por las patochadas de maese Briatore   ).<br /><br />Lo único que ocurre es que ni Renault ni Ferrari ni BMW quieren que se apruebe el difusor, porque contarían con ventaja sobre los Toyota, Brawn y Williams, y si lo integran solo igualarán el rendimiento.<br /><br /><br />PD: El Ferrari tampoco va tan mal. De hecho va bien, una décima mejor que el Mclaren, dos mejor que el Renault y tres mejor que el BMW (con kers). Es decir, que de ese grupo es el mejor. Lástima lo ausente de Kimi y la mala suerte de Massa <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2009-03-29T20:02:12Z","page":155},{"id":18913974,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El Brawn tiene un suelo, digámoslo finamente... diferente y rayando la ilegalidad. Eso no lo pueden ya copiar, pero el difusor sí. <br /><br />Viendo los tiempos por vuelta BMW, Ferrari, McLaren y Renault están en tiempos parejos entre ellos (dos décimas de diferencia a lo sumo) cuando cuenten con difusor aumentarán sobre los 0.5 segundos sus tiempos (de hecho el proyecto inicial de R29 llevaba un difusor muy parecido al de Toyota, así que lo deberían tener muy adelantado).<br /><br />Y el Kers se supone que en algunos circuitos será un lastre, pero en otros, en lo que haya grandes rectas, muy beneficiosos. Habrá que esperar a Malasia para comprobarlo.\t\t\t\t\t</div>","date":"2009-03-29T19:27:52Z","page":155},{"id":18906950,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vincent2k\" data-cite=\"vincent2k\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_Frodo\" data-cite=\"er_Frodo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vincent2k\" data-cite=\"vincent2k\"><div><p>Creo que ya ha salido la sanción: según Marca, Trulli pierde el tercer puesto en favor de Hamilton.</p><p> </p></div></blockquote><p>Anda, pues entonces Alonso 5º, a lo tonto a lo tonto va a salir con un resultado que no se hubiese esperado ni de coña <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>No, no, Alonso igual. Trulli 4º, Hamilton 3º.</p><p> </p></div></blockquote><p> </p><p> </p><p>Si lo penalizan le tienen que meter 25 segundos de sanción, no perder la posición.</p>\t\t\t\t\t</div>","date":"2009-03-29T10:05:05Z","page":151},{"id":18906739,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KayX6\" data-cite=\"KayX6\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkail\" data-cite=\"Darkail\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><p>Vettel, Kubica y hamilton investigados? Explain.</p><p> </p></div></blockquote><p>Lo de Vetel y Kubica por el golpe, claro. Lo de Hamilton por el incidente con Trulli. Podría acabar con 25 segundos de penalización para cualquiera de los dos, el italiano o el inglés.</p><p> </p></div></blockquote><p>Me puedes recordar que le pasó con Trulli? No me acuerdo de ese suceso</p><p> </p></div></blockquote><p> </p><p>Al parecer (por  lo que he visto en carrera), con el safety en pista, Trulli ha pisado la hierba y ha perdido posición respecto a Hamilton (o este lo ha adelantado acelerando, la telemetría lo dirá). Después o bien Trulli ha adelantado a Hamilton (lo que es ilegal) o bien Hamilton ha frenado para que Trulli lo pasase por miedo a la sanción.</p><p> </p><p>Hasta que no se vean las telemetrías, no se puede decir que sea culpa de uno u otro. A mi me ha parecido que es Hamilton el que acelera para pasar a Trulli cuando ve que se va por fuera y que frena bruscamente luego por miedo a la sanción. Pero no es más que una impresión.</p>\t\t\t\t\t</div>","date":"2009-03-29T09:41:28Z","page":150},{"id":18906687,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><p>Vettel, Kubica y hamilton investigados? Explain.</p><p> </p></div></blockquote><p>Lo de Vetel y Kubica por el golpe, claro. Lo de Hamilton por el incidente con Trulli. Podría acabar con 25 segundos de penalización para cualquiera de los dos, el italiano o el inglés.</p>\t\t\t\t\t</div>","date":"2009-03-29T09:32:57Z","page":150},{"id":18906544,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sammet99\" data-cite=\"sammet99\"><div><p>renault lentisimo, y no vale la excusa de los nuevos difusores,que anuque los pongan no creoq ue vayan mejor de lo que fueron el año pasado,en cuanto los ponga todo el mundo ferrari vqa aganar de calle el udial.</p><p> </p></div></blockquote><p> </p><p>Los tiempos de Renault y los de Ferraris han sido prácticamente idénticos.</p><p> </p><p> </p><p> </p><p>Respecto a las retransmisiones.</p><p> </p><p> </p><p>En TV3 no han hecho anuncios porque subcontratan los derechos a la Sexta (lo que les sale mucho más barato) y que se gestiona con dinero público.</p><p> </p><p>Respecto a lo de 16/9, sí, está claro que es una putada. Pero es que transmitir en 16/9 duplica los gastos de emisión y requiere de una infraestructura en la Sexta que no tienen.</p><p> </p><p>Para que nos entendamos. La Sexta adquiere los derechos de la F1 por 100. Y \"alquila\" esos derechos a varias cadenas autonómicas por 15 a cada una.</p><p> </p><p>A TV3 retransmitir la F-1 le cuesta 15. A la Sexta, que cede los derechos a tres canales (15x3= 45), 55.</p><p> </p><p> </p><p>A TV3 le costaba hasta el año pasado el tripe que actualmente (45) y ahora le cuesta 15. A la Sexta en neto le cuesta 55. Las instalaciones de TV3 están preparadas desde hace tres años para emitir en 16/9. Las de la Sexta no lo están, pues se están ultimando para cuando llegue el apagón analógico (lo más caro de emitir en 16/9 son los conversores de formato para que las analógica puedan recibir con cierta calidad el 16/9 sin que se pierda un 20% del campo de visión.</p><p> </p><p>¿Es mejorable la transmisión? Sí.</p><p> </p><p>¿Es comparable la situación de TV3 con la de la Sexta? No.</p><p> </p><p>PD: Numeros explicativos, no reales <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-29T09:05:55Z","page":149},{"id":18906319,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Respecto a la retransmisión... Hay que tener en cuenta el PASTON que se ha dejado la Sexta y que querrán meter publicidad a mansalva. Los patrocinadores en cuanto les lleguen quejas de las vainas de starwars la quitaran.<br /><br />Lo que han de hacer mejor es distribuir la publicidad. Y eso es cuestión del realizador.<br /><br />PD: Yo cambio a TV3 cuando hacen anuncios y punto.<br /><br />PPD: Errores no tiene sólo Lobato y cía. En TV3 metían gambazos de escándalo. Y es que en casa con una tele de 32 pulgadas se ve de puta madre, pero en un cuartito con un monitor de 13\", no tanto.\t\t\t\t\t</div>","date":"2009-03-29T08:25:42Z","page":148},{"id":18906294,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vuelve el espectáculo <br /><br />¡Qué lástima lo de Vetel y Kubica!  Error de novato del alemán y carrera al garete de ambos... por no decir de lo deslucido que ha quedado el final <br /><br />Sensacional Brawn. Me equivoqué y me alegro de ello. Buton no me cae especialmente bien, pero parece bastante más cabal que antaño. Y Rubens, pese a su retahila de errores, 2ª, lo que demuestra la superioridad del coche.<br /><br />Ferrari mal. Pero esta vez por los pilotos, no por el equipo.<br /><br />Hamilton excelente. Lástima ese adelantamiento ilegal (que sí que lo ha habido) que quizás le quite los puntos obtenidos. Habrá que esperar.<br /><br />Alonso mala salida (antes de la montonera, había salido horriblemente), carrera conservadora sin asumir riesgos. Regular, pero mejor que Renault. ¿Cómo demonios tardan dos vueltas en reaccionar al safety y meten a los dos pilotos a repostar al mismo tiempo? COñe, era EVIDENTE que salía el safety, mete a Piquet primero y despues a Alonso o viceversa, no te esperes a que esté en pista.<br /><br />Piquet... No way<br /><br />Webber... está en su casa, así que mal, como de costumbre <br /><br />Trulli y Glock... Toyota, aunque por debajo de Brawn, también está a un gran nivel, en especial listos en la estrategia.<br /><br />Redbull y Toro Rosso... Los segundos bien. De los primeros ya he hablado.<br /><br />Force India muy bien para lo que son.<br /><br />BMW... Kubica hasta el incidente, bien. Heifield, horrible gestión de la carrera. <br /><br />Heikki, mala suerte <br /><br />En resumen, una carrera muy entretenida, con un claro dominador (Brawn) y en el que se manifiesta a las claras que el kers, al menos en Albert Park, empeora y no mejora la conducción.<br /><br />PD: Para la mini liga, putadón... Tenía yo a Alonso, Buton, Vetel y Kubica y estaba emocionado por la tacada de puntos y va y se estampan los centroeuropeos.\t\t\t\t\t</div>","date":"2009-03-29T08:19:17Z","page":148},{"id":18740913,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://www.thepetitionsite.com/1/cancel-the-fia-approved-wdc-selection-criteria-for-f1-world-championship-2009' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.thepetiti...ampionship-2009</a><br /><br />Venga, todos a firmar <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-03-17T22:15:32Z","page":86}]}