{"id":-1191890077,"name":"anubis_905","date":"23 Jul 2010","messages":4523,"threads":[],"posts":[{"id":45483232,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45463710\" data-ipsquote-username=\"gothmog_es\" data-cite=\"gothmog_es\" data-ipsquote-timestamp=\"1460291073\"><div><p></p><div><p></p><p>Es un nemertino, o ribbon worm en inglés. Es un género de gusanos típicamente marino. Lo que le sale de la \"cabeza\" es un apéndice eyectable que utiliza para cazar víctimas.</p><p></p><p> </p><p></p><p>Hay otro del mismo género circulando por internet bastante llamativo.</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/MmGz8gotCPs?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En toda la guerra de Vietnam no se usó tanto napalm como el que usaría yo si me encuentro eso.</p>\t\t\t\t\t</div>","date":"2016-04-13T06:46:11Z","page":3892},{"id":30572059,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"joder, las dos ultimas ya evs que dan mal rollo, estan curradisimas xDD<br />Esto me recuerda a <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">la escena en que megumi sale de debajo de la cama y empieza  a retorcer las extremidades de esa manera <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></div></div><br /><br />Y bueno, los chicos un pelín afeminados... joer, un pelín dice <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Me encuentro un medico como ese ozaki y me tiro por la ventana de la consulta xDDD y del monje no hablemos!\t\t\t\t\t</div>","date":"2011-07-20T21:40:24Z","page":30},{"id":30229316,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Ya me lo he visto y vaya, ha sido en la linea de los ultimos episodios. Muy bueno y... salvaje.\t\t\t\t\t</div>","date":"2011-06-26T23:45:29Z","page":30},{"id":30041200,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"No me extrañaria que dejara tocado, el anime en si ya tiene algunas escenas que tela marinera. Pero de todas formas esperaré, de momento, porque hasta que no acabemos los dos examenes... xd<br />sacaran otro episodio extra o este será el unico?\t\t\t\t\t</div>","date":"2011-06-14T12:51:50Z","page":30},{"id":30040904,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Muchas gracias!<br /><br />El capitulo nuevo quiero verlo ya pero con la novia, con suerte lo traducirán dentro de poco...\t\t\t\t\t</div>","date":"2011-06-14T12:34:26Z","page":30},{"id":30039908,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Pues yo no encuentro la OST completa, solo los mini Cds esos! Un poco de ayudita, sexhot?\t\t\t\t\t</div>","date":"2011-06-14T11:30:21Z","page":30},{"id":29951759,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Bueno, interesante, veamos cuando sale subtitulado!!<br /><br />Por cierto, hace tiempo sacaron una mini banda sonora, ahora ya esta disponible otro mini banda sonora (que ignoro si queda algo por salir o ya esta todo). Lo digo porque al menos a mi me encantó la banda sonora  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-06-08T18:56:38Z","page":29},{"id":29714569,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Buf, que ganas de que salgan...!\t\t\t\t\t</div>","date":"2011-05-25T16:28:34Z","page":29},{"id":28027335,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Yo he tenido problemas con los fansubs de shiki, creo que me la he descargado ya 3 veces... peor si la de death fansub es buena como decís, pues otra vez para abajo xD\t\t\t\t\t</div>","date":"2011-01-25T23:07:24Z","page":26},{"id":27996813,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Pues menudos sablazos, no me extraña que la gente compre solo los animes que le gustan mucho. Vaya, vaya, me siento afortunado de haber comprado, por ejemplo, black lagoon por 20 .<br />Luego yo voy y pienso que los juegos son muy caros, parece que no se en que mundo vivo xD<br /><br />Meten de verdad a la gente a la carcel por subir anime en internet? pues vaya, esto me esta decepcionando mucho.<br />Entonces, quien es el listo que sube las raws?\t\t\t\t\t</div>","date":"2011-01-23T20:38:23Z","page":26},{"id":27996641,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"no jodas! les pueden llegar a soplar eso? :o <br />Y yo que pensaba que a veces los precios aqui ya son caros...<br /><br />Si que oó que las versions de blu ray son capaces de llegar a los 200, pero vaya, es que hasta me cuesta creer...\t\t\t\t\t</div>","date":"2011-01-23T20:28:34Z","page":25},{"id":27982804,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Pues si, tiene narices la mujer. Death note tampoco le gustó ,en teoria, pero se los vió en tres dias. Que vale, death note no es nada del otro mundo y tal, pero si a mi no me gusta algo no dejo tantas horas de mi vida en eso!<br /><br />aaaaaa, ya decia yo que no encontraba mas que esas 6, porque recordaba haber escuchado más. Espero que lo saquen, que es una de esas raras ocasiones que con oir una de las musicas de fondo digo \"esta me la bajo ya!\".<br /><br />edito: ahora que he visto tu mensaje lyn. En mi casa somos bastante frios, no se yo si le \"duele\" mucho ver lo que ocurre. Somos raritos, vaya xD\t\t\t\t\t</div>","date":"2011-01-22T19:03:55Z","page":25},{"id":27982700,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"estoy haciendole ver shiki a mi madre, y vaya, no la entiendo! dice que no le gusta, pero la empezó ayer y ya lleva 17 episodios <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> y dice tambien que no le gustan los personajes... pues vaya, que coño tendré que ponerle para que le guste?<br /><br />De Tohru debo decir que me gusta como personaje, me gustó ver su conflicto, la relación con natsuno y ritsuko... Pero no sabria como puntuar esas cualidades <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />por cierto, soy le unico que cree que la banda sonora es perfecta?\t\t\t\t\t</div>","date":"2011-01-22T18:54:46Z","page":25},{"id":27948339,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno, speranza siempre hay, y si lo piensas friamente la convivencia ha ganado a lo demas, si no no estariamos aqui, no? Pero personalmente pienso que las guerras y tal son inevitables, lo mires en sociedades de millones de habitantes como en grupos pequeños de personas.<br /><br />De true blood habia oido hablar, pero es de que se inventanba un subsituto de la sangre... vaya, pedazo incentivo les das xD pero ahí tienen esa excusa, pero imagina que la gente se ve obligada a dar sangre para que la coman. A la gente ya le cuesta dar sangre para salvar vidas imaginate para dar de comer <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> personalmente no me importa dar sangre, de hecho lo he hecho y planeo hacerlo las veces que haga falta, y tampoco me importaria darla, si fuera necesario, para otras cosas, pero la gente en su gran mayoria... xD</div></div>\t\t\t\t\t</div>","date":"2011-01-19T23:35:14Z","page":24},{"id":27947163,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Respecto a eso<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo creo que si, la convivencia era posible, pero... pf, imaginatelo en la realidad. Imaginate que de golpe aparecen vampiros y nos dicen que quieren vivir con total tranquilidad a nuestro lado. No hace tantos años de la segregacion a negros en estados unidos, del nazismo y tal, pues imaginate con otra raza que se alimenta de nosotros.<br />La que se liaria seria pardisima. No digo que acabra en sangre, pero MUCHA gente estaria en contra.<br /><br />Y vaya, lo bueno de shiki es lo que muestra... Si en shiki todo fuera bonito y acabara feliz... pues seria muy bonita y tal pero no seria ni la mitad de buena de lo que es xD<br /><br />ademas, si uno quiere ver cosas de color rosa y tal siempre queda crepusculo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></div></div>\t\t\t\t\t</div>","date":"2011-01-19T22:35:48Z","page":24},{"id":27893663,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"He conseguido que mi hermano empeice a ver shiki y bueno, no le ha costado nada intuir que iba de vampiros.<br />A mi madre siemrpe le han gustado los vampiros, y se que shiki le gustaria pero:<br /><br />spoilers final de death note (supongo que hace falta falta esto pero nunca se sabe)<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El final para ella es un final triste, no le hizo ninguna gracia la muerte de L, y la de kira tampoco mucho xD</div></div><br />por lo tanto, spoilers del final de shiki:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">si ve shiki, creo que me va a matar <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> me ha dicho ya que no quiere verla si tiene un final triste, pero bueno, la engañare diciendo que TAN triste no es xDDD es que SE que le gustará</div></div>\t\t\t\t\t</div>","date":"2011-01-16T14:12:36Z","page":23}]}