{"id":-1203102447,"name":"Bale_de_Moria","date":"25 Nov 2003","messages":429,"threads":[],"posts":[{"id":3437023,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catti_brie\" data-cite=\"Catti_brie\"><div><p>Cuando puedo por las tardes, entre las cuatro y las seis.</p><p> </p><p>Los domingos te levantas a la hora a la que se acuesta Adicto.</p></div></blockquote><p>Juaz, no es el unico. Lo mas way es cuando, luego a las 11 y media de la mañana tengo q ir a jugar al futbol  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2005-12-01T20:54:11Z","page":128},{"id":3280456,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues va a ser por eso q en el ToB no me decía nada Jaheira. Al no terminar lo q se empezó pasaba de mi guerrero ladronzuelo. La verdad q me gustaría ver como acaba.<br />Q es eso de Baldurdash??<br /><br />Salu2\t\t\t\t\t</div>","date":"2005-11-11T22:17:39Z","page":127},{"id":3278918,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADICTO_20\" data-cite=\"ADICTO_20\"><div><p>El Shadowkeeper se usa también para activar de nuevo un romance muerto (cuando ya no te habla) o q se ha quedado calado en un punto (<strong class=\"bbc\">como el bug de Jaheira</strong>), pero hay q trastear en ciertas cosillas q si no sabes, la puedes liar como he dicho antes.</p><p> </p><p>Saludines!</p></div></blockquote><p>Exactamente cual era el Bug? te dejaba de hablar y no continuaba el romance? Vamos q llegas al bosque para q los 2 dieran un paseo por el bosque para \"hablar\" y no te decía nada?. Vamos, lo primero q hice al salir de la infro-oscuridad es ir corriendo al bosque a ver lo q me quería decir xD. pero nada  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Si lo supiese antes me llevo a Viconnia  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Cuanto tiempo debia pasar para q los personajes te contaran su vida? pq el tema de los Arpista no lo llegue a terminar, me dejaron de visitar un momento y luego me entere de q te tiene q visitar alguien importante q no vi pues......</p><p>O para llegar a terminar un romance, q siempre los dejaba a medio terminar.</p><p> </p><p>Un Saludo</p>\t\t\t\t\t</div>","date":"2005-11-11T16:29:08Z","page":127},{"id":3260435,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADICTO_20\" data-cite=\"ADICTO_20\"><div><p>Pues enhorabuena Crisang!! <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bale_de_moria\" data-cite=\"Bale_de_moria\"><div><p>Q yo sepa en el ToB los Pnj no continúan los romances</p></div></blockquote>Si que los continuan hombre, y sin necesidad de mods. Yo la primera vez q me pasé el ToB pude seguir con mi romance con Aerie (q se quedó embarazada y todo).<p> </p><p> </p><p>Salu2!</p></div></blockquote><p><img alt=\":cry:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_cry.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Seria q me abandono por otro <img alt=\":cry:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_cry.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Vamos con lo poco q tarda en olvidarse de su marido, normal q se olvide de mi tan pronto. <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pues q raro, a mi ninguno Pj con q se podía tener romance me dijo nada en el ToB y a gente q conozco me decían lo mismo. Será q no actualizábamos el juego. <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2005-11-09T00:36:32Z","page":126},{"id":3254410,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Q yo sepa en el ToB los Pnj no continúan los romances (q decepción me di cuando Yajhira, la misma q me quiso llevar al bosque  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> , paso de mi en el ToB, y al ver q Anomen cerró esa bocaza, le puse como titular <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />) . Pero escuche un rumor de q hay una versión o Mod q hacia continuar el romance, con el PnJ q estabas juntado en el SoA. Si eso es verdad búscalo y te divertirás mas  =)<br /><br />Un Saludo <img src='/emojis/lengua-n.gif' class='bbc_emoticon' alt=':-P' />\t\t\t\t\t</div>","date":"2005-11-08T11:26:08Z","page":126},{"id":2990653,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catti_brie\" data-cite=\"Catti_brie\"><div><p>Bale, siento llevarte la contraria, pero si eres guerrera y mujer sí que te dan el castillo de Nalia. Salvo por los ligues, no hay discriminación ninguna en el juego. Si Keldorn se fue, sería por que le darias a la opcion esa de \"liberarlo\" de tu servicio. Si no, es que no lo buscaste en el sitio adecuado. La primera vez hay que ir a su casa y la segunda, al muy radiante corazon. (que nombre mas cursi, por cierto)</p><p> </p><p>Yo solo he jugado una vez llevando un hombre, me aburri y lo dejé en la mitad. Parte de culpa la tuvo que empezara el romance con Aerie, pero que al final ella se fuera con Haer Dalis. (moraleja: nunca compitas por una mujer con un actor)</p></div></blockquote><p>Pues me timaron, me dijeron q no te daban el castillo. Yo lleve una pladina y una acechadora, no una guerrera ( despues de contarme eso no me dio por comprobarlo)</p><p>Lo de Keldorn,si es cierto, pero le dije una semanita, no una jubilacion anticipada  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , deje de verle el pelo.</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADICTO_20\" data-cite=\"ADICTO_20\"><div><p>PD: ¿eres mujer?</p></div></blockquote>¡NO!.  Menos mal q al final si te dan el castillo, si no..... q se queden los troll con el xD. No hace gracia llevar a una mujer guerrera y q te nieguen el castillo por tal chorrada. Normalmente los juegos del D&amp;D suelen ser muy libre en estos temas, si lo comparamos con la epoca medieval de la tierra.<p> </p><p>Por cierto,  ¿habia un Mod o algo para jugar al Baldur 1 con el motor grafico del baldur 2?</p><p>Un Saludo</p>\t\t\t\t\t</div>","date":"2005-10-01T16:05:31Z","page":122},{"id":2987027,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"La primera vez q jugué al baldur2  con un Pj femenino fue con una acechadora elfa, tuve q dejarlo. Anomen en un ataque melancólico se me fue y ya no  pude tenerlo en el grupo mas (es q no se puede limitar a curar??es q es un buitre de cuidado). Y por el colmo el Inquisidor se me fue con la familia, me dijo q se iba a comprar tabaco y no apareció mas!! xD. El grupo roto y sin saber a quien llevar, lo deje.<br />Luego me salió unas cacho puntuaciones con una humana cazadora de muertos vivientes (la llame Buffi xD), y con esta Pj me fue muy bien.<br />Por lo demás el juego esta mas preparado para jugarlo con un jugador masculino. Especialmente pq si eres mujer y guerrera no heredas el castillo mientras si eres varón si, ESTO ES  UNA INJUSTICIA!!! si se gana el castillo q se lo gane!! <br />P.D.: Jo, valla horas, y mañana a jugar al fútbol to temprano  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> <br />Un Saludito\t\t\t\t\t</div>","date":"2005-10-01T01:34:01Z","page":122},{"id":2903802,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Haber si será cuando el Magote es convertido en Tipa y tu lleves un Pj varón <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />, q sorpresa daría jaja.<br />También puede ser q estés llevando la partida como un santo, sin ninguna o poca maldad. Recuerda q este mago es algo malvado.<br />Ostras se ha escogido Esploradora/Arquera, si eso parece una ametralladora!!!. Llevar a Haer Dalis te va hacer estar todo el rato descansando, aunq este Pj trucado (pq es lo q parece, según las características) es bueno. Pero don de este Minsc con el mayal de las edades y el hacha corta cabezas con las botas de celeridad..... <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2005-09-19T16:03:04Z","page":117},{"id":2891472,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Me cawen diez, me estáis picando en volver a jugar el Baldur!!!! haber dnd lo habré metido, a ya se, debajo de la pata de la mesa  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />A freír espárragos me lo pasare con un kensai, retomando a los grandes guerreros samuráis llamado Santo de la espada (Kesai = Santo de la espada). O pasármelo con un Bardo/ poeta o monje   emmm  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> . Q dilema, o me lo he pasado con varios tipos de profesión o m he llegado muy lejos con otros, pero estos nunca. Con lo q me gustaría esta en el teatrillo del distrito del puente, o ir dando katanazos a lo bushi por ahi o repartir tortas a los dragones.<br />Haber q Mods me aconsejáis, q yo siempre instalo actualizo y juego no he puesto ningún Mod, ni se ponerlos ( ya q no sabia de la existencia de ello).<br /><br />P.D.: No hay un mod de q el Jan Jansen tenga un romance si llevas a una Gnomo?? xD Pq como lo haga Edwin le meto tal torta!!!<br />Pardief,  me estoy perdiendo la foto de Crisang.<br />Un Saludito\t\t\t\t\t</div>","date":"2005-09-17T21:42:59Z","page":117},{"id":2878209,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"REY_CARMESI\" data-cite=\"REY_CARMESI\"><div><p>Ya se el que me dices </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> esta en el exterior, guardando la puerta, es verdad que lo recuerdo mu cabron, mas qu el padre</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si lo difícil fuese q se hace invisible todo el rato y q se echa a si mismo la magia Sanar (otra vez a quitarle el pegotón de vida), el dragón no seria tan difícil en verdad. Pero lo q es complicado es q el Cabr..  <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  se echa celeridad. Con las yoyas q da el chaval, el colmo es q te de 5 yoyas en lo q un dragón normal te da 1.<p>Una vez para mi sorpresa, el dragón rojo, el tal Firkraag, le vi echándose celeridad, MAS MIEDO!!!!</p></div></div><p>Suele ocurrir q un juego te lo pases en poco tiempo cuando te lo conoces mejor q la palma de tu mano, pero lo tuyo es record!!! </p><p> </p><p>P.D.: Viva el Morrowind  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2005-09-16T09:49:49Z","page":116},{"id":2753836,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Explorador_G\" data-cite=\"Explorador_G\"><div><p>Lo de desfogarse esta bien si no a veces reventaria de acumular.......</p><p> </p></div></blockquote><img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> JAjajaja <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> xDDDDDDD <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  5 contra 1  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>Sigo interesado q pasa con la crisis de los 20, q yo tengo 22..........</p><p> </p><p>Q yo recuerde bien a Crisiang la puso maga salvaje así q ten cuidado haber si en vez de lanzar esa bola de fuego cambia el sexo a algún compañero. Q cuando yo jugué con un mago salvaje  Minsc como mi Pj tuvieron un problemilla xD. Y es posible q la resucitara. Busca la Espada larga anti No-muertos y  escondida usa el poder de la espada y aprovecha el ataque furtivo........ vale, q el  ladrón galán no lo tiene ........</p>\t\t\t\t\t</div>","date":"2005-08-30T19:51:02Z","page":111},{"id":2745248,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"REY_CARMESI\" data-cite=\"REY_CARMESI\"><div><p>Matar al dragon rojo.Espera a tener nivel 12-13, tampoco se precisa mas.Empapate de hechizos defensivos y echale a cada miembro de tu grupo un pergamino de proteccion contra el fuego.Luego ataca.Tus guerreros y asimilados le golpean.Tus magos a distancia prudencial que minen su escudo de conjuros (echandole repetidas veces, perforar magia, malison mayor, reducir resistencia).Cuando el draco bata sus alas y los guerreros salgan despedidos, que tus magos le lancen hechizos de area (trampa calavera, rayo...) y nuevamente a la carga.</p><p>Yo lo he matado asi siempre.Matar a un dragon tras una dura batalla es lo que te hace disfrutar, lo que te hace pasar un rato increible.</p><p>Con todo respeto en matar a un dragon como dice Bale, no hay honor, ni diversion, ni gusto.</p></div></blockquote><p>Yo dije la manera mas rápida y sencilla de matarlo, con nivel bajo. Yo al final acababa matándolo a ostias. Y cuando tenia el Pj en nivel alto como lo tengo, simplemente el q llegue antes al dragón gana. Anda q no me lo pasaba a lo grande cuando solo con mi Pj luchaba en duelo contra los dragones xD, q me tira al suelo? pues nada a levantarse y dar guerra otra vez. Tal vez la manera q yo dije no sea la mas honorable pero si la mas inteligente, sin perdidas en el grupo y con pocos recursos. me acuerdo el día q mate el dragón negro, mas empezar el combate mi Caballero en el primer golpe le deje herido (golpe critico) con una cacho lanza q me tope. Como se quedaría el dragón xD. </p><p>Un Saludo</p>\t\t\t\t\t</div>","date":"2005-08-29T20:12:52Z","page":110},{"id":2735414,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Usa las trampas del Yoshimo, pero pon muchísimas, hasta q no te deje poner mas, usa a alguien como cebo para q el dragón se mueva (digo dragón pq valen con todos o casi todos) se comerá las trampas y si no le matas lo dejas a un hachazo.<br />Otra técnica, \"los dragones son tontos\" así es como se llama la técnica. Cuestión coges te equipas con las varas de nubes aniquiladora, tus magos q tengas todas las nubes aniquiladoras posibles y avanzas un poco, pero cuidado avanzas pero sin ver al dragón por muy poco q el tampoco te vera, bueno coges y lanzas sobre la zona las nubes aniquiladoras posibles (muchas!!) veras como la vida de los dragones baja y el ni siquiera se mueve hasta q el dragón muere, pon un par de trampas por si le da por moverse xD. Te digo las trampas son buenísimas y las de cazarrecompensas mejor y luego ya veras cuando tengas las habilidades especiales del ladrón. Yo mate al Kangaxx hasta con trampas xD ¡¡La trampa esta lista y el fuego esta en marcha!! <br />Un Saludo\t\t\t\t\t</div>","date":"2005-08-28T14:36:17Z","page":109},{"id":2735208,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¬¬  Crisis de los 20 ???<br />NO DIGAN ESAS COSAS DEL BALDUR!!!! q después de su tiempo es mejor q la mayoría de los juegos actuales. Otra cosa, q guapa a quedado las fotos. Por experiencia por haber jugado a este juego por multijugador; Bien echo por el druida cambiaformas es muy bueno, y creo q es mejor el hechicero q el mago en este modo de juego, ya q los hechizos os costaran un ojo de la cara. Otro, ya te vale hacerte Ladrón galán, eso no vale pa ná, o cazarrecompensas, asesino, ladrón puro o la mejor profesión del juego demostrado \"el Guerrero/Ladron\", el q lo hace todo. En cuestión de características intentar tener 93 o 94 puntos. Yo llegue a tener una paladina con Fue 18/99 Des 18  Con 18 Int 10 Sab 14 Car 17. Así q se puede ser mas bestia. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />Un Saludo\t\t\t\t\t</div>","date":"2005-08-28T14:10:05Z","page":109},{"id":2586379,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Instala el Tob, q tendrás profesiones nuevas conjuros nuevos y el limite de experiencia en el SoA se cambia por el limite de experiencia del ToB ( yo acabe el SoA con el ultimo malo maloso con 2 aliento de dragón rojo). Tendrás mas habilidades especiales, el torreón del vigilante (esto, cosa de Pj pro).  Y por Internet hay un Mod para el ToB, para q sigas con el romance q llevabas en el SoA.<br />Y en el tema de Baldur 2 multijugador. Q NADIE SERIA CURANDERO???(o me das el anillo de Gaxx o no te curo xD) Con lo bueno q es el druida cambiaformas  (cuando puedas convertirte en hombre lobo mayor claro esta). El problema de jugar en multijugador seria la versión y mod q lleven los q juegan, es posible q sean incompatibles con algunos. Creo q el q mas se divertiría seria el bardo xD q va hombre, seria el explorador o ladrón. Y llevar un mago puede fastidiar al grupo, ya  tiene q gastarse mucho dinero en comprarle conjuros. Y lo mas importante, quien seria el protagonista?<br />Un saludo\t\t\t\t\t</div>","date":"2005-08-05T17:30:16Z","page":101},{"id":2557328,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADICTO_20\" data-cite=\"ADICTO_20\"><div><p>No me acuerdo kien dijo por ahí q mató el golem de hierro q hay dentro del castillo de Arnise con Lilarcor +3, pero es mentirijilla <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Ese tipo concreto de golem es inmune al daño cortante, perforante y a los proyectiles, entre otras muchas cosas. O se tiene un buen martillo, maza, clava o bastón, y un guerrero dopado, o estas muerto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Salu2!</p></div></blockquote>Pues no se q decirte yo siempre lo he matado así <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Incluso...<p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A los golem enormes q están en la ciudad elfica, poniendo a uno  invisible en el puente mientras el Pj del mandoble le atizaba, hasta matarlo.<p>También el enorme golem de la cueva del dragón rojo Fistrrak (¿?)</p></div></div>Vamos creo q también mate al golem del castillo con la espada Filo de rosas (así era el nombre¿?) ocultándome, apuñalando, huyendo y repetir hasta matarlo. Y creo q a los q no le afectan las armas de filo son los golem de piedra o arcilla. Ya q una vez entre solo con el Prota a una sala, abrí una cerradura, se cerro la puerta q no se podía abrir hasta matar a 3 golem de arcilla o piedra. Y vi q mi arma de filo no le afectaba así q le pase el mayal de las edades ( no me preguntes como, si la puerta esta cerrada <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y pude con ellos, pero solo con el arma contundente <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .\t\t\t\t\t</div>","date":"2005-08-01T10:13:15Z","page":100},{"id":2544326,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Celedonio¿?¿¿? Es q Personaje es?<br />Eso es con algun Mod?<br />Vale, si tu Pj es varon, tienes romances con varias mujeres (aeris, Viconnia y jaheira)<br />Si tu Pj es Mujer solo con Anomen<br />¿ Y si tu Pj es un Elfo? xD es broma es broma, es el clasico chiste q se hacen de los elfos <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br />Un saludo\t\t\t\t\t</div>","date":"2005-07-30T01:20:05Z","page":98},{"id":2538622,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Explorador_G\" data-cite=\"Explorador_G\"><div><p>Diosssss:  Jan-Rubicalva-Jansen ke panzadas de reir .........</p><p> </p><p>Sobre todo las parrafadas ke suelta ( kel ke lo hizo era escritor enpedernido ) y su obsesion por los grifos y los nabos........</p><p> </p><p>Lo mejor de todo el lanzadestellantes .</p><p> </p><p>En otro orden de cosas estaba pensando si en el castillo del Nalia hay un orden para hacer las cosas. Ke me vienen las dudas.</p><p> </p><p>Mexplico cuando vas a la capilla el troll con resitencia magica te habla de un \"jefe\" o algo por el estilo y ataca.</p><p> </p><p>El jefe puede ser el tipo de la habitacion escondida de arriba ??? El ke traiciona al padre de Nalia ??? </p><p> </p><p>Porke si es asi tendria sentido la historia. Ara el golem de hierro ke sale imposible a ese nivel.</p><p> </p><p>Pero weno una pena.</p></div></blockquote>Matar al enorme golem del castillo es facilísimo.<p>Coge al Pj mas experto con el mandoble, le das la lilacor(el espadon q habla) u otra mejor o si eso lanzas, alabardas buenas. Si te das cuenta el gordo del Golem No cabe por el marco de la puerta y no puede pasar asi q mandas al tipo con espadón, y este puede pegar al golem mientras el golem NO. Es posible q este te lance la nube esa, algunas veces es posible q te comas el daño de la nube y otras no, pero lo q mas duele , sus puñetazos no te podrán dar.</p><p> </p><p>ODIO A JAN-RUBILCAVA-JANSEN, me cae fatal siempre le denuncio, antes tener un hueco en blanco dnd los Pj q llevar al Gnomo pesado come nabos <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Otro q me cae mal es Anomen, pero vamos este es un gran curandero. Cuando he llevado Pj mujeres cuando tengo la oportunidad le suelto la mayor bordaría q pueda, y como varón paso olímpicamente de el: \"SI Anomeeenn, lo q ti digaaass\"(q pesadito es el chaval) </p><p>Un SAlduooo</p>\t\t\t\t\t</div>","date":"2005-07-29T09:20:07Z","page":98},{"id":2499408,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si eres guerrero y varon Nalia te daba su castillo xD, asi q Nuuuuuveeeee lo q has perdido. y dentro del castillo hay piezas de unas de las mejores armas del juego. El castillo cada semana te faba miles de pieza de oro. habia numerosos tesoros y riquezas. Pero tio, te esta idiendo saquear un castillo y tu lo rechazas?? Solo por la experiencia merece la pena.\t\t\t\t\t</div>","date":"2005-07-23T01:20:56Z","page":95},{"id":2266968,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hablando de Fotos, prefiero las del Ice Wind dale 2. Parecen muchas de ellas echas a lienzo, si están muy bien dibujadas, toda una obra de arte. Estoy viendo las 2 paginas y son malillas. Yo saque unas fotos de una pagina q la verdad ahora no me acuerdo, dnd había muchiiiiisimas, incluso varias fotos de Drizzt y sus compañeros. Cuando me acuerde ya diré dnd. Para ponerlas en el juego, hay un documento de texto (creo q en Bloc de notas) dnd te dice los pasos, y creo q era el Doc. Léeme, casi al final, creo q era poner el nombre de la foto en tal lugar con 8 dígitos y acabado en L (la foto grande)  y otra foto igual acabado en S (la foto pequeña).\t\t\t\t\t</div>","date":"2005-06-17T07:12:13Z","page":81},{"id":2200617,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo me lo pase fácilmente. Cuando me costo mas trabajo fue jugando On-Line, mi primo y yo solos (solo dos personajes).<br />Haber si la gente se anima a jugar al Baldur On line o al ice wind.<br />Hecho de menos otro juego como este. :´(\t\t\t\t\t</div>","date":"2005-06-06T19:56:35Z","page":80},{"id":2153986,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Jo macho tenia un discurso y lo borre sin querer <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />.<br />Resumo.   Hablo sobre el juego Ice Wind Dale 2, q no se habla de este titulo.<br />Q grupo me aconsejáis llevar?¿   Ya tuve un grupo de Aasimar paladín, enano bárbaro, humano guerrero, SemiElfa ladrona, elfa maga, SemiOrco clérigo; con el q llegue lejos pero veía difícil los combates con este grupo y lo deje. Ahora me gustaría retomar el juego pero q grupo me aconsejáis?¿ Hay un arma buena solo para paladines?¿ y otra arma buena para clérigos?¿<br />Un Saludo\t\t\t\t\t</div>","date":"2005-05-30T15:06:11Z","page":79},{"id":2143303,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"S puede hacer por varias manera. Uno con el hechizo de ordenes caóticas, otra es invocar muchas criaturitas y mandarlas a saco, q esto se coman los ataque paralizador y entras con todo el grupo matando 1 a 1. Otro es tener un berserker o bárbaro, ponerle la furia de beserker o furia bárbara y q entren esto a saco, le lanzaran los ataques paralizador pero esto no le afectan cuando están con la furia. Y luego envías al resto del grupo. Tal vez con el paladín cazador de muertos vivientes se pueda también , si este era inmune al paralizar si no, no lo envíes. Aunq la táctica q mas usaba era el de apuñalar (llevaba a Yoshimo, Valigar y mi tio q era Guerrero/ladrón, algunas veces no valía.<br />Salu2\t\t\t\t\t</div>","date":"2005-05-28T21:47:56Z","page":79},{"id":2122277,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Jaheira? En el bosque, tarde o temprano <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  jajjaaja. Muerte al Gnomo de los Nabos xD Cada vez q jugaba lo denunciaba, de lo mal q me caía. Y Anomen es to buena persona, claro esta en el ToB q no hablan mucho. En SoA el chaval es un bocazas, y si llevas a una mujer como Pj se pega mas q una Lapa, menudo cacho buitre.\t\t\t\t\t</div>","date":"2005-05-25T19:34:24Z","page":79},{"id":2088650,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Contesto: <br />1- Me lo pase varias veces con un Guerrero/Ladron semielfo, y nunca e disfrutado de un Pj de rol de ordenador como este. Nunca has probado un humano guerrero/mago¿? es una buenísima mezcla, le pones el mandoble de plata y magia de protección y es inmortal.<br />2- Los dragones me duraban un suspiro, el enemigo mas difícil para batir para mi fue Kangaxx tuve q cargar 22 veces hasta q le pille el truquillo, por supuesto no quise matarlo en forma de asesino.<br />3- Estooo como era el gnomo ladrón/ilusionista ¿Jan Janshen? pues ese me cae tan mal como el presidente Bush <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> y hay gente q lo adora. El mejor es el ladronzuelo mediano del neverwinter, q tio con mas clase q punto de tipo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-05-20T11:01:28Z","page":78},{"id":1912101,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Y pq no se puede pasar un paladin al lado oscuro¿? Anakin lo hizo.<br />Ademas puede ser un paladin de un dios cabron.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Ademas creo q hay 3 opciones, combertirte en un dios bondadoso, un dios capullo yelegir no ser una deidad.</div></div>\t\t\t\t\t</div>","date":"2005-04-23T15:25:24Z","page":76},{"id":1904563,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADICTO_20\" data-cite=\"ADICTO_20\"><div><p>PD: Bale_de_Moria, no sabia yo q se multiplicara el Rayo solar de la espada Diastro cuando un ladrón esta oculto en las sombras igual q si fuese un apuñalamiento por la espalda. Nunca se me había ocurrido.</p><p> </p><p>Salu2!</p></div></blockquote><p>Y eso q llevaba un Guerrero/Ladrón, no me gustaría saber lo q haría un Asesino con su x8 a la puñala en nivel alto. Yo tampoco lo supe hasta verlo, me quede con la boca abierta, 4 vampiros muerto con mil y pico de daños y a cada uno :o .</p><p>A to esto, nu ve la panzada de reír q me di con i primo cuando cogi el espadon de los paladines mejorado con mi semielfo Guerrero/Ladrón dando ostias a toda criatura maligna. O cuando el Bárbaro de mi compañero me empezó atacar y mis puñaladas no le afectaba y le empecé a robar todo el equipo hasta quedarse en bolas y corriendo pa q no le mate. O la gracia q tuvo otro amigo pegándome y de 1 puñala le quite sus 120 de vida. La verdad q el ataque furtivo del juego me encanta xD   <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Donde dice q tiene la Katana de 40 por 100 de cortachotas?¿</p><p> <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pq con esa arma es mas normal matarle de 2 toques. Valla potra. <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2005-04-22T11:58:02Z","page":75},{"id":1897764,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"jo macho a demogorgon de 2 golpes con un bardo espadachín, la verdad q me dejas de  piedra. Jugando con mi primo y yo en multijugador el con un bárbaro de nivel 35 y yo con semielfo guerrero/Ladrón (ya no me dejan subir de niveles), los dos solos matamos a Demogorgon pero nos costo Horrores, y mas cuando el tipo tiene visión verdadera siempre e invoca demonios como trasgos fuesen. Lo del dragón no me sorprende ya q en multijugador hacíamos carrera haber quien llega antes a matar al dragón. Ganaba yo pq robaba a mi compi xD y sin armadura y armas un bárbaro lo tenia chungo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br />A to esto ¿cuanto ha sido vuestro maximo de daño? Yo con una espada larga divina q la tiene un liche en las puertas de Amm escondido (con un guerrero/Ladron) escondido y usando el poder de fuego divino de la espada llegue a hacer 1149 de daño, porsupuestamente ningun No-muerto quedo vivo.\t\t\t\t\t</div>","date":"2005-04-21T10:52:29Z","page":75}]}