{"id":-1213279131,"name":"joselosada","date":"16 Nov 2002","messages":1027,"threads":[],"posts":[{"id":21664870,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Robert Wyatt\" data-cite=\"Robert Wyatt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"norgenon\" data-cite=\"norgenon\"><div><p>la verdad es que alonso se equivoco yendo a mclaren pero, ni por asomo nadie podia imaginar que el desenlace fuese tan amargo.</p><p> </p><p>alonso en aquel momento estaba crecido y habló mas de la cuenta, recuerdo comentarios de él hacia ferrari bastante desafortunados. y su objetivo (dicho por él mismo era ganar un tercer titulo mundial) y poder retirarse sin haber pisado ferrari como hizo Senna. este y otros tipos de comentarios  evidentemente lejos de acercarte a ferrari lo que hacen es poder tierra de por medio. Y creo que si a dia de hoy Todt fuese aun director general alonso no hubiese fichado por ferrari ni de lejos. Pero en ferrari gracias a dios hay sentido común y han sabido buscar la mejor formula de acercar posturas. Porque de lo que no hay duda es que hoy por hoy el matrimonio ferrari alonso es de necesidad extrema para ambos.</p><p> </p><p>Y la verdad hay que tener valor por parte de Mclaren para intentar repescar a alonso un año despues de la nefasta gestion de equipo que hicieron un añito antes... un piloto que te dice claramente que prefiere ser octavo e intentar aspirar al sexto puesto, que poder ganar y que no le dejen...</p><p> </p><p>vamos... no se yo que pacto de silencio tendría alonso con mclaren el dia que firmó el finiquito pero con esa escueta frase todo el mundo entendió de sobra como habia sido el infierno por dentro...</p><p> </p><p>mclaren ha perdido mucho con el tema de alonso no solo en lo deportivo sino tambien en lo economico... la marcha del santander no es casualidad, un superpatrocinador que te deja en la estacada para irse con tu rival mas directo, y se lleva a alli al piloto que has despreciado y que tantos exitos podria haberte dado...no es lo que se puede decir una buena gestion.</p><p> </p><p>saludos</p><p> </p></div></blockquote><p> </p><p>Yo sí lo pude imaginar y de hecho lo imaginé. Era todo tan evidente que había que estar ciego para no verlo. Son ingleses. Lo único que no imaginé fue que Hamilton fuera a montar el pollo por sí mismo.</p><p>La idea original de Dennis en mi opinión era tener a Fernando de jefe y a Hamilton cogiendo experiencia un año, y luego ya darle la patada (deportivamente) a Fernando y tenerlo así atado y que pasase exactamente lo que pasó. Pero las cosas se adelantaron un añito o porque Hamilton le lloró a la prensa.</p><p> </p></div></blockquote><p>Si, tremendamente evidente, por eso en aquellos tiempos tanta gente decia que debia correr Pedro de la Rosa en el asiento de Hamilton porque hacia mejores tiempos en los test.</p><p> </p><p>Creo que pocos esperabamos tal demostracion de talento por parte de Hamilton desde el principio y que pudiera estar a la altura de un piloto de la talla de Fernando. Ni siquiera McLaren lo esperaba, si no, para que fichar a Fernando teniendo un piloto de primer nivel ya vinculado a la escuderia?</p><p> </p><p>No tiene sentido lo que decis, nadie podia prever que todo iba a acabar asi.</p>\t\t\t\t\t</div>","date":"2009-10-06T11:15:48Z","page":650},{"id":21374534,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PitufoTontin\" data-cite=\"PitufoTontin\"><div><p>¿Merece la pena arriesgarte a la exclusión por una victoria y/o retener a Fernando Alonso? Para mi que no.</p><p> </p></div></blockquote><p>Teniendo en cuenta la repercusion y publicidad para la propia Renault que tiene ganar un gran premio (y mas ese en concreto) yo diria que si. </p><p> </p><p>Lo que no pensarian en Renault es que alguna de las partes sacaran a la luz el asunto a corto plazo, ya que la imagen de Piquet no se ve precisamente favorecida por contar algo como esto. De hecho, lo unico que va a conseguir es cerrarle definitivamente las puertas de la F1, si es que no lo habian hecho ya sus discretas actuaciones como piloto.</p>\t\t\t\t\t</div>","date":"2009-09-15T11:07:44Z","page":572},{"id":21141105,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Aquí parece que no me quereis entender.</p><p> </p><p>Lo vuelvo a repetir por última vez.</p><p> </p><p>No veo a Alonso acabado, ahora mismo está en plenitud de condiciones pero digo que si se te juntan unos años en los que no aspiras a nada, al final es dificil incluso siendo muy bueno no venirte abajo.</p><p> </p><p>Luego actualmente Alonso está llevando muy bien la situación, pero hay un peligro que de aquí a dos años pongamos y si no tiene la suerte de tener un coche ganador, que se venga abajo.</p><p> </p><p>Ahora mismo Alonso necesita un coche ganador para no correr ese riesgo..no es problema de edad (Alonso es relativamente joven y en principio tiene aún años por delante para estar arriba de todo) sino que es un problema de cabeza, Alonso es muy fuerte de cabeza pero es dificil que si se diera el caso de que tuviese otros dos años sin aspiraciones, que no perdiese nivel.</p><p> </p><p>Actualmente Alonso está en plenitud..no está ganando pero está llevando bien esta etapa gris.</p><p> </p><p>Ya no sé ni como decirlo, porque comentais algo que yo no he dicho en ningún momento..solo digo que hay un peligro real de que si las cosas por lo que sea no salen en un tiempo Alonso baje el nivel; pero ojo esto le pasa a Alonso como probablemente le pasaría a todo el mundo.</p><p> </p><p>Si ya no me entendeis tras volver a decir lo mismo pues tiro la toalla.</p><p> </p></div></blockquote><p>Y yo te vuelvo a repetir que aunque este varios años mas sin optar al titulo no tiene porque perder nivel o perder la motivacion. Anda que no hay deportistas que vuelven a la senda del triunfo años despues de que pasara su epoca dorada, en la propia F1 hay buenos ejemplos.</p><p> </p><p>Lo que no veo logico es que aqui se insinue que Alonso corre peligro de quemarse cuando estar dos años sin poder ganar el titulo en F1 es algo perfectamente logico y normal.</p>\t\t\t\t\t</div>","date":"2009-08-31T19:26:52Z","page":541},{"id":21140052,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Pitufo, yo no estoy diciendo que Fernando se haya dormido en los laureles, porque hasta ahora no lo ha hecho.</p><p> </p><p>Lo que digo es que Fernando tiene que volver a la senda ganadora, porque si el año que viene no logra un coche para luchar por el título, entonces si que correría el riesgo de irse hacia abajo, porque al final si estás mucho tiempo sin estar arriba yo creo que tienes muchas posibilidades de terminar pagándolo, por muy bueno que seas.</p><p> </p><p>Hablo de un riesgo que puede correr Fernando si no tiene la suerte de encontrarse con un coche ganador de aquí a un tiempo.</p><p> </p><p>Si me lees bien es lo que estoy diciendo...de momento no cuestiono en absoluto lo que está haciendo Alonso porque creo que lo está haciendo muy bien este año y ayer por ejemplo su carrera estaba siendo muy buena pero no ha habido suerte.</p><p> </p><p>No hablo de la acabadez de Alonso ni una recesión porque ahora mismo no la hay.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Yo no se de donde te sacas esta hipotesis. Entonces, los pilotos que no han ganado un titulo en años (la mayoria de la parrilla), como estaran? </p><p> </p><p>Yo veo a Fernando tan motivado como siempre, veo a un piloto que por mucho que diga algun fanatico esta sacando el 100% al coche, este año esta siendo uno de los pilotos mas constantes de la parrilla y si no lo indican asi los resultados es por la multiples incidencias que ha tenido entre unas cosas y otras. No le veo quemado y no tiene motivos para estarlo, porque ganar en la F1 es DIFICILISIMO, podria estar quemado con temporadas como la de 2007, pero tal como esta en Renault y por lo que se ve en la pista pensar eso no se sostiene. Quien sabe si volvera a ser campeon, pero solo con esos dos titulos ya ha conseguido algo de enorme dificultad y que por si solo le permite un hueco entre los grandes nombres de la F1.</p><p> </p><p>Ahora mismo, si hay pilotos capaces de sacarle mas del 100% a un coche que no es de primera linea, esos son Fernando Alonso, Rosberg y Hamilton. Curiosamente todos tienen unos compañeros que nos parecen paquetes, pero probablemente si fueran otros sus compañeros achacariamos sus discretas actuaciones al coche. </p><p> </p><p>Lo que pasa es que hay una pequeña gran diferencia entre un piloto \"bueno\" y un piloto extraordinario. Y por cierto, mucho me temo por lo poco que he visto, que Alguesuari se va a quedar solo en un piloto \"bueno\".</p>\t\t\t\t\t</div>","date":"2009-08-31T18:34:47Z","page":541},{"id":20732084,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p><strong class=\"bbc\">Pero bueno, para muchos siempre sera el piloto borracho que ni tiene talento ni es nadie comparable al asturiano que es un semi-dios, que si no gana, sera siempre culpa del coche</strong></p><p> </p></div></blockquote><p>No se donde has oido eso majo, en este foro lo dudo. Que siempre estas dando la tabarra con Alonso.</p><p> </p><p>Todo tu mensaje es pura invencion. Que en Ferrari han estado satisfechos con Raikkonen? Como se puede decir eso despues de la decepcionante temporada pasada que se marco? </p><p> </p><p>Kimi no tiene que apuntar a nadie con ninguna pistola, en su dia firmo una clausula en la que se estipulaba que para echarlo de Ferrari por las buenas, con contrato en vigor, tenian que pagarle 30 millones. En todo caso los que tienen que apuntar a alguien son Ferrari por hacer unos contratos tan estupidos.</p>\t\t\t\t\t</div>","date":"2009-08-03T08:47:21Z","page":487},{"id":20672327,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Pues a Kúbica le van a salir muchas novias seguro. Yo sólo espero que no cometa el error de irse a McLaren.</p><p> </p><p>Aunque no se den de baja más euipos a finales de esta temporada, si la cosa no mejora el año que viene, para 2011 sí que pueden caer como moscas :S</p><p> </p></div></blockquote><p>Que la cosa no va a mejorar tenlo claro. </p><p> </p><p>Probablemente los siguientes en abandonar, siempre que no mejoren los resultados, seran Toyota y Renault.</p><p> </p><p>Brawn GP habra que ver como aguanta el tiron porque es un equipo pequeño y de momento sin patrocinadores. Ganar alguno de los dos titulos es importantisimo para el equipo.</p><p> </p><p>Entre las dificultades economicas y el rotundo fiasco que ha supuesto esta temporada no deberia sorprender tanto la marcha de BMW. Lo que nunca entendere es porque dejaron de lado la temporada 2008 teniendo desde el inicio un coche que potencialmente podia ser campeon, y de hecho solo hay que ver que Kubica al final estuvo ahi.</p>\t\t\t\t\t</div>","date":"2009-07-29T13:13:58Z","page":473},{"id":20628522,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues yo si creo que el bajon de Brawn GP no es pasajero, es un equipo que no tiene los recursos ni la pasta de las grandes escuderias, han hecho un pepino de coche pero no tienen infraestructura para aguantar el arreon de los demas todo el año y van a tener que vivir de las rentas, si la conyuntura les favorece pueden ganar, si no, ya se sabe...<br /><br />Por otra parte lo de los nuevos equipos que se unen es positivo para Red Bull; Ferrari no les va a superar porque estan bastante poco centrados en el coche de este año, Renault parece imposible que los deje atras con un coche que aerodinamicamente es mucho mas precario desde su base... La unica amenaza real es McLaren que funcionando aerodinamicamente sin prescindir del Kers se pueden convertir en el mejor coche de la parrilla, pero viendo lo incompetente que es Kovalainen supone tener solo un piloto que te pueda quitar el pastel.<br /><br />No se como lo veis, pero si Red Bull tiene un poco de suerte y Webber y Vettel no se estorban pudiendose el equipo centrar en el que mejor lo tenga en un momento dado yo veo factible que le levanten el titulo a Brawn GP. Lo de este ultimo ya se ha demostrado que no es algo pasajero, se han quedado atras por su estructura de equipo modesto que no para mas, simplemente se han beneficiado de los grandes restos que dejo Honda junto a la magia de Ross Brawn y una interpretacion muy arriesgada del reglamento que les ha sido permitida llevar a cabo. Pero ahora parece que lo que les toca va a ser luchar por ser entre sexto y octavo y eso supone que te puedan recortar muchisimos puntos en pocas carreras.\t\t\t\t\t</div>","date":"2009-07-26T15:56:57Z","page":457},{"id":20627978,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"noelinho\" data-cite=\"noelinho\"><div><p>Bueno y de cara al mundial como lo veis? Porque parece que los Brawn van a seguir cuesta abajo al no poder evolucionar el coche... Pero claro Vettel este GP ya no va a sacar puntos y con lo que queda de mundial no se si alguien les va a poder pillar, podemos tener el campeon con menos puntos de la historia?</p><p> </p></div></blockquote><p>Pues sigo pensando que Button lo tiene totalmente en las manos, Brawn ha ido espectarcularmente hacia abajo, pero por los motivos que sean Redbull no está aprovechando mucho su ventaja actual.</p><p> </p><p>Y tampoco no descartaría un nuevo resurgimiento de Brawn, que ahora está en sus momentos más bajos, pero que tampoco está siendo aprovechado por sus rivales....yo creo que Button si gestiona adecuadamente las carreras, debería de ser campeón del mundo.</p><p> </p></div></blockquote><p> </p><p>Si Vettel o Webber se ponen a ganar carreras y Brawn sigue diluyendose es perfectamente posible que alguno de los pilotos de Red Bul gane el titulo. 20 puntos viendo como esta el panorama no son tantos y Red Bull aunque hoy no haya tenido suerte ninguno de sus coches siguen siendo el mejor equipo ahora mismo.</p><p> </p><p>Depende mas de Red Bull y equipos que se estan uniendo como McLaren, Ferrari o Renault que del propio Button.</p><p> </p><p> </p><p>Lo de Alonso es mala suerte y ya esta, puede pasarle a cualquiera y equipos como Ferrari la cagan tanto o mas ultimamente. A mi lo que no me gusta de Renault son las estrategias que hacen, por lo general suelen dar poco resultado, pero hoy tal como han ido las cosas Alonso se hubiera subido al cajon sin muchos problemas.</p><p> </p><p>Por otra parte carreron de Hamilton, vamos a seguir oyendo a gente que dice que no exprime al 100% el coche? Cuando Hamilton no ha obtenido resultados es simplemente porque el coche ha sido una patata. Discrepo sin embargo en que Kimi haya hecho un carreron, para mi ha sido una carrera sin nada especial por su parte y destacaria mas actuaciones como la de Rosberg. Mira que me gustaba Kimi en sus buenos tiempos, pero hace tiempo que pienso que ya no nos va a ofrecer nada especial que demuestre su innegable talento.</p>\t\t\t\t\t</div>","date":"2009-07-26T15:02:41Z","page":457},{"id":20262270,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hombre, lo que esta claro es que tal como esta Kimi ultimamente Ferrari debe fichar un piloto si o si, por lo que me sorprenderia que el año que viene repitieran pilotos. Por cierto, Raikkonen no acaba contrato este año?\t\t\t\t\t</div>","date":"2009-06-30T09:07:19Z","page":390},{"id":19699780,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ripiau\" data-cite=\"Ripiau\"><div><p>no sigo mucho la F1 pero he de decir que este año es lo más aburrido insipido y menos competitivo que he visto en mi corta vida. Creo que cualquier piloto que llevase los coches de brawn ganaria, aunque fuese un petardo. No veo ningun tipo de mérito por parte de los pilotos.</p><p> </p></div></blockquote><p>Quizás este apunte nos abre definitivamente los ojos en este mundillo...habrá pilotos y pilotos, puede que tras esto uno se quede con que en tema de superpilotos, mitos y leyendas uno debe de ser más que prudente, con muchas cosas que uno ha leido a lo largo de los años.</p><p> </p><p>Hay que tener en cuenta que aunque unos sean mejores que otros, en realidad la diferencia entre estos puede ser mucho menor de la que se nos ha dado a entender y coincido contigo en que casi todos los pilotos de la parrilla con el coche que ahora mismo tiene Brawn, estaría en una situación similar a la actual.</p><p> </p><p>Por eso es tan dificil el sacar conclusiones definitivas en todo esto.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>La diferencia entre los pilotos suele ser mínima, lo que prima suele ser la capacidad de adaptación a los coches y, evidentemente, los coches en sí.</p><p> </p></div></blockquote><p>Acaso no le esta pasando la mano por la cara Button a Barichello carrera tras carrera? Evidentemente que todos los pilotos de F1 tienen un nivel, pero sorprendernos ahora porque gane siempre un Braww GP y sacar la conclusion de que el piloto no importa es absurdo. Lo he dicho mas de una vez, ni Button es mal piloto, ni todos los años hay un equipo que domine con tanta autoridad como lo esta haciendo Brawn GP en esta primera mitad de campeonato.</p><p> </p><p>Y Button, si solo ganara un campeonato a lo Villeneuve o a lo Damon Hill, no va a ser considerado un superpiloto o una leyenda de la F1, no te preocupes por eso.</p>\t\t\t\t\t</div>","date":"2009-05-25T08:23:30Z","page":345},{"id":19516115,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>Pues el acabado le metio 8 puntos de diferencia en el Mundial pasado a Button.</p><p> </p></div></blockquote><p>Si, le metio 8 puntos gracias a una carrera en la que acabo en el podio por un golpe de suerte y una jugada maestra de estragia de Ross Brawn. Pero durante toda la temporada, dentro de las escasas prestaciones del Honda, Button fue superior a Barrichello.</p><p> </p><p>En otro tiempo quizas, pero hoy por hoy Rubens esta muy lejos del nivel de Button, eso es asi y se esta viendo esta temporada, es totalmente normal que en el equipo le den preferencia al ingles, por algo se esta jugando un mundial.</p>\t\t\t\t\t</div>","date":"2009-05-11T22:03:27Z","page":320},{"id":19356684,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joselosada\" data-cite=\"joselosada\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Para talento natural el de Button que ha hecho un coche campeón junto al genio Brawn.</p><p> </p></div></blockquote><p>Lo dices en serio? Button no ha tenido nada que ver en el coche que se ha hecho, y mas probando tan poco en pretemporada. Le han dado un coche campeon recien salido del horno.</p><p> </p><p>Lo de que es mejor que Alonso desarrolle el coche del año que viene desde ya supongo que tambien sera broma, primero porque al no haber test esta temporada dificilmente va a poder tomar parte en el asunto, y segundo porque los coches no los hace una sola persona.</p><p> </p></div></blockquote><p>Lo digo de coña, hombre...con ironía y sarcasmo.</p><p> </p><p>Y es que si algo he aprendido este año es que en este mundillo hay que relativizar muchas cosas, de las que por cierto tampoco es que tengamos una idea exacta; pero ya digo que muchos mitos, como la de los extraordinarios desarrolladores de los coches etc, etc, que no digo que a lo mejor tienen algo de verdad o algo de base, pero ni de broma lo que se nos vende o lo que nos tragamos nosotros...pues como iba diciendo este año se ha visto exactamente lo que significa el coche en el conjunto de coche+piloto en la lucha por los campeonatos.</p><p> </p><p>Ojo, y aunque haya grandes ingenieros, también pienso lo mismo en ese aspecto, no creo que Brawn sea en condiciones normales un tio muy superior a sus compañeros de profesión, seguramente que es muy bueno, pero no creo que otros equipos tengan o cuenten con ingenieros que se chupen el dedo, aunque lo que estamos viendo parece que nos dice que es así.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>El piloto es una pequeña parte mas en el desarrollo de un coche, esta claro que hay pilotos que pueden ayudar a la evolucion de un monoplaza, a su puesta a punto... pero por supuesto que por si solos no van a hacer coches ganadores de la nada.</p><p> </p><p>Y lo que dices de Brawn, bueno... a mi me parece un fenomeno, claro esta que no es solo un ingeniero el responsable de ese coche, y ademas nos estamos olvidando de la tecnologia, imprescindible en este mundillo y tan importante o mas que el capital humano. Recordemos que este coche es herencia del que se estaba desarrollando para Honda y estos no invertieron precisamente pocos recursos en el. Simplemente fueron los que mas planificaron esta temporada mientras otros estaban inmersos en la lucha por el campeonato.</p><p> </p><p>Ahora bien, tal y como esta hoy Brawn es logico pensar que su capacidad de evolucion puede ser limitada, y quizas aun ganando el campeonato pueda ser flor de un dia.</p>\t\t\t\t\t</div>","date":"2009-04-30T11:34:56Z","page":290},{"id":19355695,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Para talento natural el de Button que ha hecho un coche campeón junto al genio Brawn.</p><p> </p></div></blockquote><p>Lo dices en serio? Button no ha tenido nada que ver en el coche que se ha hecho, y mas probando tan poco en pretemporada. Le han dado un coche campeon recien salido del horno.</p><p> </p><p>Lo de que es mejor que Alonso desarrolle el coche del año que viene desde ya supongo que tambien sera broma, primero porque al no haber test esta temporada dificilmente va a poder tomar parte en el asunto, y segundo porque los coches no los hace una sola persona.</p>\t\t\t\t\t</div>","date":"2009-04-30T09:57:30Z","page":290},{"id":19338496,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si las carreras de Hamilton con el coche que tiene las hubiera hecho otro piloto se le estaria ensalzando por todas partes. Pero con el odio que se le tiene a Lewis por aqui (y sobre todo la prensa) se estan minusvalorando unas actuaciones muy meritorias. Comparadlas con la de los pilotos de Ferrari por ejemplo, y dudo yo que el McLaren sea mucho mejor coche.\t\t\t\t\t</div>","date":"2009-04-28T22:49:23Z","page":285},{"id":19277024,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver, que pesados sois, los entrenamientos libres no son para competir, son para poner a punto el coche y probar configuraciones. Ni el R29 era un truño por quedar el 18 ni ahora tiene por que ser un pepino por hacer el segundo mejor tiempo.\t\t\t\t\t</div>","date":"2009-04-24T13:53:36Z","page":266},{"id":19179034,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Antonyo\" data-cite=\"Antonyo\"><div><p>Lobato tendria que haber respondido de otra forma, pero el que ha preguntado tambien podria haber preguntado de otra forma.</p><p> </p><p>En cuanto a lo de si es o no imparcial, esta claro que no lo es, y yo no se si hay alguien realmente imparcial, lo que yo creo es que a los que retransmiten un determinado acontecimiento deportivo lo que si  se les tendria que exigir es cierto comedimiento en sus comentarios, pero no creo que tengan que ser imparciales, de hecho, a nadie se le ocurre quejarse por ejemplo cuando se retransmite un partido de futbol de la seleccion española y los comentaristas celebran con mayor entusiasmo un gol de la seleccion española que uno del rival, eso lo vemos muy normal, ¿porque tiene que ser diferente en la formula 1? </p><p> </p><p>Queramos o no, la mayoria de la gente, no ve un determinado acontecimiento deportivo de manera aseptica, simplemente porque es un bonito espectaculo, normalmente todos necesitamos implicarnos en el espectaculo y alegrarnos cuando alguien gana y desilusionarnos cuando pierde, y es normal que en España casi todos nos alegremos de que gane un español, incluso Lobato.</p><p> </p></div></blockquote><p> </p><p>Una cosa es la parcialidad como por ejemplo con partidos de la Selección, y otra es la parcialidad de esta persona con Alonso, lo demás para el no existe, si corriera solo Alonso sería más feliz y todo.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>Eso es mentira. Personalmente ya me cansan las criticas a lobato, y mas a estas alturas de la pelicula. Cuando juega Nadal, por ejemplo, hay que soportar muchisimo mas fanatismo, incluso muchos comentaristas van de su lado cuando juega con otros tenistas españoles, sin embargo a eso nadie dice nada. </p><p> </p><p>Me parece normal que Lobato muestre su deseo de que Alonso obtenga exitos, de ahi a que lo demas no exista va un trecho, y cualquiera que vea las retransmisiones de Lobato hoy por hoy podra darse cuenta de que en carrera solo habla de Alonso cuando toca.</p><p> </p><p>Es que ya cansa siempre lo mismo cuando en todos los deportes pasa esto, antes en la F1 no pasaba por la sencilla razon de que nunca hubo un piloto campeon español, o siquiera con cierto protagonismo.</p><p> </p><p>La retransmision de la sexta ha empeorado bastante con respecto a las de telecinco, pero desde luego no por culpa de Lobato (o si, si ha sido el el que ha elegido a su equipo)</p>\t\t\t\t\t</div>","date":"2009-04-17T14:31:09Z","page":228},{"id":19082090,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Miguel21\" data-cite=\"Miguel21\"><div><p>Me lei lo referente a la entrevista de piquet que aqui comentais y saco un par de conclusiones:</p><p> </p><p>- Cuando el compañero de Alonso se queja de que no hay igualdad es porque es un lloron.</p><p>- Cuando lo hace Alonso (año Hamilton-Alonso) estamos ante un complot de proporciones biblicas.</p><p> </p><p>Dicho esto, si es verdad lo que dice Piquet, son mucho mayores las putadas a Piquet que en su dia las que supuestamente le hicieron a Alonso.</p><p> </p></div></blockquote><p>Esto es demagogia barata. No tiene nada que ver y lo sabes, Alonso era un bicampeon y fue fichado para ser el lider de un nuevo proyecto. Piquet es un novato fichado como escudero de un bicampeon, y de momento no ha hecho nada para que cambie esa condicion. Eso lo sabia de antemano Piquet, y el unico modo de prosperar es demostrarlo en la pista, cosa que hasta ahora cero.</p><p> </p><p>Alonso habra hecho todas las declaraciones que querais, pero los resultados le avalan.</p><p> </p><p>Y creo yo que de momento nadie a boicoteado a Piquet ni nada por el estilo como para comparar situaciones.</p>\t\t\t\t\t</div>","date":"2009-04-10T20:49:00Z","page":212},{"id":19073515,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi me da igual el tono con el que las diga, ahi se nota mucho resentimiento y esta claro que Piquet se esta comportando como un autentico lloron a pesar de no haber demostrado absolutamente nada desde que llego a la F1. Yo lo que no se es como todavia conserva el asiento en el equipo Renault.\t\t\t\t\t</div>","date":"2009-04-10T07:28:20Z","page":211},{"id":19049249,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joselosada\" data-cite=\"joselosada\"><div><p> </p><p>Es incomparable a lo de Button en estas dos primeras carreras, que tiene un coche netamente superior al resto.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Brawn lamenta no haber llevado a Button a Ferrari</strong></p><p> </p><p>Ross Brawn ha admitido que en sus días como director técnico de la escudería Ferrari debería haber seguido más de cercar la carrera del británico Jenson Button como posible candidato para pilotar uno de los monoplazas fabricados en Maranello.</p><p> </p><p>El ahora patrón del equipo Brawn GP dice que su compatriota le ha impresionado con su rendimiento en las dos primeras carreras del año y considera que Ferrari debería haberle 'examinado' más detenidamente.</p><p> </p><p>\"Creo que fue un error no haber hecho eso\", insistió Brawn. \"Es muy difícil juzgar a la gente y Jenson es un tío que pasa bastante desapercibido de muchas formas. No golpea su propio tambor y lleva sus cosas de una forma discreta y tranquila\".</p><p> </p><p>\"Su forma de ser se parece un poco a su forma de conducir: muy suave y muy controlada, así que estoy muy contento\", continuó el inglés. \"Jenson trabaja de una forma concienzuda con los ingenieros y se ha reactivado\".</p><p> </p></div></blockquote><p>Ross no suele hablar para aplaudir a sus pilotos, así que si lo dice es por algo.</p><p> </p><p>Y está claro que el coche ayuda, pero mira los fisichellas, heikkis, etc de turno que teniendo buenos coches no han hecho nada...y Button siempre ha sido de los pilotos con más calidad hasta la llegada de Hamilton, Rosberg, Vettel, Kubica...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>Yo no he he dicho nada de la calidad de Button. He dicho que tiene un pepino y que si la cosa sigue asi no se podra comparar con las dos temporadas de Lewis, porque no tiene competencia alguna. Ahora, que en estas dos carreras lo ha hecho practicamente perfecto? Nadie lo niega, pero habra que ver como continua la temporada y como se comporta en situaciones de mayor presion. Button nunca ha luchado por el campeonato, por lo que es imposible valorarlo en esa tesitura.</p><p> </p><p>Y el campeonato del año pasado en cuanto a monoplazas entre McLaren y Ferrari se puede calificar como muy igualado, igual que el de 2007. Eso te guste o no es asi, que McLaren iba mejor en mojado? Bueno, nunca sabremos hasta que punto, ya que Hamilton es infinitamente mejor que Massa en condiciones de lluvia. Para mi Ferrari tuvo un coche mas regular a lo largo del año, otra cosa es que fuera una temporada muy alocada y ahi Hamilton estuvo mejor que Kimi y Massa, no hay mas.</p>\t\t\t\t\t</div>","date":"2009-04-08T11:23:45Z","page":208},{"id":19047991,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joselosada\" data-cite=\"joselosada\"><div><p>Lo curioso es que Hamilton tiene tanto talento como Kimi, es un piloto mucho mas pasional y complaciente con el espectador, y sin embargo aqui se le esta atacando constantemente e incluso menospreciando sus logros, a pesar de ser el campeon mas joven de la historia.</p><p> </p><p>No me malentendais, me encanta, o mas bien me encantaba, Kimi, pero creo que sus mejores dias ya han pasado, se ha acomodado mas aun de lo que estaba en su epoca de McLaren y no creo que le quede mucho tiempo en la Scuderia, y mas viendo que este mundial se puede escapar.</p><p> </p></div></blockquote><p>Es que con tener <span class=\"bbc_underline\">cierto</span> talento y un coche veloz puedes llevarte el mundial de pilotos si además en tu equipo se vuelcan en ti.</p><p>Mira Button, que va de camino.</p><p> </p><p>Vamos, que para mí Kimi sigue siendo un crack de la f1, sólo que con menos suerte y más cuestionado.</p><p> </p></div></blockquote><p>No considero que Hamilton tuviera el coche mas veloz el año pasado. Al principio de temporada el coche estaba claramente por detras de Ferrari y BMW, y en la segunda mitad de temporada la igualdad entre Ferrari y el McLaren era maxima, por lo tanto eso de mejor coche habria que matizarlo mucho.</p><p> </p><p>Es incomparable a lo de Button en estas dos primeras carreras, que tiene un coche netamente superior al resto.</p>\t\t\t\t\t</div>","date":"2009-04-08T09:52:22Z","page":208},{"id":19043608,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo curioso es que Hamilton tiene tanto talento como Kimi, es un piloto mucho mas pasional y complaciente con el espectador, y sin embargo aqui se le esta atacando constantemente e incluso menospreciando sus logros, a pesar de ser el campeon mas joven de la historia.<br /><br />No me malentendais, me encanta, o mas bien me encantaba, Kimi, pero creo que sus mejores dias ya han pasado, se ha acomodado mas aun de lo que estaba en su epoca de McLaren y no creo que le quede mucho tiempo en la Scuderia, y mas viendo que este mundial se puede escapar.\t\t\t\t\t</div>","date":"2009-04-07T21:40:10Z","page":208},{"id":19023976,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\">La Fórmula 1 tiene nombre y apellidos</span></strong></p><p> </p><p> </p><p>Jim Clark es el ganador de la clasificación hecha por los británicos</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.manuelmatamoros.eu/wp-content/pics/Jim%20Clark%201960%20Lotus%2018.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Dentro del calificativo \"el mejor piloto\" sólo hay sitio para uno. ¿Qué tiene que tener un piloto para conseguir ese título? Algunos de los adjetivos que podrían definirle son habilidad, templanza, carisma, inteligencia y, por supuesto, valentía. Desde el 13 de mayo de 1950, momento en el que en el circuito de Silverstone se proclamó al nuevo rey del deporte del motor, muchos han sido los audaces pilotos que han luchado por hacer realidad su sueño: ser campeón del mundo.</p><p> </p><p>Muchos lo han conseguido, pero sólo algunos han hecho historia. Una clasificación realizada por el periódico británico \"The Times\" apela a la memoria con nombres inolvidables como Juan Manuel Fangio, Ayrton Senna o Jackie Stewart, verdaderas \"leyendas\" vivientes en el recuerdo de los apasionados de este deporte.</p><p> </p><p>La publicación inglesa ha echado mano de la imparcialidad y ha colocado a Lewis Hamilton, uno de los suyos, en la vigésima posición. Quizá haya sido el resentimiento patrio por el engaño de McLaren a la FIA, pero la cuestión es que los realizadores de la lista han sabido darse cuenta de que los errores que ha cometido el piloto en pista hacen que el título de \"leyenda\" tenga que madurar un poco más en la bodega y engordar con el alimento que el tiempo da a los hechos.</p><p> </p><p>Fernando Alonso se coloca muy por delante de su eterno rival, exactamente en la octava posición, con dos títulos mundiales en su haber deportivo. No deja de ser revelador que otros grandes protagonistas, como Niki Lauda y Nelson Piquet, ambos tricampeones del mundo, estén detrás del piloto asturiano. Probablemente, la sangre fría en la pista y la pasión que ha demostrado Alonso en cada momento han tenido algo que ver.</p><p> </p><p>Según el periódico \"The Times\", Clark, Senna y Schumacher son los merecedores del podio histórico de la F1:</p><p> </p><p>1. Jim Clark (Inglaterra): 2 títulos mundiales;</p><p>2. Ayrton Senna (Brasil): 3 títulos mundiales;</p><p>3. Michael Schumacher (Alemania): 7 títulos mundiales;</p><p>4. Alain Prost (Francia): 4 títulos mundiales;</p><p>5. Jackie Stewart (Inglaterra): 3 títulos mundiales;</p><p>6. Juan Manuel Fangio (Argentina): 5 títulos mundiales;</p><p>7. Stirling Moss (Inglaterra): ningún título mundial;</p><p>8. Fernando Alonso (España): 2 títulos mundiales;</p><p>9. Nigel Mansell (Inglaterra): 1 título mundial;</p><p>10. Mika Hakkinen (Finlandia): 2 títulos mundiales;</p><p>11. Alberto Ascari (Italia): 2 títulos mundiales;</p><p>12. Graham Hill (Inglaterra): 2 títulos mundiales;</p><p>13. Kimi Raikkonen (Finlandia): 1 título mundial;</p><p>14. Niki Lauda (Austria): 3 títulos mundiales;</p><p>15. Nelson Piquet (Brasil): 3 títulos mundiales;</p><p>16. James Hunt (Inglaterra): 1 título mundial;</p><p>17. Jochen Rindt (Austria): 1 título mundial;</p><p>18. Gilles Villeneuve (Canadá): ningún título mundial;</p><p>19. Jack Brabham (Australia): 3 títulos mundiales;</p><p>20. Lewis Hamilton (Inglaterra): 1 título mundial.</p></div></blockquote><p> </p><p>Ahí sobra alguien, ¿Quién será? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p> </p><p>Me imagino que te refieres a Hamilton. Ya veremos con el paso del tiempo los logros que consigue, pero lo que a mi me parece innegable es que es uno de los pilotos con mas talento de la ultima decada. Todo se vera.</p>\t\t\t\t\t</div>","date":"2009-04-06T17:07:30Z","page":204},{"id":18980658,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>No.</p><p> </p><p>No me molesta que Brawn GP sea superior al resto, lo que si que me molesta es un conjunto de cosas que me lleva a pensar que lo que estamos viendo no es real o al menos hay un cúmulo de circunstancias que parecen alinearse todas ellas, como para creer en simples casualidades.</p><p> </p><p>Y ya digo, como si Brawn GP es superior por méritos propios y por ser los más listos de la clase, entonces me parecería igual de mal el que se les meta mano para que no se paseen en el mundial, si la situación actual se debe simplemente a que son mejores que el resto.</p><p> </p><p>Saludos.</p><p> </p><p>Pd. Me olvidaba, sobre el tema pilotos..pues claro que los hay y los habrá mejores y peores, pero solo digo que en la Fórmula Uno actual es evidente que el coche es o supone mucho, muchísimo más que el piloto y que si ahora mismo Alonso hace lo de Button y se da estos mismos paseos, estaríamos diciendo que el coche anda así gracias en parte a su extraordinaria capacidad para desarrollar coches, algo que siempre se ha dicho.</p><p> </p><p>Con todo esto digo que quizás hay que relativizar un poco todo esto y más después de lo que hemos visto, y lo que hemos intuido...somos propensos a montarnos bastantes películas.</p><p> </p></div></blockquote><p>Pues quien piense que un piloto por bueno que sea, sea Alonso, sea Schumacher o quien sea, desarrolla un coche el solito es bastante iluso. Vamos, yo creo que nadie que tenga una minima idea de esto va a atribuirles todos los meritos a ellos, otra cosa es que estos pilotos sepan hacer una lectura del coche superior a la media y su capacidad de trabajo e implicacion tambien sea muy alta. Eso evidentemente ayuda a los ingenieros y repercute en el buen funcionamiento del coche.</p><p> </p><p>Si Alonso estuviera en Brawn se contaria otra pelicula? Por parte de la prensa seguro, pero vamos a ver lo que hace Button esta temporada no? De momento todo lo reducimos a una carrera en la que no ha tenido practicamente complicaciones.</p>\t\t\t\t\t</div>","date":"2009-04-03T10:04:19Z","page":171},{"id":18969674,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Es cierto que la temporada acaba de empezar, que queda mucho y que seguramente vamos a tener polémicas 1000 y quizás algún golpe inesperado de timón..pero si que es cierto que ahora mismo tengo dos cosas en la cabeza.</p><p> </p><p>En primer lugar la impresión de que me están timando ( y más cuando unos coches están corriendo con algo que no se sabe si es legal o no, con unos reglamentos ambiguos que dan lugar a todo tipo de picaresca..y un cúmulo de casualidades que me dicen que no son tales o al menos yo no creo en que las cosas sean así porque sí).</p><p> </p><p>Y en segundo lugar que esto realmente si que es un circo, en donde nos venden ciertas cosas o ciertas leyendas que quizás haya que relativizar...Button es un buen piloto, pero estas exhibiciones o semiexhibiciones dan para muchas elucubraciones, para poner en entredicho muchas cosas y muchas leyendas que hay en torno a este mundilllo..como la que hay pilotos que desarrollan excepcionalmente los coches (ya que estoy seguro que ahora mismo en este mismo coche con Fernando a los mandos o el mismo Michael, se estaría hablando de que son excepcionales por haber llevado a este coche a estos parámetros), toda la literatura que se monta con los campeones (que además suele ser muy parecida, siempre empieza con que se montan en un coche normal y le sacan una barbaridad al compañero de equipo de marras, dejando boquiabiertos a los dueños de las escuderías) etc, etc...</p><p> </p><p>No se a veces parece que esto es un producto que trata de divinizar a ciertos iconos, llevando a cabo un cierto marketing porque esto es lo que interesa ..y esto no lo digo por alguien en especial, pues ya digo que si nos acercamos a las biografías de los grandes campeones más o menos en unos cuantos hechos unas se parecen sospechosamente a otras.</p><p> </p><p>Saludos.</p><p> </p><p>Pd. En cualquier caso y aunque cambien las tornas, la verdad es que me empieza a dar la cosa un poco igual, porque de verdad que no me parece serio que se empiece un campeonato con reglas ambiguas y con fallos que se dan una vez metidos dentro del propio campeonato.</p><p> </p><p>Y me da igual que ahora los dos elementos, comisarios y demás parafernalia decidan de manera caprichosa que por lo que sea hay que igualar el campeonato metiendo mano en esto de manera totalmente descarada...me parece una total falta de respeto a quien sigue esto, tomándonos por el pito del sereno o de tontos para arriba.</p><p> </p><p>Eso es lo peor que puede estar pasando, una competición extraña en donde no se ve limpieza y honestidad por ninguna parte; que los que compitan intenten arrimar el ascua a su sardina pues hasta me parece lógico, pero lo peor es dudar terriblemente de quienes organizan el tinglado, eso es realmente catastrófico.</p><p> </p><p>Siento ser tan crudo.</p><p> </p></div></blockquote><p>Joder, pero es que Button, repito, no es tan mal piloto como para no poder exhibirse con un coche que es unas ocho decimas mas rapido que el resto. Una cosa es eso y otra que llegue a ganar el titulo, porque brawn gp no va a ser siempre tan superior al resto como en esta carrera o este inicio de campeonato. Los demas tienen mas margen de mejora y muchos mas recursos para conseguir reducir esa diferencia. Yo creo que eso no desmitifica a pilotos como Schumacher, Alonso o Prost cuyo talento esta fuera de toda duda y que no siempre han tenido los mejores coches de la parrilla como en el caso que nos ocupa.</p><p> </p><p>No se porque a algunos les molesta que se haya colado un equipo sin muchos mimbres y haya arrasado a todos, probablemente hayan recibido un trato preferencial, pero es innegable que han fabricado un cohete y que nadie ha sabido interpretar la nueva reglamentacion como ellos.</p>\t\t\t\t\t</div>","date":"2009-04-02T14:54:50Z","page":169},{"id":18954129,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"[quote name=\"Jurgenz\"][quote name=\"Jesus94\"]<br /><br />Pd. Lo que también es cierto, es que estas exhibiciones no dejan de abrir los ojos de la verdadera realidad de la Formula Uno y esta no es otra que con un coche de esta magnitud cualquier piloto puede ser campeón, luego uno ya empieza a plantearse determinadas cosas en cuanto a la historia de esta competición y en cuanto a afirmaciones rotundas, de las que antes ya tenía dudas pero que ahora tengo más dudas todavía.<br />[/quote]<br /><br /><br />Hombre, con un coche como el F2004 o el actual Brawn GP si tiene la diferencia que dice tener esta claro que cualquier piloto con medianas cualidades puede ser campeon, porque la diferencia con el resto es abismal. Ahora bien, primero que no creo que Button sea un aficionado, es un buen piloto, claramente inferior a unos cuantos de la parrilla pero no es manco pilotando. Segundo que en el fondo esto es un deporte tanto de pilotos como escuderias y no hay que menospreciar la labor de Brawn GP dejando en pañales al resto. Aunque parece evidente que algo raro hay en el asunto, porque no es normal que un coche que ha rodado tan poco en la pretemporada tenga un diferencia tan brutal ante los demas coches.<br /><br />Ahora bien, lo que esta claro es que un piloto como Button no podria ganar un titulo de la manera que lo han hecho campeones como Senna, Schumacher, Prost, Alonso y muchos otros, o como Hamilton el año pasado sin ir mas lejos.<br /><br />Y ademas, que la temporada acaba de empezar y esto es muy largo, va a haber carreras accidentadas, carreras sobre lluvias, la estrategia va a jugar un papel importante, las diferencias entre circuitos pueden ser pronunciadas (ya veremos que pasa en malasia...). En fin, que aqui nada esta ganado, estoy seguro que por mucho interes que haya en Brawn los que dirigen esto no van a permitir que se paseen por el mundial.\t\t\t\t\t</div>","date":"2009-04-01T14:20:36Z","page":165},{"id":18830667,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joselosada\" data-cite=\"joselosada\"><div><p>Con la cobertura que va a ofrecer la sexta, y teniendo unos comentaristas bastante decentes, no entiendo el elitismo de tratar de verlo en catalan en el caso de las personas que no dominan este idioma, la verdad.</p><p> </p><p> </p></div></blockquote><p>Perdona pero aquí nadie la prefiere ver por que se de en catalán...eso es una tontería.</p><p> </p><p>Aquí los que preferimos TV3 simplemente es por su experiencia, expertos e imparcialidad pura o casi pura.</p><p> </p><p>Como he dicho mil veces, prefiero una persona muermo que me enseñe realmente las cosas a una persona que se ponga a animar y animar y se olvide de omitir detalles importantes.</p><p> </p><p>Lo único bueno que tiene La Sexta es a De la Rosa, por ser piloto y poco más...pero es que nosotros no nos quedamos atrás, antes del fichaje de Gené por Sky Sports (Italia) hemos tenido a el, a su hermano (mejor piloto que el <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), a Vicenç Aguilera y ahora...volvemos a tener a Villadelprat, que ha trabajado en Ferrari, McLaren, Tyrrell, Prost...y ha ganado 2 campeonatos del Mundo con un tal Michael Schumacher...la verdad que es un lujazo volver a tenerlo en los GP's y no haciendo pequeños reportajes como hacía con T5..</p><p> </p><p>TV3 con menos presupuesto ha tenido siempre mejores profesionales y mejor nivel en general, no entiendo como T5 en vez de contar con un fanático como Serrano no podía contratar a otros personajes del mundo de la F1 que le darían 100000 patadas y que le hubieran hecho un gran favor...y ahora, viendo la plantilla de uno y de otro, la de La Sexta cojea por todas partes aún teniendo a De la Rosa por que ya ves tu, Lobato, Seara y un tio y una tia para ir por el paddock y viendo la política de reporteras de La Sexta, será una tia que este buena y listo...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>Vuelve a leer mi mensaje porque no lo has entendido. Si tu sabes catalan y prefieres ver TV3 me parece muy bien, lo que yo no entenderia es que gente que no sepa este idioma trate de verlo por este canal teniendo a la sexta que lo da en castellano y ofrece una cobertura muy amplia. Es como si yo trato de ver las carreras con comentaristas alemanes solo porque sean muy expertos cuando yo no domino este idioma. </p><p> </p><p>Estamos de acuerdo en que los comentaristas de T5 no es que fueran unos eruditos aunque se defendian lo suficiente, pero bueno, a mi no me incomodaban porque tengo el suficiente conocimiento como para analizar los lances de carrera por mi mismo. Y para mi gusto lo compensaban con la pasion que le ponian a la hora de narrar la carrera. </p><p>Ahora, yo creo que sin Serrano la cosa va a estar bastante apagada, porque Pedro por muchos conocimientos tecnicos que tenga se moja muy poco y siempre trata de parecer muy diplomatico, yo hubiera metido a alguien un poco mas critico junto a el.</p><p> </p><p> </p><p>PD: Jurgenz, que es el canal premiere? Dices que se puede ver por satelite? Por Digital+ te refieres?</p>\t\t\t\t\t</div>","date":"2009-03-24T10:38:57Z","page":107},{"id":18814401,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Con la cobertura que va a ofrecer la sexta, y teniendo unos comentaristas bastante decentes, no entiendo el elitismo de tratar de verlo en catalan en el caso de las personas que no dominan este idioma, la verdad.<br /><br />Creo que a la labor de Lobato no se le pueden poner muchas pegas, y aunque no era un experto en F1 ni mucho menos, tras cinco años viajando por todo el mundo y retransmitiendo F1 creo yo que sabra lo suficiente como para cumplir su funcion de narrador, otra cosa es que tenga buenos comentaristas. A mi De la Rosa no me disgusta pero se moja bastante poco, y en ese sentido me gustaria que siguiera Serrano o alguien que no tuviera que medir tanto sus palabras, porque, ¿a quien van a poner en la cabina junto a Lobato y Pedro? ¿Victor Seara?\t\t\t\t\t</div>","date":"2009-03-23T11:15:20Z","page":104},{"id":18718229,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Barrichello ha hecho dos stints de 13 y 12 vueltas, realizando un tiempo medio de vuelta en el primero de 1:19,2 y en el segundo 1:19,6, es decir a 1,1 segundo del mejor Alonso.</p></div></blockquote><p>Es que es impresionante.</p><p> </p></div></blockquote><p>Nada, el coche no puede ser legal. Y si lo fuera se llevarian el campeonato de calle, es imposible pensar que en una temporada en la que cambia toda la normativa un equipo esta tan por encima del resto, y eso ya sin contar que apenas han rodado este año. Hay razones de sobra para pensar que Brawn GP solo pretende vender humo, aunque sea a costa de sacrificar tests.</p><p> </p><p>Yo tengo bastante claro que en Australia el pastel se lo van a repartir Ferrari y BMW, igual algun equipo como Renault o Toyota se pueden colar, porque esto esta muy igualado, ya veremos.</p>\t\t\t\t\t</div>","date":"2009-03-16T16:11:15Z","page":76}]}