{"id":-1210806521,"name":"moebius32","date":"10 Jun 2018","messages":419,"threads":[],"posts":[{"id":52136080,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tLlevo poco tiempo posteando aunque bastantes años leyendo el foro,. Me servía para leer rumores, leaks, algún hilo interesante, seguir eventos y demás. Pensaba que era coña lo de que cerraban el foro pero mira.</p><p>\tY estoy triste la verdad, no una tristeza de echarme a llorar, evidentemente, pero me unía al mundo de los videojuegos al que ya poco tiempo le dedico y al que le tengo mucho cariño por aquello de la nostalgia. También tristeza, imagino, porque yo era de los que seguía este foro desde la distancia porque la imagen que yo tenía de \"Meri\" era del medio líder soberbio de los videojuegos en España y le tenía cierta tirria tanto a la web, como al foro como al podcast. Pero siempre me llamaba la atención como estaban fuertemente intricadas las tres patas a diferencia de otras revistas. Pero esa sensación de ambición, exigencia, pretenciosidad y arrogancia que no me gustaba hace años, me di cuenta  hace unos pocos que me transmitía cierta atracción y envidia de los medios que más seguía. Algo que ahora Meristation no hace. Y la tristeza es porque Meristation se muere por mucho que diga Salva que \"al loro\", las visitas que le caen desde As por clickbait basura arreglarán los números pero la web no tiene ningún tipo de interés ni de relevancia. El podcast, con lo que fue, no tiene ningún tipo de carisma ni enganche entre la gente más joven o la más veterano y ex-miembros creando nuevos formatos han conseguido tener más éxito. </p><p>\tEl foro ha sido lo primero en caer, quien lo diría que antes que el podcast, de una forma miserable. Y no será porque no llevan intentando echar a sus foreros con un rendimiento y funcionamiento lamentable del foro, mucho mérito el tráfico del foro pese a las zancadillas y la pérdida absurda de tiempo que requiere hacer un miserable comentario con tanto deslogueo. Y ahora intentan borrar todo su recuerdo. Como he dicho, nunca le he tenido gran cariño al medio pero se ve que los que están arriba todavía menos. </p><p>\tUn abrazo.</p>\t\t\t\t\t</div>","date":"2021-05-03T19:07:51Z","page":36}]}