{"id":-1221579431,"name":"gremblinmalo","date":"24 Mar 2007","messages":766,"threads":[],"posts":[{"id":14083974,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Bueno, yo posteo por que me acabo de terminar el juego, solo puedo decir que es el juego de rol oriental que mas me ha gustado.  El final es muy bueno, el juego en general engancha desde el principio. La única pega que le puedo poner es que cuando estas de exploración no te permitan desactivar la lucha, es ciertamente desesperante.<br /><br />Gran juego de mystwalker, ya estoy esperando el siguiente...<br /><br /><br /><br />Saludos\t\t\t\t\t</div>","date":"2008-05-27T21:40:05Z","page":124},{"id":13018039,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"TXENZIU\" data-cite=\"TXENZIU\"><div><p>Buenas a todos!</p><p> </p><p>Primero comentar que este juego es uno de los mejores que he jugado en la 360 y en el resto de consolas (y las tengo todas). Voy por el tercer disco y tengo que decir que por ahora es el RPG que más me ha enganchado de todos los que he jugado, por encima de Final Fantasy e incluso de mi amado Skyes of Arcadia, juego al que me recuerda un poco, aunque el Lost Odissey me parece mucho más emocionante. Por otro lado, la historia está perfectamente narrada y eso hace que en ningún momento se haga tediosa como en muchos otros RPGs (esto para mi es muy importante porque hay algunos que se hace un suplicio llegar hasta el final).</p><p> </p><p>Bueno, ahora la pregunta:</p><p> </p><p>A VOSOTROS TAMBIÉN OS PETARDEA JUSTO CUANDO VA A EMPEZAR UN COMBATE? ES DECIR QUE LA CÁMARA VA A TROMPICONES HASTA QUE EMPIEZA LA LUCHA?</p><p> </p><p>Un saludo,</p><p> </p><p>TXENZIU</p><p> </p></div></blockquote>Si,si si mucho, el juego tiene una optimización pesima, además a veces me quedo sin música en los combates, voy todavia por el segundo dvd y ya se me ha colgado el juego como 12 veces, debe de también mi consola pero lo curioso es que con otros juegos me ha pasado muy poco y con algunos nunca.<p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2008-03-12T18:18:46Z","page":81},{"id":13017986,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fulgore2003\" data-cite=\"fulgore2003\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gremblinmalo\" data-cite=\"gremblinmalo\"><div><p>Una preguntita. soy al único que el juego se le para, osea que cada dos por tres me pone \" no se puede leer el disco\" es que voy por el segundo dvd y me ha dejado tirado como 12 veces sin exagerar, sera el lector??? solo me pasa con este juego.</p><p> </p><p>Gracias por anticipado. </p><p> </p><p>Saludos</p><p> </p></div></blockquote>Se te ha jodido el lector. Tocará llamar al SAT. A más de uno de por aquí y en otros foros les ha pasado exactamente lo mismo, creo que es depende del propio lector en sí de la consola, así que debe afectar seguramente al mismo modelo de consola...<p> </p><p>¿Qué modelo tienes?</p><p> </p></div></blockquote><p>Pues tengo la premium desde finales de 2006, tengo entendido que el mensaje de limpiar el disco es genérico, te lo pone por que se ha cargado mal y sobre todo por que esta mal optimizado, de todas formas mi lector parece que va ha reventar con ciertos juegos, sobre todo con este y el mass effect, hace un ruido infernal...</p><p> </p><p>Dicen por los foros q las mas modernas llevan un lector menos ruidoso y supongo que mejor, Que envidida...</p><p>Con esta rebaja me estoy pensando muy mucho hacerme con una elite. ya veremos.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2008-03-12T18:15:10Z","page":81},{"id":13008316,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Una preguntita. soy al único que el juego se le para, osea que cada dos por tres me pone \" no se puede leer el disco\" es que voy por el segundo dvd y me ha dejado tirado como 12 veces sin exagerar, sera el lector??? solo me pasa con este juego.<br /><br />Gracias por anticipado. <br /> <br />Saludos\t\t\t\t\t</div>","date":"2008-03-11T22:25:05Z","page":80},{"id":11983274,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"A mi lo que me parece ya de libro con los tiempos que corren es que vayas andando y solo aparezca el prota, es algo que no me gusta, asi es muy facil hacer paisajes bonitos  y cargados, que no siempre lo son.<br /><br />A mi me gustan las buenas historias, el desarrollo de personajes y que la ambientación me convenza y me haga sentir algo especial, y esto no es siempre mejor en juegos de rol, pero lo es de juegos tan distintos como metroid prime, mass effect y espero que lost oddissey.<br /><br />si después tiene algún defecto técnico o no, me parece casi irrelevante...\t\t\t\t\t</div>","date":"2008-01-01T23:43:45Z","page":20},{"id":11949344,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"[quote name=\"sibaix\"][/quote]<br /><br />Sin duda estoy entre los usuarios que opina que Mass Effect es una obra maestra.....y sin duda es el mejor juego que he jugado en muchos años......<br /><br />[/quote]<br /><br />Soy jugador de juegos de ROL desde hace veinte años, y Mass Effect nunca podra ser una obra maestra de este genero , por lo siguiente:<br />Duración escasa.<br />Enemigos poco variados.<br />Decorados que se repiten hasta la saciedad.<br />Hay mas disparos que evolución de personajes.<br /><br />Como videojuego dire que es muy bueno, pero no una Obra Maestra.<br /><br />Espero que Lost Odisey sea el juego de ROL que todos esperamos, yo tengo muchas esperanzas de que cumpla con lo prometido, a pesar de los fallos tecnicos que yo pienso perdonar si cumple en lo demas.[/quote]<br /><br />Gemblinmalo.<br /><br />Mass effect es una obra maestrisima, puedes variar desde el aspecto físico, sexo, hasta los principios y la ética del personaje de forma magistral, yo nunca he jugado a un juego de rol oriental 2 veces y mass effect voy a por la tercera.<br /><br />ya no quiero ni hablar de que las decisiones que tomas , repercuten en la historia y la imagen que tienen de ti el resto de personajes. Yo no se la idea que se tiene del rol, pero desarrolar las hablidades magicas y de equipo me parece tocar solo la superficie.<br /><br />Todo va por gustos si, pero el trabajo realizado por bioware es brutal, increible y consistente, la sincronizació labial y la caracterión de razas no tiene parangon...<br /><br />Se nota que me gusta eh?? perdon por salirme del hilo...<br /><br />Saludos<br /><br />Pd: enemigos creo que tiene bastantes y muy variados.\t\t\t\t\t</div>","date":"2007-12-30T16:23:45Z","page":18},{"id":11931252,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Galaktus\" data-cite=\"Galaktus\"><div><p>Es un glitch del motor grafico.....me refiero a la carga de texturas.......</p><p> </p><p>He leido a usuarios guiris de ps3 con el mismo problema en el UT3, habiendo instalado el juego en el disco duro......</p><p> </p><p> </p><p>Por otro lado, como se viene demostrando.....el UT3 las pasa canutas para gestionar espacios abiertos con muchos elementos......pero estamos en la generacion de los artworks......donde los usuarios prefieren unas bonitas capturas de pantalla que un frame estable.......</p></div></blockquote><p>Si eso he oido yo también, creo que el disco duro no habria sido la panacea, yo soy de los que prefiero un framerate estable a unos gráficos que quitan el hipo, además no creo que para hacer desaparecer los tirones haga falta rebajar mucho los gráficos.</p><p> </p><p>Los tiempos de carga los llevo mejor,  quizas sea la costumbre...</p><p> </p><p>un saludo</p>\t\t\t\t\t</div>","date":"2007-12-29T11:16:12Z","page":18},{"id":11929620,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"[quote name=\"sebasrd19\"][quote name=\"gremblinmalo\"][quote name=\"sebasrd19\"]quote]<br /><br /><br />Gracias por postear los temas, llevaba un par de dias queriendome hacer con ellos.<br /><br />Un Saludo[/quote]<br /><br />Ya me contarás que tal cuando los escuches. Yo tras hacerlo, me bajé el sombrero ante Uematsu (por enésima vez), este hombre es un puto genio. Desde FF8 no recordaba unos temas tan geniales por su parte (aunque en FF9 y Blue Dragon algúnos temas brillan con luz propia, todo hay que decirlo)[/quote]<br /><br />Bueno todos los temas rayan a un gran nivel , pero me quedo con el de el mundo y el de los combates. En cuanto saquen la bso me la agencio sin duda. Hacia tiempo que una BSO no me llamaba tanto la atención, creo que desde Metroid prime que no me interesaba tanto... Uematsu es un crack!!<br /><br />Por cierto voy a terminar del Unreal engine 3 hasta las narices, desde luego no hay nada mejor que desarrollar tu propio motor de juego, siempre da mejores resultados.<br /><br />No me impedio disfrutar del mass affect, pero tengo entendido que hasta bioware acabó desesperada con el motor gráfico y que les gustaria trabajar el suyo propio, com antaño. Que asi sea...<br /><br />Saludos.\t\t\t\t\t</div>","date":"2007-12-29T01:59:33Z","page":17},{"id":11924485,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"[quote=\"sebasrd19\"<br /><br /><br />Gracias por postear los temas, llevaba un par de dias queriendome hacer con ellos.<br /><br />Un Saludo\t\t\t\t\t</div>","date":"2007-12-28T19:30:54Z","page":16}]}