{"id":-12449298,"name":"gerudoman","date":"12 May 2006","messages":23140,"threads":[{"id":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/HGSSlogosUSA.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/boxes2.jpg' alt='Imagen Enviada'  /></span><br /><a href='http://www.pokemongoldsilver.com/es/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.pokemongoldsilver.com/es/</a><br /><br />-En Europa el 26 de marzo de 2010, PokéWalker confirmado.<br />-Posibilidad de elegir chico/chica.<br />- Se confirma la aparición de las tres aves legendarias de Kanto.<br />-Modos WiFi ampliados.<br />-Skateboard. <br />-Nuevo Pokémon.<br />- El Parque Compi estará en Ciudad Fucsia, Kanto, donde estaba antes la Zona Safari.<br />- El torneo de captura de bichos, cuando se obtiene la pokedex nacional, es actualizado para poder capturar pokemons de fuera de Jotho.<br />- Una vez derrotados los líderes de gimnasio, a veces nos los encontraremos en distintos lugares del juego y los podremos añadir a la lista de contactos para que nos reten a otro combate.<br />- Parece ser, que habrá un evento que tendrá relación con Celebi, Giovani y Silver, habrá una lucha contra el ex-líder del Team Rocket, más detalles de esto último proximamente.<br /><br />- Se puede cambiar con Pokémon D/P/Pl en cuanto se obtiene la pokedex en el juego.<br /><br />- Snorlax es capturable a nivel 50 fuera de la cueva Diglett.<br /><br />-Desde Serebii, se comenta que la Casa Entrenador de Ciudad Verde regresa, pero con dos novedades:<br /><br />1- El entrenador de nivel 50 con TYPHLOSION, MEGANIUM y FERALIGATR, regresa. Tendremos un combate con el al mismo nivel y si le vencemos, nos dan 1 PB (Punto de batalla).<br /><br />2- Aparte, si sincronizamos con otro jugador con su pokewalker, el perfil de este entrenador se quedará grabado en el juego y podremos luchar contra este perfil en la casa, si lo vencemos también nos darán 1 PB.<br /><br />Es como un modo fantasma, de esta manera podemos guardar los perfiles de los 10 jugadores que queramos. <br /><br />- Rojo se encuentra en la cueva plateada, pero en esta ocasión su equipo de pokemons es distinto. <br />-La Pokédex, que tendrá un estilo completamente rediseñado y que contará con pequeñas mejoras como una balanza, para pesarnos a nosotros, el personaje principal, y a los Pokémon.<br />-Tendremos acceso a todos los starters de las tres primeras generaciones.<br />Aparte de la Pokédex, también se ha dado algo de información del PokéGear, el famoso aparatejo del que disfrutamos en Oro, Plata y Cristal. Se ha confirmado su presencia, así como también que incluirá las funciones que ya tenía en sus ediciones de GBC, como teléfono móvil y radio, que volverá a tener un papel importante en la historia.<br /><br />- El campeón de Hoenn confirma la presencia de Latios/Latias en Kanto.<br /><br />- El bosque verde no se ha quitado, se mantiene igual.<br /><br />- El frente de batalla regresa como lo pudimos ver en Platino, falta saber si los ases serán los mismos. Más info aquí.<br /><br />- También se podrá seguir cambiando la forma de ciertos pokemon como Deoxys, Giratina y Shaymin.<br /><br />- La zona safari de estos remakes se podrá personalizar poniendo las 6 áreas en el orden que queramos, pero resulta que hay más de 6 áreas para poder colocar, por lo tanto no es descabellado pensar que podamos coger una gran cantidad de pokemons de otras regiones en esta nueva zona safari. <br /><br />- Rojo se encuentra en el Mt Silver, al igual que Moltres.<br /><br />- Articuno está en Islas Espuma.<br /><br />- Zapdos fuera de la central eléctrica.<br /><br />- Mewtwo en la mazmorra rara.<br /><br />- A veces en el santuario dragón, Lance y Clair forman equipo para enfrentarse al prota con el rival. <br /><br />- Algunos gimnasios Pokémon sufren una remodelación completa de su diseño, haciéndolos más atractivos y llamativos. También podréis ver algo de lo que se ha hecho hincapié también en la edición de hoy, como es el Pokéathlon, el famoso lugar donde podremos disfrutar de curiosos y variados minijuegos. Se muestran en el vídeo algunos ejemplos de minijuegos, como saltar obstáculos o lanzar bolas de nieve a nuestros oponentes.<br />-Se distribuirá un Jirachi especial que se supone que tendrá ataques especiales y desbloqueará una nueva zona en los remakes (desconocida por el momento).<br />-Acompañante Pokémon: Hasta ahora sabíamos que los starter nos acompañarían físicamente durante la aventura. Se acaba de confirmar que esta función se extiende a los 493 Pokémon, y se muestran imágenes con Wobbuffet, Steelix o Kecleon de ejemplo. Al igual que en la Plaza Amistad, podrás hablar con el Pokémon.<br />-Fecha de Salida: Se confirma que el juego sale el próximo septiembre en Japón. Se podrá reservar desde el 14 de julio, con una figurita de regalo (Lugia o Ho-Oh según versión, y Arceus si ambas).<br />- Sobre los eventos: los dos son WIFI, en uno de ellos, se nos transferirá un MEW nv 5 con una cinta puesta, se desconoce si este MEW servirá para desbloquear algo.<br /><br />Y el otro evento es en referencia al CRISTAL ENIGMA, que nos permitirá enfrentarnos a LATIOS/LATIAS. <br />- Lugia/Ho-oH se pueden obtener cuando vences a las cino chicas kinomo, antes no.<br />- El rival te reta en la calle Victoria.<br />- El prof. Oak te da la pokedex nacional.<br />-Si equipamos a los dos pokemons padres con los objetos que potenciaban los EFFORT POINTS de una atributo. El huevo heredará los dos INDIVIDUAL VALUES de los padres. Útil si queremos pasar un atributo en concreto. <br />-Muchos pokemons poseen nuevos movimientos huevo<br />- No parece que hayan añadido nada extra en el mapa de Kanto.<br />- Los líderes de gimnasio de Kanto te dan MTs.<br />- Los entrenadores de los gimnasios de Kanto tienen pokemons que no son de Kanto/Johto.<br />- El campeón de Hoenn aparece en ciudad Carmín. <br />- Celebii es el número 256 en la pokedex. <br />- PokéDex de Johto: La Pokédex del juego ha sido totalmente rediseñada y su numeración es la propia de Johto (mirad en la PokéDex si tenéis dudas). Su navegación ha sido también mejor adaptada a la pantalla táctil.<br />- Mapa de Johto: Los scans incluyen un mapa completo de Johto, y llega hasta las Cataratas Tohjo, frontera con Kanto, así como el Magnetotren, lo cual acerca sin duda a esta región a los juegos (si es que hubiera dudas). Parece que hay una zona nueva al oeste del Parque Nacional.<br />- Información anterior: Queda confirmada; los legendarios Dialga, Palkia y Giratina saldrán a nivel 1 si transfieres al Arceus Eigakan.<br />-Se han revelado más imágenes del evento de Pichu. No podemos decir mucho, pero parece que te sigue desde Pueblo Caoba. En el segundo scan podemos ver imágenes de Ho-oh dirigiéndose hacia la Torre Hojalata y también a Lugia en las Islas Remolino.<br />- El Pichu especial con la oreja despeinada esta a nivel 30, conoce los ataques placaje electrico, ayuda, divide dolor y ¿Swagger?.<br />- Si tienes el Arceus especial, hay que ir a las ruinas alfa, te daran acceso a una nueva area llamada Shinto Ruins... Una vez allí, ves a Cynthia y decides que pokemon dragon quieres crear (Dialga, Palkia o Giratina), cuando esto ocurre, Arceus se ve rodeado de Unowns...<br />- Lugia y Ho-oh, las dos aves legendarias, tendrán una habilidad oculta, aún por revelar<br /><br />- Dialga, Palkia y Giratina aprenderán ataques que en Diamante/Perla/Platino no conocían. Se tratan de Repr. Metal, Hidrobomba y Sombra Vil, respectivamente.<br /><br />- Al parecer, cuando hablas con el pokemon que te sigue, existe una probabilidad que haya encontrado un objeto y te lo dé. Uno de estos objetos es la \"Hoja Luminosa\" que es muy raro de encontrar y solo un pokemon puede encontrar una de estas.<br /><br />Cuando reunes cinco de estas, te dan una estrella en el ID de entrenador. <br /><br />- En Ciudad Azulona te dan el GB player, un objeto que convierte la música del juego en la original de Game Boy.<br /><br />- Podremos jugar a 9 mini-juegos que usarán la pantalla táctil en un lugar llamado Pokéathelon.<br /><br />- ¿Os acordáis de las chicas Kimono, aquellas que tenían una evolución de Eevee cada una y que, al vencerlas, os daban la máquina oculta Surf? En Oro Corazón / Plata Alma volverán a estar, y esta vez tendrán un papel más importante, ya que nos las volveremos a encontrar durante nuestra aventura varias veces. <br /><br />- Parece confirmado ya que la pokedex de jotho, seguirá el mismo orden que la pokedex de los juegos originales, es decir, ese orden mezclando pokemons de kanto y jotho. Se supone que, como siempre, cuando completemos esta pokedex, podremos desbloquear la pokedex nacional.<br /><br />- Algunas de las cosas que se pueden hacer con el pokewalker:<br /><br />Enviar pokemons desde los juegos (esta es obvia), al parecer, sirve cualquier pokemon.<br /><br />Hay diversas areas para enviar un pokemon para andar, algunas se desbloquean con eventos, como lo que dije antes, o el evento de jirachi.<br /><br />Luchar contra otros pokemon.<br /><br />Capturar pokemons y pasarlos a los juegos.<br /><br />Encontrar objetos, algunos de ellos muy raros y pasarlos a los juegos.<br /><br />Comunicación entre pokewalkers via infrarojos.<br /><br />Diario con las vivencias del pokemon en el pokewalker.<br /><br />- Durante octubre-septiembre del 2009 habrá un evento wifi para el pokewalker que desbloqueara una nueva zona, donde habita un pikachu con un movimiento <br /><br />- Las bayas que se convierten en POKEBALLS confirman su regreso, y de hecho han mejorado el sistema, porque ahora esas bayas se podran crear y cuidar con un accesorio específico. Las balls son estas:<br /><br />* Fast ball: Para los pokemon que huyen.<br />* Friend ball: Incrementa la felicidad del pokemon capturado.<br />* Heavy ball: La captura de pokemons pesados es más fácil.<br />* Level ball: La captura de pokemons de menor nivel es más fácil.<br />* Love ball: La captura de pokemons de género sexual contrario es más fácil.<br />* Lure ball: La captura de pokemons pescados es más fácil.<br />* Moon ball: La captura de pokemons que evolucionan con la piedra lunar es más fácil.<br /><br />- Se confirma que Kanto estará en el juego, asi como un frente de batalla al lado de Olivine City.<br /><br />- El torneo de caza de insecto esta confirmado su presencia en los remakes.<br /><br />- Rayquaza estará capturable al nivel 50, requerirá a Groudon y Kyogre.<br /><br />- Añadida sub quest de huevo misterioso.<br /><br />- El area al este de Cianwood city es una nueva zona safari. <br /><br />- Al igual que Rayquaza, que se puede capturar en una cueva a nivel 50, Groudon y Kyogre también estarán a ese nivel y en una cueva.<br /><br />- Las bayas que se convierten en pokeballs, se pueden usar tambien para aumentar las estadisticas de los pokemon para un minijuego especial, el pokethlon.<br /><br />- Se han anunciado tres modos nuevos para el pokethlon.<br /><br />- Se pueden costumizar las salas de la nueva zona safari, para facilitar el acceso hacia determinados pokemon. <br /><br />- En los juegos originales, en KANTO descubríamos que la zona safari estaba cerrada y que se había trasladado a otro lugar, este lugar es uno de los nuevos añadidos de los remakes. Al oeste de Cianwood city se encuentra la nueva zona safari, donde nos darán 30 safari balls y un número determinado de pasos.<br /><br />Pero para ahorrar pasos y trabajo, se pueden costumizar la posición de cada área de la zona safari, dando lugar a 720 permutaciones posibles. <br /><br />- Mewtwo estará disponible en las futuras ediciones Pokémon Heart Gold y Soul Silver, extremadamente probable que sea en la Cueva Celeste (Cerulean Cave). <br /><br />- Además, se confirma que transfiriendo al Arceus de la película Arceus - Hacia la Conquista del Tiempo y el Espacio podrás activar un evento para capturar a Dialga, Palkia y Giratina al Nivel 1<br /><br />- Gracias a Centro Pokémon, nos enteramos de que, analizando un vídeo ya publicado de Corazón Oro y Alma Plata, se puede apreciar, en una secuencia, el logo de los concursos en el perfil de un Pokémon. La imagen en cuestión es esta:<br /><br />Como podéis ver, este logo es el mismo (o, cuanto menos, parecido) al que veíamos de los concursos en Rubí y Zafiro por lo que damos por supuesto que habrán concursos en los remakes de Oro y Plata, aunque todavía no ha sido confirmado oficialmente.<br /><br />Sin duda y, de ser así, sería otro gran aliciente a tener en cuenta para comprar Corazón Oro y Alma Plata que, cada vez, se presentan más interesantes. De todos modos, no queremos hacernos ilusiones y estaremos atentos a confirmaciones oficiales.<br /><br /><span style='color: red'>IMÁGENES</span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/ecruteakgym.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/goldenrodgym.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/azaleagym.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/kimonorocket.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/kimonoilex.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/kimonoviolet.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/momsaves.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/brasstower-beasts.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/brasstower.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/OCPA_Artwork1.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.dotup.org/uploda/www.dotup.org222009.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro01.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro02.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro03_klein.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro04.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro05.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro06.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro07.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro08.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro09.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro10.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i167.photobucket.com/albums/u156/lennyshanks/20090713_corocoro11.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/misterio.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/ecruteak3.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/violetcity.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/gym.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/ecruteakgym.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/tyranitarcianwood.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/battlehall.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/wifiplaza.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/gts.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/bikeride.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/findsuicune.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/headbutt.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.true-gaming.net/tgupload/images2/279774_1.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.true-gaming.net/tgupload/images2/279774_4.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.true-gaming.net/tgupload/images2/279774_7.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.true-gaming.net/tgupload/images2/279774_10.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/wobba-siguiendo.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/kecleon-siguiendo.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/goldsteelix.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.zonasafari.net/noticias/data/upimages/16480_2_122_838lo.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://hushi.x0.com/cap/Cap20090510-082433.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/25uk7kk.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i44.tinypic.com/vyo0v8.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i43.tinypic.com/rupd0p.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/1244784671466.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/1244784947960.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/pichubattle.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/goldarceusruins.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/goldarceusshintoruins.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.serebii.net/heartgoldsoulsilver/shintoruins.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://pkstation.com/cutenews/data/upimage/corocoro06_hgss_01.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://pkstation.com/cutenews/data/upimages/corocoro06_hgss_06.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://pkstation.com/cutenews/data/upimages/corocoro06_hgss_02.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://pkstation.com/cutenews/data/upimages/corocoro06_hgss_03.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://pkstation.com/cutenews/data/upimages/corocoro06_hgss_04.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://pkstation.com/cutenews/data/upimages/corocoro06_hgss_05.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.true-gaming.net/tgupload/images2/0905132002b2c5d5b87bfb8787.jpg' alt='Imagen Enviada'  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.pokemon.co.jp/game/ds/hgss/img/gs_maintitle.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.pokemon.co.jp/game/ds/hgss/img/gs_sec5a_pict01.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.pokemon.co.jp/game/ds/hgss/img/gs_sec5a_pict02.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/www.dotup.org114013.jpg' alt='Imagen Enviada'  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/www.dotup.org114699.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/728880.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/16486_3_122_1048lo.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.pokemon.co.jp/special/hgss/pokemon/images/img_pokemon_02_01.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.pokemon.co.jp/special/hgss/pokemon/images/img_pokemon_02_02.jpg' alt='Imagen Enviada'  /></span><br /><br /><span style='color: red'>VÍDEOS</span><br /><br />http://www.youtube.com/watch?v=nR4UZL_asAQ<br /><br />http://www.youtube.com/watch?v=idmJpcQuJ38<br /><br />http://www.youtube.com/watch?v=5mmSoK5ix1k<br /><br />http://www.youtube.com/watch?v=KlpcGNfdoZo&eurl=http%3A%2F%2Fwww.zonasafari.net%2F&feature=player_embedded#t=50<br /><br />http://www.youtube.com/watch?v=dh6XD6yYqPg&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=KNEGgfVd7sA&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=wlK19JcycZM&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=7a9-3fkCJiY&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=vrqQ3ae8RpM&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=AHoevOGDp_A<br /><br />http://www.youtube.com/watch?v=T9JcI5LQvYc<br /><br />http://www.youtube.com/watch?v=4hA0fMe9tkA&feature=player_embedded#t=80<br /><br />http://www.youtube.com/watch?v=qqxEXzJ9__M&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=-wPw91tKNn4&feature=player_embedded<br /><br />http://www.youtube.com/watch?v=p59pa5ipfas  &#91;/video&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=nnn1Hm8uTME&eurl=http%3A%2F%2Fzonasafari.net%2F&feature=player_embedded&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=lslkhxl8wf0&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=vA5rzLZMcPo&eurl=http%3A%2F%2Fwww.zonasafari.net%2F&feature=player_embedded&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=pi0bJJKmmDQ&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=MCY1ZpWBFjY&feature=player_embedded&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=KOqmLBEBQBM&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=vil_z5QvZdc&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=J8Mm75hxX7Q&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=20iTtGzxEEM&#91;/media&#93;<br /><br />&#91;media]http://www.youtube.com/watch?v=tC0sdNB0SvI&feature=player_embedded<br /><br /><embed src=\"http://media.mtvnservices.com/mgid:moses:video:gametrailers.com:56012\" width=\"512\" height=\"288\" type=\"application/x-shockwave-flash\" allowFullScreen=\"true\" allowScriptAccess=\"always\" base=\".\" flashVars=\"\"></embed><br /><br /><embed src=\"http://media.mtvnservices.com/mgid:moses:video:gametrailers.com:56011\" width=\"512\" height=\"288\" type=\"application/x-shockwave-flash\" allowFullScreen=\"true\" allowScriptAccess=\"always\" base=\".\" flashVars=\"\"></embed><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1328939' class='bbc_url' title='Enlace Externo' rel='nofollow external'><strong class='bbc'><br />Visitad el post Recopilatorio de Pokémon Heart Gold Soul Silver de Daman_1985 en mericonsolas</strong></a><br /><strong class='bbc'><br />Gracias a TOAD AMARILLO, Drifter_666, ThunStorm, Dabra, Alberx, samusmetroid, torexo,  Soninsoft, duckn9, RIKI_DS y especialmente a Daman_1985 por sus traducciones y aportes.</strong><br /><br />Permitidme el honor de encargarme del post oficial de uno de los juegos que más marcó mi niñez. Según vaya apareciendo nueva información iré editando <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2009-05-08T09:09:04Z"}],"posts":[{"id":52137138,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136832\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620085820\" data-ipsquote-userid=\"572209\" data-ipsquote-username=\"cirtupevit\">\t<div class=\"ipsQuote_citation\">\t\thace 10 horas, cirtupevit dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tYa que me he conectado una ultima vez antes de que esto desaparezca, aprovecharé para despedirme como es debido.\t\t</p>\t\t<p>\t\t\tHace ya mucho que no posteo, pero siempre he sido medio habitual como visitante para ver que se cocia, y ver que esto va a cerrar de golpe y porrazo, con 2 jodidos dias de aviso, y con esas excusas me parece una verguenza.\t\t</p>\t\t<p>\t\t\tSeñores, cierra Meristation, el que fue el puto foro NUMERO 1, si, NUMERO 1 SOBRE VIDEOJUEGOS, en lengua hispana, ahora gracias a su gestion reducido a un chiste, barrido bajo la alfombra, sin hacer ruido, y digo Meristation como un todo, pues la revista es anecdotica, nunca me interesó, ni menos lo hará hasta que la fulminen, presiento que dentro de no mucho.\t\t</p>\t\t<p>\t\t\tHe vivido las migraciones masivas, las caidas constantes, perdidas de temas y mensajes (por ahi me siguen faltando unos cuantos miles de mensajes en el contador), luego la prohibicion del foro de politica, los temas +18, los constantes guru meditation... sigue y suma, desde que Prisa le metio las zarpas a la web, todo fue cuesta abajo, aqui esta el resultado, resultado que era tristemente evitable, y como unico culpable esa nefasta gestión\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tSin embargo, con toda la rabia que me da la noticia, es innegable todo lo bueno que me ha dado Meri, empece aqui unos meses antes de crear este nick, con uno que era <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/561985/?do=hovercard\" data-mentionid=\"561985\" href=\"http://meristation.as.com/zonaforo/user/561985/\" rel=\"\">@dolby inprologic</a> si no recuerdo mal, baneado de forma fulminante por el baneo de otro usuario con nick que empezaba con dolby, sin tener nada que ver, y que a mis 16 añitos, me sentó como una  soberana patada en los huevos.\t\t</p>\t\t<p>\t\t\tNo suena a un comienzo demasiado bueno, sin embargo a partir de ahi mejoró la cosa, he pasado incontables horas en hilos míticos (a fuego tengo grabado el de los memes de platon, PLATOHONDO) conocido en persona a gente majisima, (mencion especial a <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/366761/?do=hovercard\" data-mentionid=\"366761\" href=\"http://meristation.as.com/zonaforo/user/366761/\" rel=\"\">@gerudoman</a> , que espero que le vaya todo genial) he conseguido mil cosas gracias a  el mercadillo, y la oportunidad de asistir a cosas como la fiesta en Madrid por el lanzamiento de Meri 4, o la presentacion del Street fighter IV de 3ds, del que guardo con mucho cariño el juego y poster firmado.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tAsi que haciendo balance, estoy resentido de que este sea el final, y que llegue asi, ya que no hay ningun motivo para no mantener el foro, aunque tenga mucha menos actividad, pero no puedo olvidar todos los buenos momentos que me ha dado, por ello, doy las gracias a todos los usuarios que han formado y hecho Meristation lo que fue.\t\t</p>\t\t<p>\t\t\tGente, ha sido un placer, me quedare una ultima vez, viendo como se hunde el barco, esta vez de verdad.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\tPor aquí todo bien, espero que en tu caso sea igual. Un abrazo amigo, me gustaría volver a verte.</p><p>\tAunque hacía casi una década que dejé de pasarme por aquí (y por foros, en general) me ha entristecido mucho la noticia. Una parte muy importante de mi adolescencia muere aquí, y los buenos recuerdos y experiencias son infinitos, si bien es cierto que en su momento le dediqué al foro mucho más tiempo del que debería <img src=\"https://twemoji.maxcdn.com/2/72x72/1f602.png\" class=\"ipsEmoji\" alt=\"😂\"></p><p>\tQue vaya todo muy bien, gente. Gracias por haber estado ahí.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-04T10:05:01Z","page":51},{"id":32421408,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Ya me he unido a la comunidad de Nintendero <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2011-12-02T21:42:34Z","page":102},{"id":32400178,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Qué envidia ver ayer a tantísima gente conectada dándole caña <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> Y qué coño, es una alegría ver a tantísima gente conectada y ver que la consola despega, está claro que este MK la va a petar en ventas. Yo hasta mañana por la tarde nada.\t\t\t\t\t</div>","date":"2011-12-01T10:03:31Z","page":83},{"id":32381869,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Es que el online del de DS era muy regulero. Muy pocas opciones, 4 jugadores, servidores que tardaban la vida en encontrar jugadores, sólo la mitad de circuitos disponibles y sobre todo un montón de rajados que abandonaban las partidas y encima creo recordar que no les penalizaban. Aún así yo le eché muchísimo vicio en su momento, curiosamente cuando más fuerte me dio por jugarlo fue en las semanas previas a la selectividad, no sé ni como aprobé con buena nota <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-11-29T21:06:57Z","page":72},{"id":32376706,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Vaya notas le han estado dando últimamente, un 5 en Destructoid y varios 7.5 por ahí.... y lo poco que me importa, sé que lo voy a quemar <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Por cierto, ¿se sabe si seguirá el sistema de carnets de la versión Wii o volveremos a los formatos de una sola partida guardada? Porque sería una jodienda que mi hermana entrase online con mi nick para hacerme perder puntos xD<br /><br />¿Acaso soy el Mii más delgado de todos? Ahora que me fijo parezco un chupa chups :__(\t\t\t\t\t</div>","date":"2011-11-29T15:30:19Z","page":71},{"id":32154426,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"<span rel='lightbox'><img class='bbc_img' src='http://2.bp.blogspot.com/_h_FfKDptbYM/TLdurzc5lwI/AAAAAAAACGA/IAYhpvnZo-0/s320/MrBurns.gif' alt='Imagen Enviada'  /></span><br /><br />xD\t\t\t\t\t</div>","date":"2011-11-11T20:46:56Z","page":43},{"id":32154312,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Buf, yo tengo aún un huevo de gente por confirmar, me puse a agregar códigos a lo loco y muy pocos me habías agregado, supongo que me tocará mandar mps a saco pero me da mucha pereza xD<br /><br />La lista de la primera página debería estar actualizada!\t\t\t\t\t</div>","date":"2011-11-11T20:38:21Z","page":43},{"id":32106267,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Yo a MKWii le he echado mis buenos vicios, pero no voy ni a intentar la contrarreloj del Campeonato, se me dan fatal.\t\t\t\t\t</div>","date":"2011-11-08T15:54:06Z","page":38},{"id":32094172,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NICHAN\" data-cite=\"NICHAN\"><div><p>Bienvenid@ gerudoman y estp se esta poniendo bueno ya somos cada ves mas</p><p> </p></div></blockquote>Gracias!<p> </p><p>He pedido unirme al grupo de Facebook, soy Álvaro Martín.</p>\t\t\t\t\t</div>","date":"2011-11-07T19:26:03Z","page":36},{"id":32087150,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Mi código: 2750-1278-9624<br /><br />Os iré agregando a los de la lista.\t\t\t\t\t</div>","date":"2011-11-07T12:11:10Z","page":35},{"id":28909387,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"En Ciudad Trigal en la parte oeste hay un edificio bastante grande, allí es.<br /><br />Sobre los remakes de RF y VH, a mi me parece que se quedaron muy muy cortos de novedades y palidecen frente a HG/SS. Visualmente el salto no va mucho más allá de verlo todo coloreado, Archi 7 tiene su gracia por encontrar los Pokémon de otras regiones y poco más, la verdad. Ya aunque sólo fuese por el Frente Batalla de HG/SS que le da un señor repaso a la Torre Desafío me quedaría con estas ediciones. RF/VH se quedan cortísimos en objetivos una vez completado el Alto Mando y el Archi 7.\t\t\t\t\t</div>","date":"2011-03-31T16:00:32Z","page":347},{"id":28893925,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Aparecen personajes concretos de R/Z y P/D pero no luchas conra ellos, algunos como Cintia o Giovanni sólo aparecen en algunos eventos especiales si tienes a un determinado Pokémon. Los líderes son los mismos de HG/SS pero con el equipo muy cambiado. Y sí, es posible conseguir a uno de los starters de la 3ªgen si cumples una condición y a Latios o a Latias dependiendo de tu edición. Es un juego enorme y lleno de cosas por hacer, y con novedades que quedan de lujo.\t\t\t\t\t</div>","date":"2011-03-30T14:36:37Z","page":346},{"id":28892446,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Lo cierto es con unos juegazos como O/P/C de base era complicado hacer un mal remake, pero ya digo que cumplieron y con nota, tras unas ediciones en GBA y unos P/D bastante flojos supieron devolver la saga a las cotas de calidad de la época GB, algo que han confirmado con B/N. Se me olvidó comentar acerca del Pokéwalker, que sin ser esencial es bastante curioso y tiene alguna aplicación útil. A disfrutarlos!\t\t\t\t\t</div>","date":"2011-03-30T12:54:24Z","page":346},{"id":28891762,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Para mi es uno de los mejores remakes que se hayan hecho nunca. La primera parte del juego hasta que llegas a la Liga Pokémon es totalmente fiel al original, con los 251 Pokémon originales y añadiendo algún cambio en el argumento y las batallas de D/P. A partir de conseguir las 16 medallas es cuando estás ante el auténtico juego, cuando aparecen los Pokémon de las restantes ediciones (aunque tú sólo puedes capturar a unos pocos) y puedes retar a los líderes a una revancha con sus equipos actualizados y subidos de nivel. Aparte de eso, el Pokéathlon, que son unos minijuegos bastante curiosos y el Frente Batalla con un montonazo de alternativas y formas de combatir.<br /><br />A mi tampoco me gustaron un pelo los remakes de Rojo Fuego/Verde Hoja, pero HG y SS me parecen de lejos las mejores ediciones.\t\t\t\t\t</div>","date":"2011-03-30T12:00:35Z","page":346},{"id":27389744,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yochanan4\" data-cite=\"yochanan4\"><div><p><a href=\"http://www.youtube.com/watch?v=j_YhwlLwLts&amp;feature=aso\" rel=\"external nofollow\">http://www.youtube.com/watch?v=j_YhwlLwLts&amp;feature=aso</a></p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Mejor este XD<p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Zc11PUnFgkQ?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2010-12-08T16:17:29Z","page":1691},{"id":27085857,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Creo que ningún entrenador los tiene y te lo tendrá que pasar un amigo. Y no, los que ves en el Frente Batalla no se añaden a la PokéDex, eso seguro.\t\t\t\t\t</div>","date":"2010-11-14T17:41:44Z","page":339},{"id":26950206,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Hacía tiempo que no celebraba un empate de esta manera XD XD XD<br /><br />Asco de árbitro coño, la foto de rodillas de Inzaghi he de reconocer que me la ha puesto tiesa <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2010-11-03T21:45:32Z","page":47},{"id":26724669,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"No se puede capturar en el juego, te lo tienen que pasar de otras ediciones.\t\t\t\t\t</div>","date":"2010-10-16T18:36:31Z","page":336},{"id":26554938,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Choco_Robot\" data-cite=\"Choco_Robot\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>¿Algún consejillo para la Fábrica Batalla en cooperativo online?</p><p> </p></div></blockquote><p>Lo mejor que puedes hacer es tener a Aipom(con ida y vuelta) y Chatot en un mismo equipo.</p><p>Y en otro equipo un Duskull para tocar los huevos y un segundo poke que valla rotando.</p><p> </p><p>JAJAJAJAJAJAJAJAJA</p><p> </p></div></blockquote>Grasias por el consejo brodel lo pondré en práctica.<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://knowyourmeme.com/i/11296/original/success_baby.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-10-03T14:32:09Z","page":335},{"id":26541736,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿Algún consejillo para la Fábrica Batalla en cooperativo online?\t\t\t\t\t</div>","date":"2010-10-02T11:06:21Z","page":334},{"id":26397272,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jeffcolm\" data-cite=\"jeffcolm\"><div><p>Me acabo de comprar el HeartGold... Y si os dijera que es la primera vez que juego un Pokemon?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://mypsn.eu.playstation.com/psn/profile/jeffcolm.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Vas a estar más perdido que un hijoputa en el día del padre, pero merece la pena por probar uno de los mejores juegos de DS <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Paciencia y tira mucho de WikiDex, porque al principio te enterarás de bien poco.</p>\t\t\t\t\t</div>","date":"2010-09-21T13:51:04Z","page":333},{"id":26365612,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"La  verdad es que con el tema de los rematch infinitos y los huevos suerte el entrenamiento se simplifica mucho, y es de agradecer.\t\t\t\t\t</div>","date":"2010-09-18T22:43:35Z","page":332},{"id":26312907,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Que yo sepa no te dan estrella por completar la Pokédex de Johto, sino por la Nacional, yo he completado la de Johto y sólo tengo la estrella correspondiente a superar el Alto Mando. Creo que puedo conseguir hasta 4 estrellas (aunque las 100 batallas de la Torre Batalla tiene pinta de ser chunguillo), pero la Pokédex Nacional es demasiado.\t\t\t\t\t</div>","date":"2010-09-15T11:26:14Z","page":329},{"id":26234031,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Creo que tienes que ir a Ciudad Trigal y la Torre Radio o encontrar la base del TR en el lago de la Furia, no recuerdo bien.\t\t\t\t\t</div>","date":"2010-09-09T16:36:48Z","page":326},{"id":26204792,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pokédex de Johto conseguida, no creo que vaya a por la Nacional pero quién sabe en un futuro XD\t\t\t\t\t</div>","date":"2010-09-07T19:43:30Z","page":324},{"id":26138519,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"¿Post it? Me looooooool jajajaja.\t\t\t\t\t</div>","date":"2010-09-02T21:57:03Z","page":64},{"id":26138454,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Chavales, en el 239 A.C se produjo el primer avistamiento del cometa Halley. ¿Es una señal del apocalipsis? ¿Se estrellará el cometa contra la tierra? <br /><br />Yo ya estoy con los huevos por corbata.\t\t\t\t\t</div>","date":"2010-09-02T21:53:46Z","page":63},{"id":26138282,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Déjalo Ronaldo 9, no lo estropees, que hasta ahora tus actuaciones en el hilo han sido sublimes, mejor retírate en todo lo alto xDD<br /><br />¿Quién es ese anciano?\t\t\t\t\t</div>","date":"2010-09-02T21:44:38Z","page":60},{"id":26138084,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shireth\" data-cite=\"Shireth\"><div><p><strong class=\"bbc\">Ronaldo realizando una complicada operación de captura de pantalla:</strong></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.eberzosa.com/wp-content/uploads/2008/03/aurelio.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Muahahahaha <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D<p> </p><p>Tremendo hilo jajajaja, y yo mañana con examen, al menos los nervios se me están quitando.</p>\t\t\t\t\t</div>","date":"2010-09-02T21:35:54Z","page":57},{"id":26135386,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Os las van a clavar a todos, como zavvi tenga que facturar todo esto se hunden en la miseria xD<br /><br />¿Los juegos de Wii llevan ese descuento?\t\t\t\t\t</div>","date":"2010-09-02T19:17:52Z","page":17},{"id":26112839,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hay dos PokéDex, la Nacional (todos los Pokémon hasta la fecha) y la de Johto, con los 251 de O/P/C más algún que otro surgido en la 4ª gen relacionado con uno de los 251 primeros.<br /><br />Cualquier Pokémon de las ediciones de GBA puede ser pasado sin problemas a la DS.<br /><br />Los Pokémon de Sinnoh aparecen los jueves si sintonizas una señal de radio especial, y sólo aparecen unos pocos. Los de Hoenn los miércoles mediante el mismo procedimiento, y la lista de Pokémon que aparecen viene aquí:<br /><br /><a href='http://es.pokemon.wikia.com/wiki/Sonidos_de_Hoenn_y_Sinnoh' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://es.pokemon.wi..._Hoenn_y_Sinnoh</a><br /><br />Watt360, la piedra hoja la consigues al enseñarle al abuelo de Bill (al norte de ciudad Celeste) un Oddish.\t\t\t\t\t</div>","date":"2010-09-01T08:39:39Z","page":324},{"id":26085854,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pues no te sabría decir ya que no he jugado a D/P, pero me imagino que estarán exactamente las mismas posibilidades que en esas ediciones.\t\t\t\t\t</div>","date":"2010-08-30T13:21:53Z","page":324},{"id":26085600,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>¿Hay algún método para que Mewtwo aprende un ataque duerma al rival? Porque con Comesueños sería brutal...</p><p> </p></div></blockquote><p>Pues es curioso , pero no he visto ni un solo ataque en mewtwo que sea para dormir, ni por nivel , ni por Mts ni tutor de movimientos , si por lo menos tuviera la habilidad sincronia para transmitir el sueño con descanso...</p><p> </p></div></blockquote>Joer que pena, imagino que si no puede es porque con Comesueños y su nivel de especial sería demasiado cheto xD<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ACM_Hunter\" data-cite=\"ACM_Hunter\"><div><p><strong class=\"bbc\">Mi pregunta es si en HG y SS están incluídas todas las mejoras de la generación Diamante/Perla, así como sus Pokémon.</strong></p><p> </p><p>También me preguntaba si está el Parque Compi en HG y SS.</p><p> </p><p>Imagino que así será, pero prefiero disipar dudas que llevarme un chasco más tarde <img alt=\"^v^\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gatuno.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote>Sip, tanto en el tema de nuevas habilidades y ataques como en el modo WiFi. Los Pokémon de 4ª y 3ª generación sólo aparecen en determinadas circunstancias: los miércoles y jueves una vez que hayas conseguido las 16 medallas puedes sintonizar en la radio una emisora especial que te permite capturar determinados Pokémon de Hoenn y Sinnoh, pero son bastante pocos. Ah, y hasta que no consigues las 16 medallas o terminas la liga Pokémon no aparecen los Pokémon de la 3ª y 4ª generación, con lo cual el juego es exactamente igual que Oro y Plata pero con la jugabilidad de D/P.<p> </p><p>Ah, y el Parque Compi aparece exactamente igual que en P/D con el mismo funcionamiento.</p>\t\t\t\t\t</div>","date":"2010-08-30T13:04:08Z","page":324},{"id":26083850,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿Hay algún método para que Mewtwo aprende un ataque duerma al rival? Porque con Comesueños sería brutal...\t\t\t\t\t</div>","date":"2010-08-30T11:07:44Z","page":323},{"id":25582451,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><p>Gerudo macho....pon el reloj a las 23.59 70 veces y listo...no tienes que esperarte 70 días xD</p><p> </p><p>Pidra Fuego es fácilmente obtenible en el Pokeathlon (gran mierda, pero los objetos son muy útiles). No sé que día exactamente.</p><p> </p></div></blockquote>Nah, ya da igual, conseguí un Lucario nv 30 por un Eevee nv 1 en Wi-Fi xD\t\t\t\t\t</div>","date":"2010-07-20T11:56:36Z","page":315},{"id":25527813,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Duda tetuda.</p><p> </p><p>¿Qué significan estos requisitos para capturar a Riolu en la Zona Safari de Johto? </p><p> </p><p>10 Bloques Bosque + 14 Bloques Peña, 70 dias </p><p> </p><p>Lo de los bloques sé lo que es, los días no.</p><p> </p></div></blockquote><p>Pues que colocas los bloques en el area y cuando pasen 70 dias (en el reloj interno) baoba te llamara para decirte que han aparecido pokemons nuevos en la zona safari , lo de los dias es un coñazo enorme aun adelantando la hora de dia en dia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.datines.com/wp-content/uploads/2009/11/omg.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p><p>¿Pero a quién se le ha ocurrido tal puta mierda de sistema? Joeeer, yo quería ya un Lucario <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-07-15T20:39:02Z","page":314},{"id":25525989,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Duda tetuda.<br /><br />¿Qué significan estos requisitos para capturar a Riolu en la Zona Safari de Johto? <br /><br />10 Bloques Bosque + 14 Bloques Peña, 70 dias <br /><br />Lo de los bloques sé lo que es, los días no.\t\t\t\t\t</div>","date":"2010-07-15T18:37:06Z","page":314},{"id":25481862,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Joer, que suerte, pues a ver si por la red anda, que tiene que estar fijo. Y si no habla con la productora para que te pase una copia.\t\t\t\t\t</div>","date":"2010-07-12T13:20:17Z","page":313},{"id":25479981,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><p>No porque me jodian con rugido <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , pero ya te digo que no cuesta nada que te salgan , tu vas cambiando de ruta y cada dos por tres te sale uno de los dos, despues solo te queda atraparlos con una veloz ball.</p><p> </p><p> </p><p>PD: se me acaba de ocurrir que si tienes un octylleri podrias usarlo con repeticion y su habilidad ventosas , asi no se te van seguro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Joder, santa paciencia, si a mí Zapdos se me resistía aún sin que pudiese escapar creo que con estos me va a dar algo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Tomo nota de la Veloz Ball, que yo pensaba que la mejor era la Ocaso Ball.</p><p> </p><p>Yo los he visto por inet kaleraul7, en la tele aún nada:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/TM0MJpQroG8?feature=oembed\"></iframe></div></div><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/V-UER0WkasI?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2010-07-12T11:18:50Z","page":313},{"id":25479821,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"javier román\" data-cite=\"javier román\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Ando buscando un buen Pokémon para capturar a los perros, se supone que uno fantasma con Mal de Ojo no se dejaría afectar por Rugido, ¿no? Bueno, como paso de entrenar un Misdreavus o Mismagius busco uno, si alguien está interesado podría ofrecer un Kangaskhan salido de Rojo Fuego o algún Poké más interesante.</p><p> </p><p>De lo mejorcito de DS, pedazo remake.</p><p> </p></div></blockquote><p>tengo un Mismagius Nvl 50 por si te interesa</p><p> </p></div></blockquote>¿Tiene Mal de Ojo? Lo que no sé es si le afectará Rugido, si no lo hace me interesaría, sí.<p> </p></div></blockquote><p>Pues justamente estaba atrapando hoy a los perros <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (he acabado cogiendo a latios) , lo que he hecho ha sido ponerle falsotortazo a mi absol ( pero luego se lo quito con esc.corazon) , me voy a pueblo cerezo y voy entrando y saliendo de la primera ruta mirando el pokegear hasta que haya un perro en la ruta, le doy con falso tortazo, cuando tengo a los dos con 1 PS cojo a ampharos (o cualquier pokemon que pueda paralizar) y los paralizo , despues ya es cuestion de paciencia el atraparlos.</p><p> </p><p>PD. No creais que se tarda mucho, en 10 minutos tenia a los dos perros jodidos y paralizados, con latios he hecho lo mismo pero en el monte plateado y lo he capturado.</p><p> </p></div></blockquote>Joder que fé, ¿no? ¿No los retenías con Mal de Ojo o Telaraña? xD\t\t\t\t\t</div>","date":"2010-07-12T11:08:08Z","page":313},{"id":25473622,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"javier román\" data-cite=\"javier román\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Ando buscando un buen Pokémon para capturar a los perros, se supone que uno fantasma con Mal de Ojo no se dejaría afectar por Rugido, ¿no? Bueno, como paso de entrenar un Misdreavus o Mismagius busco uno, si alguien está interesado podría ofrecer un Kangaskhan salido de Rojo Fuego o algún Poké más interesante.</p><p> </p><p>De lo mejorcito de DS, pedazo remake.</p><p> </p></div></blockquote><p>tengo un Mismagius Nvl 50 por si te interesa</p><p> </p></div></blockquote>¿Tiene Mal de Ojo? Lo que no sé es si le afectará Rugido, si no lo hace me interesaría, sí.\t\t\t\t\t</div>","date":"2010-07-11T21:42:30Z","page":312},{"id":25470361,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ando buscando un buen Pokémon para capturar a los perros, se supone que uno fantasma con Mal de Ojo no se dejaría afectar por Rugido, ¿no? Bueno, como paso de entrenar un Misdreavus o Mismagius busco uno, si alguien está interesado podría ofrecer un Kangaskhan salido de Rojo Fuego o algún Poké más interesante.<br /><br />De lo mejorcito de DS, pedazo remake.\t\t\t\t\t</div>","date":"2010-07-11T16:30:49Z","page":312},{"id":25331438,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JaviDV\" data-cite=\"JaviDV\"><div><p>Respecto a los buenos de rojo fuego, es off topic, aun así, te digo que entre mis pokemon siempre suele haber machamps, golems... no se, ¿por que no entrenas los que más te gusten?</p><p> </p></div></blockquote>El caso es que no tengo cable link y no puedo pillar los de evolución por intercambio (lo juego en DS) y estoy aún en Ciudad Celeste. Voy a ver si pillo un Pidgeotto aunque sea <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2010-06-30T15:16:50Z","page":312},{"id":25330508,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Recomendadme Pokémons buenos en Rojo Fuego, porfa, que sólo tengo a mi starter >.<\t\t\t\t\t</div>","date":"2010-06-30T13:55:28Z","page":312},{"id":24129776,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hombre, si no tiene Surf dudo que haya podido acceder a ¿Ciudad Orquídea?, que era donde en los originales se conseguía la MO Vuelo. Primero deberás conseguir Surf y luego dirigirte al Oeste, la medalla de Pueblo Caoba si no recuerdo mal era la penúltima.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i40.tinypic.com/315bb89.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-04-05T14:40:45Z","page":210},{"id":24126786,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><p>Parece ser que HGSS no han llegado ni al medio millón en su primera semana en Europa <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Que raro... pensaba que el factor nostalgia iba a convertir a éstas ediciones en una de las más vendidas. Son ventas bastante discretas para tratarse de Pokémon.<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i40.tinypic.com/315bb89.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-04-05T11:19:21Z","page":209},{"id":24118457,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"He podido probarlo en mi pueblo y sólo puedo decir una cosa... OMG. Éste sí que es un remake bien hecho, joder, me he empezado una nueva partida al Cristal para calmar las ansias y es que son como el día y la noche...  El Pokéwalker es la ostia, aunque a mi amigo ya se le había caído mientras corría y ahora no se le conecta siempre que puede, pobre xD<br /><br />Joder, lástima que en estos momentos tenga otros juegos como prioridades, porque el juego luce de escándalo.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i40.tinypic.com/315bb89.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-04-04T17:19:35Z","page":208},{"id":23992014,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Si queréis puedo añadir un apartado con los códigos de amigo y trataséis aquí los intercambios, aunque creo que lo suyo sería que se abriese un post de intercambios como ya se hizo con P/D.\t\t\t\t\t</div>","date":"2010-03-25T13:31:51Z","page":138},{"id":23967965,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"makeao20\" data-cite=\"makeao20\"><div><p>un +1 es motivo de sancion.</p><p>Que pasa q no se pude comentar el juego en el post del juego? si, lo primero q me he fijado es en el apartado grafico pq es la unica novedad q puede tener un pokemon, pq siguen con los mismos pokemons, <strong class=\"bbc\">mismos combates</strong>, todo igual desde el primer pokemon que sacaron. Es una saga que me encantaba en sus inicios, pero al tercer juego q sacaron igual ya me canse.</p><p>Pq no un pokemon parecido a zelda? tanto en modo de juego com apartado grafico.</p><p> </p></div></blockquote>Eh, no. No hay problema alguno en criticar al juego, pero si no son críticas con un mínimo de fundamento...<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i40.tinypic.com/315bb89.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-03-23T19:54:24Z","page":130},{"id":23966397,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"makeao20\" data-cite=\"makeao20\"><div><p>acabo d ver el analisis de meri, no tenia ni idea de q salia otro juego de pokemon, lo primero que he hecho es mirar el apartado grafico: sigue igual, paso. Despues veo que es un refrito del plata-oro, el cual ya disfrute en su momento. Y lo mejor la nota, un 9....en fin...y luego a los jrpg les bajan la nota por segun ellos no innovar.</p><p>A ver si sacan ya un pokemon en 3d, q ya toca.</p><p> </p></div></blockquote>Se te nota informado xD<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i40.tinypic.com/315bb89.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-03-23T18:28:44Z","page":130},{"id":23966167,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><p>Yo creo que si vas al GAME y les dices que los comercios de alrededor ya lo están vendiendo, te lo dan sin problemas y lo ponen a la venta. Yo que tú probaría <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>En tiendas de barrio es bastante probable que funcione esa técnica, y más si hay confianza con el vendedor, pero en grandes cadenas... no way xD<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i40.tinypic.com/315bb89.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-03-23T18:15:39Z","page":129},{"id":23965514,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Bueno, pues que lo disfrutéis todos los que ya lo tenéis, ya iréis poniendo impresiones.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i40.tinypic.com/315bb89.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-03-23T17:31:01Z","page":129},{"id":23960265,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Un análisis de 3 páginas por parte de meri se me antoja muy poco para un juego tan esperado. En fin, al menos le han dado el 9.\t\t\t\t\t</div>","date":"2010-03-23T11:47:32Z","page":127},{"id":23949018,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Una pena lo de tu gato Drifter, se les coje mucho cariño <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />vlanq, queremos fotos YA, el vicio para luego XD\t\t\t\t\t</div>","date":"2010-03-22T16:22:14Z","page":125},{"id":23901479,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Curiosamente la de Ho-oH pensaba que sería la más fea y es la que más me ha gustado! </p><p> </p><p> </p></div></blockquote>Me lo has quitado del teclado, y mira que páginas atrás decía todo lo contrario... xD<p> </p><p>Sí que molan, sí, aunque la de Arceus me parece horrible (más que nada el diseño del Pokémon).</p><p> </p><p>Edit: no sabía que cambiabas de carrera Drifter, que movida, ya me contarás...</p>\t\t\t\t\t</div>","date":"2010-03-18T20:51:28Z","page":119},{"id":23880910,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Co<strong class=\"bbc\">j</strong>er a Chikorita ---&gt; golpe de remo</p><p> </p><p> </p></div></blockquote><p>Coger con J ---&gt; golpe de diccionario</p><p> </p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i550.photobucket.com/albums/ii409/ThugzInMe/Ryu.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Un remake del Cristal no tendría ningún sentido ni lo veremos, además me ha parecido ver que Eugene sale en estos remakes, así que...</p><p> </p><p>Más notas:  </p><p> </p><p>1UP: 91</p><p>Destructoid: 90</p><p>Digital Chumps: 90</p><p>Cheat Code Central: 78</p>\t\t\t\t\t</div>","date":"2010-03-17T12:30:41Z","page":117},{"id":23872065,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Cojer a Chikorita ---> golpe de remo<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.saout.de/assets/jasper2.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-03-16T19:39:48Z","page":115},{"id":23871079,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Vamos a acabar todos con la muñeca hecha polvo... y no por el porno precisamente xD\t\t\t\t\t</div>","date":"2010-03-16T18:41:20Z","page":114},{"id":23867752,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Oro y Plata se podían jugar en blanco y negro en GB, el que sólo se podía jugar en GBC era Cristal.\t\t\t\t\t</div>","date":"2010-03-16T15:06:45Z","page":114},{"id":23867574,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Flipa, es no lo he andado yo en mi vida xD<br /><br />Ya habrá algún modo de engañar al aparatito, como al anterior podómetro.\t\t\t\t\t</div>","date":"2010-03-16T14:54:58Z","page":114},{"id":23851946,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ahí discrepo contigo, Drifter, gráficamente sin ser malo da la impresión de que ha evolucionado muy poco respecto a lo visto en GBA, y las batallas y los sprites siguen siendo muy estáticos. Y en sonido igual, es lamentable que a estas alturas los gritos de los Pokémon sigan siendo chirridos ininteligibles.<br /><br />Pero bueno, se que ve que sus grandes lastres son su apartado técnico y el hecho de ser un remake, porque el juego es excelente.\t\t\t\t\t</div>","date":"2010-03-15T13:00:13Z","page":110},{"id":23851841,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<p>8.5 de IGN, nota pelín baja para lo que esperaba:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Closing Comments</strong></p><p> </p><p>Pokemon HeartGold and SoulSilver feels, at least to me, like a gap filler to make the wait for a new Pokemon game just a little more bearable. Gold and Silver are considered by many to be the best of the Pokemon RPG best, and it's easy to see why after playing this remake: it's still an addictive and fun adventure, fully compatible with all the versions of Pokemon made for the Nintendo DS and Game Boy Advance.</p><p> </p><p>But, yes, it's a remake. Just like FireRed and LeafGreen on GBA, HeartGold and SoulSilver existed already in the Pokemon canon, and obviously the design team didn't work as hard to recreate an existing game as it would have an original experience.</p><p> </p><p>GameFreak did, admittedly, add a bunch of elements to make a purchase worthwhile, both for the double (or triple, or quadrupal) dippers and the newbies. The Pokewalker is the Pokemon equivalent of the free prize inside a cereal box: you might find yourself buying it for the gadget than the game itself, but it's the game itself that contains all the deliciousness.</p><p> </p><p>And what a tasty cereal it is.</p><p> </p><p><strong class=\"bbc\">8.0 \tPresentation</strong></p><p>It's bringing back a great Pokemon adventure with new elements. Just try to shake off that deja vu feeling.</p><p><strong class=\"bbc\">7.0 \tGraphics</strong></p><p>You know, I've grown to appreciate the visual style that GameFreak created for the DS game. Even if it's not the most technically beautiful game, and we're still dealing with sliding sprites.</p><p><strong class=\"bbc\">7.0 \tSound</strong></p><p>Still screechy Game Boy 8-bit sounds for the Poke creatures, but at least the melodies are pleasant and fun.</p><p><strong class=\"bbc\">9.0 \tGameplay</strong></p><p>Even with the repeat performance, Pokemon is still an addictive, engrossing, and satisfying design that should be experienced at least once. This is a great starter.</p><p><strong class=\"bbc\">10 \tLasting Appeal</strong></p><p>16 badges instead of the usual 8 so it's a long quest, then you've got the use of your Pokemon for as long as Nintendo supports WiFi.</p><p> </p><p><strong class=\"bbc\">8.5</strong></p><p> </p><p>(out of 10)</p></div></blockquote><p><a href=\"http://ds.ign.com/articles/107/1077337p1.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ds.ign.com/ar.../1077337p1.html</a></p>\t\t\t\t\t</div>","date":"2010-03-15T12:52:10Z","page":110},{"id":23836802,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Un Pokémon Snap en Wii o DS, usando los botones L o R y un puntero para apuntar sería la caña, el primero ya era bastante bueno.<br /><br />Hamijos, ya comienza el aluvión de publicidad en España, en un mismo corte publicitario de Antena 3 he visto hasta tres veces el anuncio español de HG SS y sus figuritas, en un intervalo de tiempo de menos de 10 minutos xD\t\t\t\t\t</div>","date":"2010-03-14T11:12:26Z","page":109},{"id":23830410,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Joder, pues dan el pego totalmente, eh. Aunque crear Pokémons y hacer estas ilustraciones tampoco están al alcance de cualquiera xD\t\t\t\t\t</div>","date":"2010-03-13T16:34:25Z","page":107},{"id":23803128,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Notas nuevas: 8.8 de NGamer y 8 de Games Radar, para una media de 8.8 en metacritic. A ver si empiezan a salir los análisis gordos.\t\t\t\t\t</div>","date":"2010-03-11T13:34:03Z","page":105},{"id":23776080,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Madre mía, que gente. Y todo por tener un Pokémon de colorines xD<br /><br /> El tío está henchido de orgullo, se le nota.\t\t\t\t\t</div>","date":"2010-03-09T18:35:43Z","page":103},{"id":23734946,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Nintendo Power le ha dado un 9.5, notaza. Os dejo más notas para que veáis que, al menos en este número, no se les nota tanto el plumero:<br /><br />-WarioWare D.I.Y. (DS) 8.5<br />-Calling (Wii) 5.0<br />-Sakura Wars: So Long My Love (Wii) 7.5<br />-Pokemon HeartGold and SoulSilver (DS) 9.5<br />-Infinite Space (DS) 8.0<br />-Racquet Sports (Wii) 6.5<br />-Sonic Classic Collection (DS) 7.0<br />-Deca Sports DS (DS) 5.5<br />-Shin Megami Tensei: Strange Journey (DS) 8.0<br />-Fragile Dreams: Farewell Ruins of the Moon (Wii) 5.5<br />-Major League Baseball 2K10 (Wii) 7.0<br />-Rooms: The Main Building (DS) 7.0<br />-Squishy Tank (DS) 7.0<br />-Dawn of Heroes (DS) 7.5<br />-Crime Scene (DS) 5.0<br />-Again (DS) 7.0\t\t\t\t\t</div>","date":"2010-03-06T20:51:34Z","page":101},{"id":23720863,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Por eso, con tanto cheto Pokémon pierde parte de su gracia xD<br /><br />Serás capullo, he ido volando al foro de Pokémon Oro pensando que habías puesto cómo conseguir a Mew en O/P y resulta que era como conseguirlo en R/A, toma desilusión que me he llevado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Inauguro la página 100<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://knowyourmeme.com/i/450/original/RaptorJesus.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-03-05T19:08:37Z","page":100},{"id":23720750,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pues yo prefiero que los repartan en un Moviplaya o algún lugar tipo Parque de Atracciones de Madrid, donde muy pocos tenían a Mew o Celebi y si eras uno de ellos eras el amo del barrio, todo el mundo quería intercambiar contigo. ESO es el espíritu de Pokémon xD\t\t\t\t\t</div>","date":"2010-03-05T18:59:51Z","page":99},{"id":23719817,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo si me termino haciendo con el juego desde luego que sí, me pasaré el juego aprendiendo sobre la marcha y a partir de ahí a dar caña al online, que me encanta lo de jugar en comunidades competitivas. <br /><br />Eso sí, si quiero jugar online y demás me lo tendré que pillar de salida o poco después, y no sé ni cómo lo haré xD\t\t\t\t\t</div>","date":"2010-03-05T17:44:39Z","page":99},{"id":23717168,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Sí que molan las cajas, sí, aunque preferiría que en las carátulas Lugia y Ho-Oh saliesen de frente y no de lado. La figura de Lugia masmola <img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ah, y la fecha de salida lleva en el título del post desde hace unas cuantas semanas xD</p><p> </p></div></blockquote>La de Ho-oh másmolas que la de Lurgia <.><p> </p><p> </p></.></div></blockquote>Ni de coña, en serio, la de Lugia con el suelo y todo es una pasada <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Hay que ver que broncas montáis en el hilo, si al menos fuesen peleas así... <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.dogguie.com/wp-content/uploads/2009/12/pelea-chicas-lodo-06.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-03-05T14:45:07Z","page":98},{"id":23715610,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Sí que molan las cajas, sí, aunque preferiría que en las carátulas Lugia y Ho-Oh saliesen de frente y no de lado. La figura de Lugia masmola <img src='/emojis/roto2.jpg' class='bbc_emoticon' alt='O.o' /><br /><br />Ah, y la fecha de salida lleva en el título del post desde hace unas cuantas semanas xD\t\t\t\t\t</div>","date":"2010-03-05T12:49:18Z","page":98},{"id":23693365,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/R_M6nQg3XQk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-03-03T20:54:42Z","page":95},{"id":23691379,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"88 en Games Master UK:<br /><br />It's still the Pokemon you know and love - and handheld entertainment of the highest order.\t\t\t\t\t</div>","date":"2010-03-03T19:04:28Z","page":95},{"id":23673415,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<p>Primera nota en occidente, un 94 en la Official Nintendo Magazine UK:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>It may not be too revolutionary but this is by far the biggest, most packed Pokemon yet.</p></div></blockquote><p> 8)~ </p><p> </p><p>Drifter, guarda tus impulsos suicidas tío, que hasta hace unos meses nunca te habían echado y ya estás al borde del abismo <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-03-02T16:01:11Z","page":93},{"id":23639774,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ya me imaginaba yo que tantas respuestas nuevas no eran algo bueno. Ale, os dejo unos temitas guapos aunque no sean de O/P:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/AABpoTBwaS4?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/an9O3Sr5WXo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-02-28T16:05:34Z","page":92},{"id":23637513,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Es que claro, a mi me sacas de la generacion O/P/C, donde los mas inusual era el PokeRus y... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Para que luego digan que no son RPGs profundos o que no han evolucionado en el plano estrategico.\t\t\t\t\t</div>","date":"2010-02-28T13:23:38Z","page":91},{"id":23636849,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"OMG no me he enterado de nada, de lo que has dicho, deberia ponerme ya mismo a \"estudiar\" si quiero tener alguna oportunidad en este mundillo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-02-28T12:38:58Z","page":90},{"id":23636179,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"broksee\" data-cite=\"broksee\"><div><p>Gerudoman, si alguna vez te hace jugar competitivamente, avisame <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote>Antes me asegurare de tener un equipo competitivo para no hacer el ridiculo, ignorar el online de un juego como Pokemon seria desperadiciar todo el potencial del juego XD<p> </p><p>¿Usas chetos Drifter? xD</p>\t\t\t\t\t</div>","date":"2010-02-28T11:45:47Z","page":90},{"id":23631276,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo el problema que tengo es que las ultimas experiencias con Pokemon (bueno, y con los RPG por turnos \"puros\" en general) me han dejado muy frio... son juegos demasiado absorbentes y estoy tan perdido entre nuevas opciones y estrategias que me siento como un novato en la saga, y no creo que pueda dedicarle tanto tiempo a andar subiendo de nivel a mi equipo o manejando todas las stats.<br /><br />Pero con un juego que me marco como Pokemon Oro/Plata debo hacer una excepcion, y etsoy seguro que aunque sea por volver a Johto el juego merecera la pena y me gustara.<br /><br />Mi pobre tecla de acentos <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2010-02-27T21:24:23Z","page":90},{"id":23630943,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ya imagino <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /><br /><br />Nah, son juegos que llevo esperando siglos y de los que hay que tener originales si o si.<br /><br />PD: enhorabuena por el gol de tu idolo, hacia tiempo que no mojaba <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-02-27T20:57:50Z","page":90},{"id":23630875,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Y pensar que seguramente no pueda pillarlo de inicio... estoy loco por jugarlo, pero NMH 2, Galaxy 2 y Metroid es ya mucho... <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Haz algún chanchullo, carallo. Yo no tengo nada de pasta y espero tenerla...<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i557.photobucket.com/albums/ss18/Xexi-chaz/firma-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><em class=\"bbc\">\"Open your eyes, open your mouths, close your hands and make a fist\"</em></p><p> </p></div></blockquote>Es que ni siquiera creo que vaya a tener para dos de ellos, yo que siempre me muevo por la segunda mano y me ponen tantas joyas juntas... ya estoy vendiendo algunos juegos y no se ni de donde sacar mas pasta, porque vaya mesecitos...\t\t\t\t\t</div>","date":"2010-02-27T20:54:21Z","page":90},{"id":23629722,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Y pensar que seguramente no pueda pillarlo de inicio... estoy loco por jugarlo, pero NMH 2, Galaxy 2 y Metroid es ya mucho... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2010-02-27T19:39:53Z","page":89},{"id":23592108,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Tomad un tráiler recién salido del horno, hermosos:<br /><br /><embed src=\"http://media.mtvnservices.com/mgid:moses:video:gametrailers.com:62278\" width=\"512\" height=\"288\" type=\"application/x-shockwave-flash\" allowFullScreen=\"true\" allowScriptAccess=\"always\" base=\".\" flashVars=\"\"></embed>\t\t\t\t\t</div>","date":"2010-02-24T21:49:03Z","page":88},{"id":23449780,"thread":1499114,"title":"ZonaForo de Meristation [En construcción: ¡Colabora!]","content":"Madre mía, qué épico fue el post del Mario Starchert, lo he estado revisando y es tan despollante como siempre <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-02-14T20:58:22Z","page":4},{"id":23403638,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Notición entonces, gracias Daman <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Espero que hayan incluido la versión remodelada del Amarillo, me gustaba más.<br /><br />Yo a Mew sólo me he enterado de cómo capturarlo en R/A varios años después de dejar de jugar al juego, cuando me enteré me quedé <img src='/emojis/roto2.jpg' class='bbc_emoticon' alt='O.o' />, pensé que era otro falsa mito xD\t\t\t\t\t</div>","date":"2010-02-11T13:05:01Z","page":87},{"id":23403055,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><p>El 26, ya decía yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Bueno, espero con ganas el juego y del mismo modo información sobre todo lo que sea de la nueva generación. Espero que no la caguen y se curren variedad en los bishos.</p><p> </p><p>Saludos :3</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i557.photobucket.com/albums/ss18/Xexi-chaz/firma-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><em class=\"bbc\">\"Open your eyes, open your mouths, close your hands and make a fist\"</em></p><p> </p></div></blockquote>Pero melón, si está en el título del post <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>He estado buscando en la hinternec y no he visto nada de la aparición o no de Mewtwo y la Mazmorra Rara, como molaría un combate épico con Mewtwo allí...</p>\t\t\t\t\t</div>","date":"2010-02-11T12:25:36Z","page":86},{"id":23397406,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Va RIKI, saca la vara. Sus va a crujir vivos...\t\t\t\t\t</div>","date":"2010-02-10T22:00:36Z","page":85},{"id":23393806,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Calma shurmanos, no me obliguéis a invocar al tito RIKI.\t\t\t\t\t</div>","date":"2010-02-10T18:48:34Z","page":85},{"id":23344708,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Nah, yo no usaba los Carameloraros, si abusabas mucho de ellos las estadísticas al final se quedaban muy pobres.<br /><br />Bueno, miento, a veces me podía la impaciencia por evolucionar a ciertos Pokémon y los usaba XD<br /><br />Que grandes recuerdos me han venido a la cabeza, cuando ahorraba mucho dinero y me lo gastaba todo en Calcios, Hierros y demases, era la recompensa a tanto trabajo duro:llora:\t\t\t\t\t</div>","date":"2010-02-07T14:54:26Z","page":82},{"id":23343621,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Jaja, yo igual, siempre tenía a mi starter y a Crobat más algún legendario a niveles altísimos y el resto eran unos mantas que estaban para hacer relleno, con razón me pintaban la cara mis amigos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Dios bendiga a Repartir Exp. XD\t\t\t\t\t</div>","date":"2010-02-07T13:26:43Z","page":82},{"id":23341985,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Jeje, yo tendré también dudas llegado el momento de elegir entre Totodile y Cyndaquil (a Chikorita y sus evoluciones las aborrezco <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />), pero supongo que elegiré a este último porque me encanta Typhlosion.<br /><br />Yo imagino que llevaré a Typhlosion, Togetic, Crobat, Suicune, Tiranytar y Lugia, aunque como los ataques y estadísticas han cambiado tanto desde entonces tendré que hacer unos cuantos cambios.<br /><br />¿Creéis que abrirán la Mazmorra Rara?\t\t\t\t\t</div>","date":"2010-02-07T11:24:09Z","page":82},{"id":23335332,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Era la única manía que tenía, tener un Crobat con las mejores estadísticas posibles. Ya veremos si me animo a hacer lo mismo esta vez y os toca sufrirlo vía Wi-Fi, espero que respecto a O/P/C hayan añadido buenos ataques tipo veneno, que lo único destacable entonces aparte de Tóxico era Bomba lodo, y Crobat no podía aprenderlo <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />kalelraul7, no, desde Cristal no he tenido ninguna edición Pokémon más (a excepción de unas partidas a Perla) y los datos de mi Pokémon Cristal imagino que estarán borrados.\t\t\t\t\t</div>","date":"2010-02-06T19:25:12Z","page":80},{"id":23334693,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo lo más probable es que en arranque de nostalgia meta un Togetic en mi equipo y que haga como en Cristal, que me tiré una tarde entera capturando Zubats del menor nivel posible y comparando sus estadísticas para quedarme con el mejor. Y los capturaba con la Amigo Ball, quería evolucionarlo a Crobat con las mejores estadísticas cuanto antes, es mi Pokémon favorito <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Vaya flooder Drifter, y luego dices que no, vaya tela <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-02-06T18:37:37Z","page":80},{"id":23289936,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo era un ludópata en potencia, en el Cristal me encantaba ganarme las fichas así y no comprándolas, menos mal que me reconducí  <img src='/emojis/icon_redface.gif' class='bbc_emoticon' alt=':oops:' />\t\t\t\t\t</div>","date":"2010-02-03T18:26:22Z","page":78},{"id":23289179,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Lo de que quitaban las tragaperras ya salió en su tiempo, pero vuelvo a repetir que es ridículo, si O/P/C las tenían en su tiempo...\t\t\t\t\t</div>","date":"2010-02-03T17:45:29Z","page":78},{"id":23210106,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Seh, lo raro es que salga en DS y no en su sucesora:<br /><br /><a href='http://www.neogaf.com/forum/showthread.php?t=386116' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.neogaf.co...ad.php?t=386116</a>\t\t\t\t\t</div>","date":"2010-01-29T08:41:56Z","page":77},{"id":23079913,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Cómo sóis <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Yo creo que si en Nintendo fuesen suficientemente avispados meterían modificaciones en cada edición que vayan más allá de Pokémon exclusivos, como que por ejemplo una de las ediciones fuese mucho más difícil que la otra o cosas exclusivas para cada una como minijuegos o desafíos. No pido que saquen dos versiones totalmente opuestas como Zelda Oracle of, pero sí diferencias como las que hay entre R/Z y E y P/O y C. Seguro que así mucha más gente se compraría ambas.\t\t\t\t\t</div>","date":"2010-01-20T12:32:13Z","page":75},{"id":23079190,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GonzaloQ\" data-cite=\"GonzaloQ\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Yo no sé cuál me cogeré, ya que en su tiempo tuve el Cristal xD</p><p> </p></div></blockquote><p>Fácil <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ambos:malote:<img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div><p>Yo me pillare el SoulSilver, y creo que tendré mi Lugia:</p><p> </p><p><a href=\"http://www.zonasafari.net/index.php?subaction=showcomments&amp;id=1263929187&amp;archive=&amp;start_from=&amp;ucat=3&amp;\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Las figuras de Ho-oh y Lugia si tocarán pie en Estados Unidos</a></p><p> </p><p>Espero que llegue a Argentina (cosa que dudo bastante <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p> </p></div></blockquote>Pues fuera de coña, sé de gente que se compra siempre las dos ediciones de Pokémon, nunca lo entenderé xD\t\t\t\t\t</div>","date":"2010-01-20T11:29:06Z","page":75},{"id":23066959,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo no sé cuál me cogeré, ya que en su tiempo tuve el Cristal xD<br /><br />Yo también jugaré con las melodías antiguas, si me interesa tanto el juego es por su factor nostalgia y eso va a ayudar mucho XD\t\t\t\t\t</div>","date":"2010-01-19T15:11:37Z","page":74},{"id":23049673,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><p>Ya hace dos días que volví !_! tras mi discutible expulsión.</p><p> </p><p>Bueno, le tengo mazo ganas al jueguete, quedan sólo 2 meses y pocos días.</p><p> </p></div></blockquote>Que discutible ni que ocho cuartos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kalelraul7\" data-cite=\"kalelraul7\"><div><p>pero no os preocupeis, ya que este año, anunciaran que el año que viene saldrá el nuevo juego pokemon de la 5º generación.</p><p> </p></div></blockquote>Espero que no, porque eso significaría que la sucesora de DS saldría en 2011, y creo que aún le queda mucho fuelle a la consola.\t\t\t\t\t</div>","date":"2010-01-18T12:56:51Z","page":73},{"id":22981000,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pues no me gusta una mierda esos nombres, habría preferido \"Soul Silver/Heart Gold\", \"Alma Plata/Corazón Oro\" antes que la mezcla en spanglish, que además es redundante xD<br /><br />Drifter es un flooder, que no te sorprenda, raro es que no le hubiesen dado vacaciones antes:malote:\t\t\t\t\t</div>","date":"2010-01-13T14:28:45Z","page":73},{"id":22973345,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tatosm\" data-cite=\"tatosm\"><div><p>Waaaa xD</p><p>Recuerdo que de peque jugaba su version original xD</p><p>Que ganas!</p><p>P.D ¿Qué es eso del pokewalker?</p><p> </p></div></blockquote>Sacado de la wiki de Pokémon:<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El Pokéwalker ( PokéWalker en japonés) es un pequeño periférico que se incluirá con los videojuegos Pokémon Oro Corazón y Plata Alma. Aunque ya se preveía debido a una información filtrada en blog blue skY1, Pokémon Sunday confirmó su desarrollo en la emisión de su programa del día 7 de junio. Cuenta con tres botones en el centro e imita a una Poké Ball tanto en forma como en colores. Este periférico vendría a ser también el remake del antiguo Pokémon Pikachu Color que funcionaba con Pokémon Oro y Plata.</p><p> </p><p>La gran característica del Pokéwalker es que permite enviar el Pokémon que deseemos de Pokémon Oro Corazón y Plata Alma a él. Una vez en el dispositivo, podremos combatir con otros Pokémon que aparecen al caminar en la hierba. El Pokémon enviado se mostrará con su sprite, pero tanto este como el resto de gráficos serán monocromáticos, es decir, se mostrarán en un solo color con una escala de tonos.</p><p> </p><p>El Pokéwalker también incluirá un podómetro. Esto es un sistema que mide la distancia recorrida contando los pasos que se dan, como en la función podómetro del Poké-reloj en Pokémon Diamante, Perla y Platino. Sin embargo, este contaría los pasos dados por una persona real, pues contaría con los sensores para ello. También se conoce que los vatios de Pokémon Pikachu Color estarán presentes. La utilidad estos residían en que se podían canjear por muebles de decoración para la habitación a modo de divisa. Se obtenían progresivamente mientras se daban pasos. Otras funciones no han sido reveladas aún.</p><p> </p><p>Ha sido confirmado en el programa de Pokemon Sunday y por Nintendo Co. que usará un sistema de infrarrojos entre el cartucho y el Pokéwalker y se podrá comunicar con otras Pokéwalker para pasar regalos.</p></div></blockquote>\t\t\t\t\t</div>","date":"2010-01-12T21:37:10Z","page":73},{"id":22967867,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"De fruta madre entonces, con PokéWalker y más pronto de lo que esperaba, gracias GTA.<br /><br />A todo esto, supongo que a nosotros nos llegarán como Corazón Oro y Alma Plata, ¿no? Lo doy por supuesto, pero como aún no he oído nada...\t\t\t\t\t</div>","date":"2010-01-12T16:18:42Z","page":73},{"id":22863596,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<p><strong class=\"bbc\">Avance de vandal</strong>:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Hace unos nueve años apareció en el mercado Pokémon oro/plata, un juego que suponía un gran avance en cuanto a jugabilidad, ya que aparecían cien nuevos pokémon nunca vistos para capturar y coleccionar, un nuevo mapa con recorridos distintos en el que se desarrollaba la aventura, Johto, y el mapa visto en la primera versión de pokémon rojo/azul, Kanto. Además, el juego tenía un reloj interno que hubiese acontecimientos a determinadas horas y un sistema día-noche, nuevas pokéball, género en los pokémon que, junto la aparición de la guardería, posibilitaba que el jugador se dedicase a la crianza, nuevo sistema de genes, nuevos cambios de estado, etc.</p><p> </p><p>Lo cierto es que esas y otras muchas novedades sentaron las bases del juego tal y como lo conocemos hoy en día, por lo que es normal que oro/plata calase profundamente en el corazón de aquellos que en su día tuvieron la posibilidad de jugarlo. Además, hoy en día se puede jugar a todas las versiones de pokémon en una NintendoDS (siempre que tenga ranura para cartuchos de GBA), a excepción de la oro/plata, hecho que ha contribuido a que apareciesen continuamente rumores de una posible adaptación de estas versiones a la portátil de Nintendo, y finalmente se ha cumplido el deseo de muchos. Ahora bien, ¿supondrá el mismo avance en cuanto a jugabilidad tal y como sucedió hace casi una década?</p><p> </p><p><strong class=\"bbc\">Oro parece, plata no es.</strong></p><p> </p><p>Hay una más que evidente diferencia en cuanto a potencial técnico entre NintendoDS y Game Boy Color, por lo que es predecible que el salto gráfico entre la versión del 2001 y la que saldrá este 2010 será algo más que un simple retoque de sprites y colorido. Sin embargo, vista la calidad gráfica de pokémon platino, puede suponerse que poco más se puede hacer, si acaso aparecerán más cantidades de elementos en tres dimensiones que ayuden a dar mayor sensación de vida a lo largo de la aventura, gimnasios totalmente remodelados y con una apariencia bastante espectacular y nuevas animaciones para personajes, por ejemplo, el pokémon que se encuentre en el primer lugar de la lista de nuestro equipo aparecerá en todo momento a nuestro lado, haciéndonos compañía.</p><p> </p><p>Todo ello mejora un poco más el excelente trabajo gráfico alcanzado en Pokémon Platino. En cuanto al apartado sonoro, se esperan temas de la versión original oro/plata remezcladas, aunque existirá la posibilidad de que, una vez realizados ciertos requisitos, el jugador pueda optar por escuchar dichos temas en su versión original, todo un detalle para los más veteranos. Los gritos de los pokémon seguirán inalterables, aquellos que vieron la luz en los 8 bits de Game Boy seguirán inalterables, y de momento parece que no hay planeada ninguna evolución en este sentido.</p><p> </p><p>La historia también es otro punto que no sufrirá apenas ninguna evolución. La aventura empezará en un pequeño pueblo donde tendremos que elegir uno entre los tres pokémon que se nos ofrece para poder avanzar entre diferentes lugares y ciudades, en los que poco a poco iremos aumentando el poder de nuestros pokémon subiéndolos de nivel y enseñándoles nuevos ataques. Nuestro objetivo será completar toda la pokédex, vencer a los más fuertes del alto mando y como no, convertirnos en un auténtico maestro pokémon.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://media.vandal.net/m/10643/2009914133727_8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>El Team Rocket volverá a hacer de las suyas y nosotros seremos los encargados de evitar que sus aspiraciones dominativas provoquen una verdadera catástrofe en el mundo pokémon. Tal y como sucedió en la versión original, en Pokémon oro/plata dispondremos de un segundo territorio, Kanto de la versión verde/roja, al que tendremos acceso tras vencer a los ocho líderes de gimnasio pokémon en Johto, por lo que la duración del juego se verá incrementada notablemente. El número de pokémon a descubrir no se verá ampliada esta vez con nuevos ejemplares, aunque sí se podrán conseguir los casi quinientos pokémon que existen hoy en día, algunos de ellos sólo mediante intercambio con las últimas versiones del juego.</p><p> </p><p><strong class=\"bbc\">Sumará lo mejor de platino con lo mejor de oro y plata</strong></p><p> </p><p>Las novedades más importantes de Pokémon oro/plata se verán reflejadas en su jugabilidad. Una vez que nos hayamos enfrentado a los líderes de gimnasio, podremos volver a medir nuestras fuerzas contra ellos, a modo de revancha, y lo mismo con el alto mando, el cual actualizará sus equipos, que serán más fuertes, equilibrados y más difíciles de vencer. La zona safari también hará acto de presencia, aunque en esta ocasión se le cambiará el sistema visto en Pokémon Platino, haciéndolo menos farragoso al permitirse un mejor acceso a las diferentes zonas.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://media.vandal.net/m/10643/2009914133727_7.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Otra de las novedades es la adición de competiciones de atletismo entre pokémon, sustituyendo los concursos pokémon por una serie de minijuegos más dinámicos y claramente más competitivos: el Pokéthlon. Serán cinco categorías  resistencia, velocidad, salto, poder y técnica  en las que podremos inscribir hasta un máximo de tres pokémon. Los minijuegos serán tan variados como pintorescos, así, podremos disfrutar tanto de un juego en el que habrá que lanzar bolas de nieve, una lucha de ring estilo sumo japonés, salto en cama elástica o una carrera de obstáculos.</p><p> </p><p>En todos hay una explicación sobre cómo realizar las acciones, y si finalmente se consigue la victoria, se premiarán con una serie de puntos que luego podremos canjear por diferentes objetos, como por ejemplo piedras para poder evolucionar pokémon, y habrá diferentes cosas en función del día de la semana. Volveremos a ver las bayas, aunque el sistema para plantarlas y conseguirlas será diferente, y también veremos los bonguris, una especie de semillas que dejan determinados árboles y que se podrán utilizar para hacer batidos que mejoren las estadísticas de nuestros pokémon (velocidad, ataque, defensa especial, etc.) o también para crear nuevos tipos de pokéball con las que luego capturar pokémon.</p><p> </p><p>Otra de las novedades importantes y que seguro entusiasmará a todo aficionado a este videojuego, es la inclusión de una gran cantidad de pokémon legendarios que podremos obtener en el modo historia. Además, algunos de ellos eran muy difíciles de conseguir, como por ejemplo Mewtwo o Lugia y Ho-oh, al menos por los métodos tradicionales, así que gracias a esta versión se cubrirá un gran hueco existente hasta ahora con este tipo de pokémon.</p><p> </p><p>Además, en Japón Nintendo ha realizado varios eventos en los que se pudieron conseguir algunos especiales como por ejemplo un Jirachi, un Mew, un Arceus o algo tan exótico como un Pikachu con el movimiento vuelo, así que no sería de extrañar que dichos eventos se repitiesen en nuestro territorio nacional dado el gran cuidado y esfuerzo que han dedicado a estas dos versiones, y el gran número de seguidores de la saga que hay en este país. Otra novedad será la posibilidad de elegir entre los tres pokémon iniciales de Pokémon verde/rojo una vez tengamos en nuestro poder las 16 medallas de los correspondientes gimnasios de Johto y Kanto, y también la posibilidad de elegir entre los tres pokémon iniciales de Pokémon zafiro/rubí una vez tengamos acceso a determinados lugares del juego.</p><p> </p><p>Por último, y no por ello menos importante, mencionar el pokéwalker. Se trata de una especie de pokómetro que en Japón acompañaba de forma gratuita a cada copia de Pokémon Oro/Plata, y que recuerda bastante a los Tamagotchis que inundaron las tiendas de juguetes hace unos cuantos años. Se espera que también acompañe al juego dentro del embalaje cuando sea lanzado aquí en España, y básicamente es un pequeño aparato con pantalla monocromática LCD en el que podremos descargar cualquiera de nuetros pokémon favoritos del juego, donde ganará experiencia y felicidad a medida que caminemos con el cacharrito encima.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://media.vandal.net/m/10643/2009914133727_6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>También tendrá otros usos, algunos de ellos relacionados con el uso del pokéradar y el buscaobjetos, y por supuesto, intercambiar pokémon con otros jugadores mediante este aparato. El menú se simplificará enormemente, de tal manera que en todo momento tendremos en la pantalla inferior las diferentes opciones del juego al alcance sin tener que depender de botones. También se verán mejoradas diferentes aspectos del control, como por ejemplo, no será necesario pulsar constantemente el botón B para correr, sino que sólo habrá que activar en el lugar correspondiente del menú. Con todo, Gamefreak seguro que mejorará lo que hasta ahora se creía inmejorable, y con todas las novedades comentadas y las que nos dejamos en el tintero, se abre un nuevo campo de posibilidades y sorpresas en una revisión con mucha nostalgia.</p></div></blockquote><p><a href=\"http://www.vandal.net/cgi-bin/veravancejuego.pl?n=10643&amp;numavance=1&amp;pag=1\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.vandal.ne...mavance=1&amp;pag=1</a></p>\t\t\t\t\t</div>","date":"2010-01-05T11:27:15Z","page":72},{"id":22734940,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Muy pronto me parece, yo me huelo que los veremos en julio, pero ojalá y sea en marzo. Aunque de Amazon y Play hay que fiarse lo mínimo, que allí se podía reservar Pikmin 3 y Kirby Wii hace más de un año XD\t\t\t\t\t</div>","date":"2009-12-26T13:14:11Z","page":72},{"id":22693587,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Evidentemente oferecerá cosas nuevas, en mi caso la nostalgia jugará un papel decisivo, pero sólo el hecho de incluir online, todos los Pokémon hasta la fecha, nuevas zonas y desafíos más las variables estadísticas que se han añadido a lo largo de la saga justifican mucho la compra.\t\t\t\t\t</div>","date":"2009-12-22T20:27:44Z","page":72},{"id":22685300,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Disgaea DS no es de Nintendo, ni siquiera lo distribuye.\t\t\t\t\t</div>","date":"2009-12-22T09:56:24Z","page":72},{"id":22553922,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dabra\" data-cite=\"Dabra\"><div><p>Segun Amazon</p><p> </p><p>US</p><p> </p><p>*Release Date: March 14th, 2010</p><p>*PokéWalker included</p><p> </p></div></blockquote>14 de marzo, y nuevamente, tócate los huevos. Aquí en europa no lo olemos hasta verano.<p> </p></div></blockquote>Mientras sean unos meses y no se nos vaya a otoño no problem, que además nos viene con PokéWalker <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Gracias por la info Dabra.</p>\t\t\t\t\t</div>","date":"2009-12-12T19:26:14Z","page":71},{"id":22404302,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"TOAD AMARILLO\" data-cite=\"TOAD AMARILLO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Takezo_vagabond\" data-cite=\"Takezo_vagabond\"><div><p>El pokewalker vendra aquí a europa? o solo es un exlcusivo para los japoneses?</p><p> </p></div></blockquote><p>Me imagino que vendrá... esque si no es como para tiraseles al cuello a los de Nintendo, que ya de por sí nos tienen bastante machacados, con fechas retrasos, y la No traduccion de algunos juegos.</p><p> </p></div></blockquote>Lo de la no traducción es imposible, Nintendo siempre traduce sus juegos <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Sobre si vendrá o no la verdad es que no lo tengo nada claro, es de suponer que sí que lo hará, pero tratándose de un periférico secundario no me extrañaría que se quisiesen ahorrar el traerlo.</p>\t\t\t\t\t</div>","date":"2009-12-01T15:19:20Z","page":71},{"id":21977602,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias Daman, añado lo último que pusistes que no me había dado cuenta.\t\t\t\t\t</div>","date":"2009-10-30T14:20:06Z","page":71},{"id":21906774,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Añadida la noticia, gracias Daman. Según iba leyendo la noticia estaba pensando que sería la leche si se pudiese guardar más de un perfil de entrenador en la Casa Entrenador, así que perfecto XD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-10-25T11:32:57Z","page":70},{"id":21868798,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alberx\" data-cite=\"Alberx\"><div><p>Acabo de visitar de nuevo la primera página del tema, que hacía tiempo que no entraba, y simplemente decir que es uno de los mejores post oficiales que haya visto nunca. Mi enhorabuena a gerudoman, que se lo ha currado.</p><p> </p></div></blockquote>Gracias <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>De todas formas, pienso editar el post principal para que no esté tan saturado, quitando imágenes de baja calidad o repetidas, o rumores/noticias que terminaron ser falsas. ¿Cuándo lo haré? Ya veremos <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-22T09:21:50Z","page":70},{"id":21844064,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"A lo primero, sí, 16 medallas: puedes ver los equipos de cada líder en zonasafari. A lo segundo, ahora mismo lo cambio.<br /><br />No había visto el mensaje, lo siento.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-10-20T13:53:56Z","page":70},{"id":21606461,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"TOAD AMARILLO\" data-cite=\"TOAD AMARILLO\"><div><p>La web de ventas online Play Asia ha hecho publica la reserva de Pokémon HeartGold &amp; Pokémon SoulSilver. En ella se muestra la posible fecha de lanzamiento, sabemos que sale en Primavera 2010 pero Play Asia a añadido la fecha de Abril 2010. Puesto que otras webs de venta online también han añadido una fecha del lanzamiento para Abril, nada esta confirmado aún pero parece que todo es cierto.</p><p> </p><p> </p><p>Fuente: zonasafari.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i276.photobucket.com/albums/kk3/dragonite432/Firma.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i276.photobucket.com/albums/kk3/dragonite432/43b331ae.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1164344&amp;postdays=0&amp;postorder=asc&amp;start=0\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Por tu bien y por el de los demás juega a la lotería de la multinacional maristas</a></p><p> </p></div></blockquote>Cualquiera se fía de Play Asia, que daban la posibilidad de reservar Kirby Wii o Pikmin 3 <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Gracias por la info.</p>\t\t\t\t\t</div>","date":"2009-10-01T17:42:12Z","page":69},{"id":21543435,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo tampoco lo pillo, ¿te refieres a<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">que ahora no tiene a Raticate porque se le ha muerto y ha ido a rendirle culto o algo?</div></div> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-27T09:51:11Z","page":69},{"id":21444530,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JEPM\" data-cite=\"JEPM\"><div><p>que nadie a puesto los nuevos videos <img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote>Ahora con la salida en Japón es muy fácil encontrarse en youtube fragmentos de cualquier parte del juego, es difícil no caer en la tentación XD Añadidos, gracias.\t\t\t\t\t</div>","date":"2009-09-20T12:08:23Z","page":69},{"id":21397481,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Lo único que saco en claro es que deberían poner a cada uno su nombre y punto, que ganas de complicarse xD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-16T19:28:45Z","page":69},{"id":21381096,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pero en O/P/C, ¿cómo se llamaba Gary? ¿No era Azul y era el líder del gimnasio de ciudad Verde?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-15T18:19:46Z","page":68},{"id":21375285,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ah ok, gracias, tenía un lío de nombres acojonante, todo por no llamar a cada uno por su nombre. Ya decía yo que Gary no tenía ninguna relación con Giovanni en la serie <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-15T12:10:17Z","page":68},{"id":21374962,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GonzaloQ\" data-cite=\"GonzaloQ\"><div><p>Sobre Giovanni:</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Que decepción <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, me esperaba un equipo mucho mas fuerte, no como el de red pero mas   que el de la Elite 4 mejorado, vamos 70-80.</p><p> </p><p>Espero que haya revanchas, pero lo consideró casi imposible.</p></div></div></div></blockquote>Tratándose de un evento especial y no siendo Giovanni líder del gimnasio en ciudad Verde, pocas opciones hay de revancha. Una lástima, en Rojo/Azul era un combate bastante retante...<p> </p><p>Ahora que recuerdo, Silver es el líder del gimnasio en Ciudad Verde en O/P, ¿no?</p>\t\t\t\t\t</div>","date":"2009-09-15T11:47:09Z","page":68},{"id":21359133,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<p><img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fenix_supremo_rvx\" data-cite=\"fenix_supremo_rvx\"><div><p>Bueno, me va gustando cada vez mas.... y viajando por youtube:</p><p> </p><p>Capturando a Newtwo</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/0Ois4QGZlbA?html5=1&amp;fs=1\"></iframe></p><p>Capturando a suicune</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Ssb0mtWvsKQ?html5=1&amp;fs=1\"></iframe></p><p>Capturando a zapdos</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/C1dUrhj-goM?html5=1&amp;fs=1\"></iframe></p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/4lptdu.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-09-14T12:55:12Z","page":67},{"id":21342112,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"JO-DER. Hasta ahora no había sido víctima del hype, pero ahora no aguanto más. Quiero jugarlo ya! :o <br /><br />Os parecerá una tontería, pero lo de<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> el GB Player me encanta. Joder, imagino que los remixes estarán bien, pero como los originales nada. Que detallazo</div></div><br />Y una cosa sobre Silver:<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es Gary, ¿no? ¿en los originales O/P aparecía?</div></div><br />No lo han hecho, pero si hubiesen incluido la versión Oro/Plata original a modo de desbloqueable al final del juego, sería un juego prácticamente perfecto. Si no lo es ya.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-13T10:21:21Z","page":65},{"id":21330464,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><p>¿Y Celebi cómo se va a poder capturar?</p><p> </p></div></blockquote>Estaría bien que se pudiese capturar como en la edición Cristal japonesa (ya puso superwario un vídeo de cómo hacerlo).\t\t\t\t\t</div>","date":"2009-09-12T12:17:38Z","page":63},{"id":21328644,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿Moltres en Mt.Silver? Lo hubiese preferido en la Calle Victoria, pero bueno. Mucha info interesante, gracias Daman.<br /><br />Por cierto, los que ya lo estéis jugando por métodos ilegales cuidáos de no hacer referencia a que lo estais jugando: mucho me temo que el compañero de arriba fue expulsado por eso.\t\t\t\t\t</div>","date":"2009-09-12T09:37:41Z","page":63},{"id":21317808,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias por el esfuerzo, 10 minutos de gameplay son muchos 8)~\t\t\t\t\t</div>","date":"2009-09-11T14:14:42Z","page":62},{"id":21317124,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Pues ya nos contarás tus experiencias con el juego... Seguramente en algunas páginas harán una lista con los ataques traducidos o algo.</p><p> </p><p><strong class=\"bbc\">Yo creo que me pillaré la versión Oro, que vale más que la Plata</strong><img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/4lptdu.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>:malote:La edición SS más mola! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote>Al menos eso decían en la época de O/P los que tenían la versión Oro, aunque en portada saliera un pajarraco que daba asco al lado de Lugia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-09-11T13:35:06Z","page":62},{"id":21316948,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Pues ya nos contarás tus experiencias con el juego... Seguramente en algunas páginas harán una lista con los ataques traducidos o algo.<br /><br />Yo creo que me pillaré la versión Oro, que vale más que la Plata <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-11T13:24:20Z","page":62},{"id":21315403,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><p>Cada vez está más cerca  8)~  8)~  y con tanta información me están entrando unas ganas de jugarlo...uff</p><p> </p><p>Yo seguramente el lunes efectue la compra, ya que el sábado estaré fuera, pero aún así si puedo hacerla el sábado, la hago.</p><p> </p></div></blockquote>Ole tus webs <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>¿Qué harás cuando lleguen las versiones españolas? ¿Venderla? ¿Qué edición te vas a pillar? Sí, aquí acabo el interrogatorio <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Bueno, ahora con su salida en Japón nos llegará un aluvión de noticias, añado la info de Daman, gracias.</p>\t\t\t\t\t</div>","date":"2009-09-11T11:44:03Z","page":62},{"id":21284796,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Calla calla, que entonces nos colarán un Collosseum portátil <img src='/emojis/zombie.gif' class='bbc_emoticon' alt=':zombie:' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-09T15:43:49Z","page":60},{"id":21283622,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Molaría conseguirlo mediante misiones e historias secundarias por Kanto, ¿no?</p><p> </p></div></blockquote>Pues sí, sería mejor que no que hables con la enfermera Joy y te los regale xD<p> </p><p>Sonará exagerado, pero lo que dice kirby tiene toda la pinta de ser cierto. Se están esmerando mucho y tratando de introducir el mayor número de cosas posibles.</p>\t\t\t\t\t</div>","date":"2009-09-09T14:33:39Z","page":60},{"id":21283013,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Más que capturarlos yo creo que nos los regalarán, como en Pokémon Amarillo, ¿no?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-09T14:01:07Z","page":60},{"id":21281151,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Me gusta que aparezcan los starters, pero ¿créeis que aparecerán Kabuto/Kabutops y Omanyte/Omastar? Sería impensable que no aparecieran...<br /><br />Gracias por la info, añadida.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-09T12:24:02Z","page":60},{"id":21262155,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo veo difícil ver una nueva entrega de Pokémon Trading Cardm hace unos cuantos años eran bastante populares y era comprensible su salida, pero ahora han perdido bastante fama (o eso me parece mí). Nunca jugué a la versión de GBC, siempre me quedé con las ganas de jugarlo.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-08T11:23:07Z","page":59},{"id":21232346,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kirby_88\" data-cite=\"kirby_88\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Añadida la nueva info y el nuevo vídeo, gracias.</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=KlpcGNfdoZo&amp;eurl=http%3A%2F%2Fwww.zonasafari.net%2F&amp;feature=player_embedded#t=50\" rel=\"external nofollow\">http://www.youtube.com/watch?v=KlpcGNfdoZo&amp;eurl=http%3A%2F%2Fwww.zonasafari.net%2F&amp;feature=player_embedded#t=50</a></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i42.tinypic.com/4lptdu.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>que nueva informacion hay¿?</p><p> </p></div></blockquote>Se confirma la aparición de las tres aves legendarias por lo aparecido en el manual del juego:<p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://zonasafari.net/noticias/data/upimages/hgss_3aves.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-09-06T14:54:58Z","page":58},{"id":21232327,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"De ser así deberían modificar las Islas Espuma de O/P donde no había nada de nada (al igual que en Isla Canela, cosa que me decpecionó bastante). Espero que no se tengan que conseguir en eventos ni cosas por el estilo.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-06T14:53:13Z","page":57},{"id":21232327,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"De ser así deberían modificar las Islas Espuma de O/P donde no había nada de nada (al igual que en Isla Canela, cosa que me decpecionó bastante). Espero que no se tengan que conseguir en eventos ni cosas por el estilo.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-06T14:53:13Z","page":58},{"id":21232289,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Añadida la nueva info y el nuevo vídeo, gracias.<br /><br />http://www.youtube.com/watch?v=KlpcGNfdoZo&eurl=http%3A%2F%2Fwww.zonasafari.net%2F&feature=player_embedded#t=50<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-06T14:50:25Z","page":57},{"id":21223503,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Fíjate si es desconocido que pensaba que era de la tercera generación <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-09-05T19:31:06Z","page":57},{"id":21223026,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"JO-DER. Pako, aunque no lo creas Pokémons como Aipom deben de tener algún fan en el mundo (aunque seguro que a ese chaval le pegan en su casa) <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-05T18:52:22Z","page":57},{"id":21222914,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ostias, ese sí que es el paraíso Pokémon xD<br /><br />¿Tenían peluches de todos los Pokémon?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-05T18:42:55Z","page":56},{"id":21151227,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Buena nota... ¿Sabéis qué notas recibieron en Famitsu P/D y R/Z?<br /><br />Por cierto, os traigo cosas muy interesantes para los que disfrutamos en su día de los originales de GBC: varios artworks e informaciones de la beta de O/P, parece ser que la idea del skateboard ya estaba por aquel entonces:<br /><br />Los tres starters iban a ser éstos:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/pokemo5.jpg' alt='Imagen Enviada'  /></span><br /><br />Honooguma<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/kurusu.gif' alt='Imagen Enviada'  /></span><br /><br />Kurusu<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/hapa.gif' alt='Imagen Enviada'  /></span><br /><br />Happa<br /><br />Otros pokémon:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/kirinriki.gif' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/fupuu.gif' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/mariru.gif' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/beta%20hitmontop%20.jpg' alt='Imagen Enviada'  /></span><br /><br />Beta Hitmontop<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/beta%20shuckle.jpg' alt='Imagen Enviada'  /></span><br /><br />Beta Shuckle<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/beta%20tyranitar.jpg' alt='Imagen Enviada'  /></span><br /><br />Beta Tyranitar<br /><br />Otros artworks:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/beta%20trainer-2.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/beta%20trainer.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://web.me.com/celebi23/Spaceworld_97_Pokemon/Early_Game_Art_files/prototypes1.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/poket-monsters-2-scans01.jpg' alt='Imagen Enviada'  /></span><br /><br />Imágenes del juego:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/pokemo6.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/pokemo5.gif' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/pokemo4.gif' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/gamen3.gif' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.unseen64.net/wp-content/gallery/pokemon-2/gamen2.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-01T11:10:27Z","page":56},{"id":21137687,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Añadido todo lo que se mostró durante agosto, muchas gracias por vuestra colaboración.<br /><br />Me gusta mucho la intro del juego, así como la confirmación de la presencia de Kanto y ver que el Pokéwalker será bastante útil. No me ha gustado tanto ver que se nos va hasta primavera (lo que un principio pensé), he notado que se me levantaba algo en el pantalón cuando he leído la posbilidad de tenerlos aquí en navidades hasta que ha llegado el jarro de agua fría xD<br /><br />Desde luego es mucho mejor enterarse de todas las novedades de golpe XD <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-08-31T16:10:07Z","page":55},{"id":20605451,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Perdonad el doble post, era para comentaros que a partir de hoy no podrá actualizar el post hasta que venga (en septiembre), cuando me toque hacer una mega actualización <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Pasad un buen verano <img src='/emojis/guinio-n.gif' class='bbc_emoticon' alt=';-)' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-24T13:32:12Z","page":48},{"id":20590693,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Los vídeos se ven de maravilla, que ganitas madre. Gracias, añadidos.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-23T13:19:59Z","page":48},{"id":20559739,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Añadido, gracias. He de reconocer que por el comienzo pensé que era fake XD<br /><br />La verdad es que tiene muy buena pinta.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-21T12:47:54Z","page":47},{"id":20546720,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Vídeo añadido. Me gustan los sprites de los Pokémon fuera de los combates, pero las animaciones del comienzo de la batalla me atrevería a decir que son peores que en Cristal. Sólo espero que entorno a Suicune, Eusine y los Unown hagan una historia secundaria interesante, no como en Cristal.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-20T14:38:43Z","page":47},{"id":20529541,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias, añadido.<br /><br />PD: ahora sí que ha petado ZonaSafari xD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-19T10:10:14Z","page":46},{"id":20514103,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cantine\" data-cite=\"cantine\"><div><p>Si una consola se trata bien, se la tiene en un estuche y no se cae al suelo no tiene por qué romperse. Mirad de tratar un poco mejor la consola, no tiene más misterio.</p><p> </p><p> </p><p>Saludos,</p><p> </p></div></blockquote>Exacto, con un mínimo de cuidado no debería haber problemas. Y si los hay, al SAT y asunto solucionado.\t\t\t\t\t</div>","date":"2009-07-17T19:31:18Z","page":46},{"id":20477646,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Vaya, si que es cierto que se le dará mucha más importancia a las chicas Kimono... me han gustado estas imágenes, gracias.<br /><br />Por cierto, no me gusta el detalle de que hayan eliminado a la entrenadora original.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-15T12:47:23Z","page":45},{"id":20452117,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alberx\" data-cite=\"Alberx\"><div><p>Tengo una duda.</p><p> </p><p>¿El juego llegará a Europa este 2009 o tendremos que esperar al 2010?</p><p> </p></div></blockquote>Me da que se nos va a entrado 2010 (¿verano?), siempre ha habido un retraso de unos 10 meses entre Japón y Europa.\t\t\t\t\t</div>","date":"2009-07-13T17:17:46Z","page":44},{"id":20449199,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Joder Entei como mola, sale imponente xD<br /><br />Gracias por las imágenes.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-13T14:09:24Z","page":43},{"id":20437030,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Editado con el vídeo y la info, gracias.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-12T15:50:35Z","page":43},{"id":20424627,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Melo 2\" data-cite=\"Melo 2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"HikariPiplup\" data-cite=\"HikariPiplup\"><div><p>Perdón, ¿que es hype? xD Es que me acabo de registrar y no sé que significa.</p><p> </p><p>Espero con muchas ganas este juego, marcó mi infancia.</p><p> </p></div></blockquote><p>Lo que hace Florentino con el Madrid, crear expectación, casi siempre injustificada.</p><p> </p></div></blockquote>Tiempo al tiempo, al menos cumple con lo que promete:malote:<p> </p><p>Yo creo que sí saldrá Marina, que nos darán a elegir entre chico y chica, porque el chico ya está confirmado en imágenes.</p>\t\t\t\t\t</div>","date":"2009-07-11T12:30:02Z","page":42},{"id":20417101,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"manusj\" data-cite=\"manusj\"><div><p>gerudoman, todavía te queda un mes, porque al parecer ese es del nº de agosto...</p><p> </p></div></blockquote>Cierto. Este número aún no ha sido lanzado en Japón pero ese scan se ha filtrado de alguna manera...<p> </p><p>Que perros, fijo que los de la propia revista han sido los encargados de la filtración para hypear a la gente y que la compren el mes que viene  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-07-10T18:22:43Z","page":42},{"id":20416196,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hombre, yo acordar me acuerdo a grandes rasgos. Eso sí, si me preguntas por nombre concretos de líderes o pueblos, nada xD<br /><br />Por cierto, parece ser que la revista Coro Coro (de donde ha salido el scan de este mes) trae mucha información jugosa, es cuestión de tiempo que nos lleguen las novedades.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-10T17:04:07Z","page":42},{"id":20416007,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kayu\" data-cite=\"kayu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Guybrush3\" data-cite=\"Guybrush3\"><div><p>Es verdad, Eusine, no me acordaba de nada, pero de nada de este personaje. No pienso volver a rejugar las ediciones originales, contra mas cosas se me olviden mejor, así la sorpresa sera mayor cuando me haga con los remakes <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>no parais de decir esto (yo tambien lo pienso xD)</p><p> </p><p>pero no os dais cuenta de que en este tipo de hilos ya os estais enterando de todo???</p><p> </p><p>yo por ejemplo si, aunque a mi me da igual, ya que se supone que lo deberia de saber, pero vamos, que de aqui a que salga vamos a tener sorpresas 0</p><p> </p></div></blockquote>Peor es lo mío, que veo las fotos y sé que me suenan una barbaridad, pero nada, que no me acuerdo. Joder, mira que me marcó, pero es que no me acuerdo ni de la mitad de las cosas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-07-10T16:48:33Z","page":42},{"id":20412297,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo tampoco me acordaba pero joder, es verdad. Estoy seguro de que me va a encantar jugarlos porque no me acuerdo de aboslutamente NADA...<br /><br />Por cierto, muy decepcionante las \"historias\" de Suicune y los Unown en Cristal.<br /><br />Gracias por el scan. <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-10T12:14:53Z","page":41},{"id":20396953,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo preferiría que una incluyese Hoenn y la otra Kanto, estoy harto de que saquen ediciones clónicas cuyas diferencias radican en un par de Pokémons, sería una razón de peso para comprar ambas.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-09T12:11:55Z","page":40},{"id":20388634,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Soninsoft\" data-cite=\"Soninsoft\"><div><p>¿Os habeis comido el tarro con esa trola?, pero si esa información es</p><p>más falsa que las historias de \"mujeres y hombres, y viceversa\"...............</p><p>En el foro de zonasafari también se discutió esto (y yo llegué tarde al debate),</p><p>y una moderadora nos contó como otra persona (no sé si otro moderador</p><p>de ese foro o de otro) averiguó que en la web de play-Asia se podían <strong class=\"bbc\">cambiar</strong></p><p>las descripciones de los artículos (no se si registrándose o no) como en los </p><p>artículos de wikipedia, y que ellos no revisaban sus contenidos en ese aspecto........</p><p>si al que les escribió le dijeron que la info era real, se referirían a la original</p><p>(que supongo que sería la misma de Soul Silver).............</p><p>Por no mencionar que Nintendo ya les hubiese hecho cerrar el pico.....</p><p> </p></div></blockquote>Se acabaron las pajas mentales <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Una lástima, porque eran buenas noticias.</p>\t\t\t\t\t</div>","date":"2009-07-08T20:14:14Z","page":40},{"id":20383613,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Esto me sigue pareciendo raro. Hasta que Nintendo no hable no creeré nada xD</p><p> </p></div></blockquote>Al ritmo al que nos llegan las informaciones seguro que nos enteraremos el día antes de que las ediciones salgan en Japón <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-07-08T14:47:32Z","page":40},{"id":20383236,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kayu\" data-cite=\"kayu\"><div><p>alguien en un momento me explica lo de kanto y hoenn?? esque me habeis liado entre todos xDD</p><p> </p><p>en el oro y plata originales venian jhoto y.....???</p><p> </p><p>y cuales van a meter en el oro y plata nuevos?? jhoto y.....???</p><p> </p><p>gracias xD</p><p> </p></div></blockquote>En los originales venían Jhoto y Kanto, la región de Rojo/Azul. En estos remakes parece ser que Silver incluirá Johto y Kanto (como el original) y Gold Johto y Hoenn, aunque no hay nada confirmado.\t\t\t\t\t</div>","date":"2009-07-08T14:25:35Z","page":40},{"id":20383143,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿Véis? Esto me gusta. Ya que sacan dos ediciones, por lo menos, y por primera vez en la saga, no son clónicas, sino que tendrás que elegir la región que más te guste. Yo me lanzaré a por la versión Plata, sin duda, y además creo que será la más vendida.<br /><br />Lo de visitar Hoenn la verdad es que no me va mucho, no jugué las ediciones R/Z/E.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-08T14:19:25Z","page":39},{"id":20382744,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Había rumores de todo tipo, que si estaba perdido en las Islas Espuma y aparecía cierto día de la semana a X hora si llevabas un Kangaskhan que le recordara los buenos tiempos de la Zona Safari, que si cuando llevabas 1000 horas de juego volvía... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Yo tampoco entiendo a cuento de que tomaron estas decisiones, cabrearon a los fans y tampoco les costaba nada incluirlo.<br /><br />Edit: bueno samusmetroid, ya nos contarás que te han contestado (si lo hacen) <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-08T13:56:16Z","page":39},{"id":20382629,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>No tío no, no veas tú tanto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Si ya se cargaron la Zona Safari en O/P/C, capaces son. Por cierto, todo dios quería saber cuando volvía de vacaciones el guardia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-07-08T13:48:27Z","page":38},{"id":20382571,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ya lo estoy viendo, un tío puesto antes de las cataratas Tohjo diciendo que no se puede pasar porque es peligroso pasar por ahí o algo, o que el sevicio del Magnetotren está suspendido porque el Team Rocket ha puesto una bomba en las vías  T_T<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-08T13:44:08Z","page":38},{"id":20381756,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"De verdad que como se confirme, la han cagado y bien, me da igual que la sustituyan por otras regiones o metan tropecientos Pokémon más. Joder, que se están cargando el factor nostálgico....<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-08T12:49:40Z","page":38},{"id":20380899,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿¿¿¿¿¿Pero esto qué es?????? ¿Que no sale Kanto por querer Hoenn? Uf uf, tranquilo Álvaro tranquilo >:-\\ <br /><br />Joder, de ser así se han cagado el juego.<br /><br />Por cierto, nuevo artwork:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/OCPA_Artwork1.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-08T12:01:15Z","page":37},{"id":20368691,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Ostias que sí imponía respeto... pensabas: \"joder joder, la que me va a meter, puto Dragonite...\" <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Pero Rojo... Rojo era el amo, todo un acierto por parte de Game Freak introducir a Ash en el juego, todos nos llevamos una sopresa muy agradable cuando le vimos.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-07T15:12:01Z","page":36},{"id":20366544,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo recuerdo que cuando salieron las primeras ediciones piratas de Pokémon Azul y Rojo en inglés la gente decía que el ataque \"Cut\" mataba a los Pokémon. Ojo, matar, que no debilitar, por eso mi madre y la de mis amigos no nos lo querían comprar <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />La firma la tengo configurada como automática, no sé por qué no sale en los quotes.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-07T13:03:39Z","page":36},{"id":20365198,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Achukapi\" data-cite=\"Achukapi\"><div><p>Pero si, puede que tuviera historia, pero me refiero a que no era como la principal, era mas facilona. Lo de encontrar a Misty si me acuerdo y era una chorrada. Yo quiero que la historia de kanto sera como la de Johto, <strong class=\"bbc\">que haya el grupo de malotes a quien debes matar</strong>, que te entretengan haciendo cosas, etc...</p><p> </p></div></blockquote>Asesino <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-07-07T11:52:09Z","page":36},{"id":20337043,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/misterio.png' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-05T13:03:30Z","page":35},{"id":20336816,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Soninsoft\" data-cite=\"Soninsoft\"><div><p>Ni pokémon nuevo, ni legendario ni nada; ese pokémon no es otro que el</p><p>Gyarados rojo (y no lo digo yo sólo, en todos lados lo dicen). Si os fijais,</p><p>en el vídeo cuando sale se ve el destello de los shinys, y siendo en una zona </p><p>acuática y ocultándolo..........¿que otro iba a ser si no?.</p><p> </p></div></blockquote>Pues es verdad, no entiendo por qué se molestan en ocultarlo, como si el hecho de que aparezca un Gyarados rojo vaya a pillar por sorpresa a alguien <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-07-05T12:44:13Z","page":35},{"id":20335729,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Nuevo vídeo del programa japo Pokémon Sunday en el que se muestran algunos detalles del PokeWalker:<br /><br />http://www.youtube.com/watch?v=vA5rzLZMcPo&eurl=http%3A%2F%2Fwww.zonasafari.net%2F&feature=player_embedded<br /><br />Y una imagen de un pokémon \"misterioso\":<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://zonasafari.net/noticias/data/upimages/misterio.png' alt='Imagen Enviada'  /></span><br /><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-05T11:10:20Z","page":35},{"id":20327261,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Soninsoft\" data-cite=\"Soninsoft\"><div><p>En zonasafari está el video del trailer más completo y de mejor calidad:</p><p><a href=\"http://www.zonasafari.net/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.zonasafari.net/</a></p><p>(debajo de las noticias de las cartas de pikachu y el ending remodelado de</p><p>la serie)</p><p>Ahora sí que me dan ganas de pillarlo en japonés.........</p><p> </p><p>O mejor, quien fuese Marty McFly y darse un garbeo por el futuro,</p><p>para pillarlas ya en español.......(soñar es gratis).</p><p> </p></div></blockquote>Desde Youtube:<p> </p><p><a href=\"http://www.youtube.com/watch?v=lslkhxl8wf0\" rel=\"external nofollow\">http://www.youtube.com/watch?v=lslkhxl8wf0</a></p><p> </p><p>Mooooola.</p><p> </p><p>Por cierto, si os lo pilláis en inglés, ¿os lo pillaréis también en español? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-07-04T14:10:37Z","page":34},{"id":20317522,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Madre mía, necesito una rejugada urgente <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Pero no sé qué hacer, si rejugarlo ahora o esperarme a que salgan estos remakes e ir recordando y soprendiéndome de nuevo...\t\t\t\t\t</div>","date":"2009-07-03T17:21:11Z","page":33},{"id":20317184,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Flipa con el cacao mental que tengo en la cabeza, que pensaba que ciudad Endrino y la del lago de la Furia eran la misma, con razón no me cuadraban las cosas. Sí, que me acuerdo, sí, que además en ese templo en el Cristal te daban un Dratini especial con ¿velo cortante?.<br /><br />Eso sí, del gimnasio no me acuerdo nada, lo estaba confundiendo con uno en el que hay hielo, que creo que es el anterior <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-03T16:49:57Z","page":33},{"id":20317021,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Sí, viendo el link de la imagen pone \"gym\", pero la verdad es que no me acuerdo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />¿Qué pueblo era? ¿Quién era el líder?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-03T16:34:43Z","page":33},{"id":20316947,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Añadidos vídeo e imágenes, gracias. Por cierto, lo de las plataformas de fuego debe ser una nueva zona o algo, porque no me suena de nada.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i42.tinypic.com/4lptdu.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-07-03T16:29:04Z","page":33},{"id":20236537,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oWakOo\" data-cite=\"oWakOo\"><div><p>No me mola mucho el meme del crío...</p><p> </p><p></p><p class=\"bbc_left\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"GiantSquidsig.jpg\" data-src=\"http://i234.photobucket.com/albums/ee110/oWakOo/Firmas/GiantSquidsig.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><a href=\"http://www.flickr.com/photos/scurzuzu/1423933932/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\"><span style=\"font-size: px;\">Imagen original</span></a></p></div></blockquote>A mí tampoco, y el vídeo tampoco me hace mucha gracia. A ver si esta moda se pasa rápido <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-06-28T13:01:54Z","page":526},{"id":20145660,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Nuevo vídeo, con las batallas que vimos en fotos en movimiento y con la introducción:<br /><br />http://www.youtube.com/watch?v=pi0bJJKmmDQ<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-22T07:35:18Z","page":32},{"id":20136184,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Por dios, ha sido ver esos scans y unas ganas brutal de jugarlo, qué recuerdo. de este juego guardo muchos recuerdos, y no sólo del juego, sino también de la época en la que lo jugaba, con 10 años y con varios amigos que no veo desde hace mucho.</p><p> </p><p>vamos, nostalgia pura y dura. Cuando un juego te marca, te marca el juego y el entorno.</p><p> </p></div></blockquote>Es que el factor nostálgico es muy importante, yo de hecho me acuerdo más de los recreos con los compañeros echando combates o de los viernes por la tarde intercambiado Pokémons e inventándonos Pokémons para intentar cambiárselos a tus amigos, negándote a enseñar ese misterioso Mewthree hasta que no te hubiese pasado él su Articuno XD\t\t\t\t\t</div>","date":"2009-06-21T13:56:29Z","page":31},{"id":20128139,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Que recuerdos el Pozo Slowpoke de Pueblo Azalea *.*</p><p> </p><p>Gracias por los scans Dabra.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Esa era una de las misiones más cortas del juego, yo me acuerdo de cuando había que ir al subterráneo ese e ir habrieno las puertas como si de un puzzle se tratara. Que ganas de que salga, importadoooo! xD<p> </p></div></blockquote>No recuerdo yo ese momento... ¿era cuando te infiltrabas en la sede del Team Rocket en el Lago Rojo? Por cierto, el tema de batalla contra el Team Rocket son, junto con el de Lance, mis canciones favoritas del juego.<p> </p><p>Y no recordaba que la canción de la ciudad del faro fuese tan bonita...</p><p> </p><p>PD: veo que no me acuerdo de los nombres de la mayoría de los pueblos, me los tengo que empollar de nuevo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-06-20T18:14:38Z","page":31},{"id":20127911,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Que recuerdos el Pozo Slowpoke de Pueblo Azalea *.*<br /><br />Gracias por los scans Dabra.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-20T17:54:10Z","page":31},{"id":20116305,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Es que aquí no hay otras versiones, por lo que a los ojos biónicos del foro no les interesa xD <br /><br />PD:como se me pira la pinza, pongo que edito pero me olvido de hacerlo. Ahora sí lo hago, en serio <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-19T17:50:54Z","page":29},{"id":20115450,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Si quitaron las batallas con dos Pokémon en P/D (o eso creo), ¿por qué vuelven ahora? Efito, gracias por la info Daman. <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-19T16:36:10Z","page":28},{"id":20080934,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"¿Cómo sóis capaces de distinguir nada en un mapa tan canijo? Yo es que ni distingo Pueblo Primavera xD<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-17T12:03:08Z","page":27},{"id":20062421,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Bien bien, al fin novedades. Voy actualizando, gracias por los aportes.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-16T07:45:22Z","page":26},{"id":20011506,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Molaría que fueses con tu Mewtwo detrás y los entrenadores al verte se acojonasen y no quisieran luchar contigo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-12T15:39:35Z","page":25},{"id":20011235,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Mola eso de que te salgan los Pokémons detrás sea cual sea. Eso sí, espero que también se pueda llevar así a los legendarios (que no lo creo) y que no sean cutres y a los Pokémons voladores no los pongan a ras de suelo xD<br /><br />Por fin podrá seguirme mi querido Crobat...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-12T15:22:34Z","page":25},{"id":19993913,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Al menos es más discreto sacar la DS en un McDonalds que en un Game xD<br /><br />Gracias por la imagen TOAD.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-11T13:47:02Z","page":23},{"id":19993174,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo tampoco quiero que estén todos los Pokémon, que para eso ya están Perla/Diamante/Platino. Los juegos originales deben ser respetados, mejorados pero sin crear un juego que no es. A mí me parece perfecto que incluyan algún que otro legendario de la tercera o cuarta generación y un par de islas o ciudades nuevas, pero de ahí a incluir una nueva región o todos los Pokémons....<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-11T13:06:16Z","page":23},{"id":19992321,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Que tochas las cajas, ¿no? ¿Es que son así en Japón o incluirán cositas adicionales? Gracias por el aporte Daman.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-11T12:13:39Z","page":22},{"id":19981828,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Joal\" data-cite=\"Joal\"><div><p>que es eso que pone al principio del hilo de skateboard?</p><p>a que se refiere? se podra hacer skateboard?</p><p> </p></div></blockquote>Salieron informaciones en las que sólo se mencionaban una tabla de skate, no se dieron más detalles. Yo creo que se complementará con la bici o puede que sea para algún minijuego como con el Pikachu surfista.\t\t\t\t\t</div>","date":"2009-06-10T18:11:01Z","page":22},{"id":19981482,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Actualizado, parece que por fin se ven sabiendo más cositas... Gracias por la colaboración Soninsoft (que por cierto, acabo de caer en que tu nick es la mezcla de las tres grandes xD), Daman_1985, TOAD AMARILLO y GonzaloQ.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-10T17:49:52Z","page":21},{"id":19870126,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Da igual TOAD, los Pokémon se venden solos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-03T16:26:04Z","page":20},{"id":19867520,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Supongo que mostrarán bastante en la conferencia japonesa, sería lo más lógico.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-06-03T14:28:55Z","page":19},{"id":19745808,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Una vez que salga en japo muchas webs de pokemon pondrán información. Tipo pokesafari o zonasafari (no sé como se llama ahora, pero la nueva web tampoco me funciona <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p></div></blockquote>Una vez que salga en japo estará en mi casa <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> que vayan sacando info que es lo que toca<p> </p></div></blockquote>Me recuerda a lo que me pasó hace unos veranos en mi pueblo, un chaval me dijo que a ver si le podía ayudar a su hermano con el Pkmn Rojo, que se había atascado. Mi cara de sorpresa al ver que el chaval tenía 4 años (o así, no tengo ni idea) y no sabía leer fue mayúscula. El chaval no se enteraba de nada de lo que pasaba, pero se viciaba cantidad. Estaba en Mt Moon con un Charizard al 40 y algo que no le hacía ni puto caso por no tener las medallas necesarias. Vaya crack, no sabía ni para qué servían los ataques ni qué hacían <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-05-28T10:51:40Z","page":18},{"id":19732974,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Drifter_666\" data-cite=\"Drifter_666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kantaky\" data-cite=\"kantaky\"><div><p>Up!!.</p><p> </p><p>Que este post no debe irse abajo por dios...</p><p> </p><p>Salu2.<img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No me extraña, es que últimamente no hay NADA de información nueva, a ver si en el E3 vamos se estiran y vamos viendo más cositas...<p> </p></div></blockquote>O eso......o seguirán dando información con cuenta gotas  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Tengo ganas de ver más información, pero ya ves, no sueltan y así llevan ya varios dias :S<p> </p><p>De todos modos, tengo Platino para MUCHO rato xD</p><p> </p></div></blockquote>Saliendo el juego en Japón este otoño, debería empezar a llover información ya mismo. Una muestra más de la política de Nintendo de no anunciar las cosas hasta que estén listas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-05-27T14:06:27Z","page":18},{"id":19732551,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kantaky\" data-cite=\"kantaky\"><div><p>Up!!.</p><p> </p><p>Que este post no debe irse abajo por dios...</p><p> </p><p>Salu2.<img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No me extraña, es que últimamente no hay NADA de información nueva, a ver si en el E3 vamos se estiran y vamos viendo más cositas...\t\t\t\t\t</div>","date":"2009-05-27T13:46:48Z","page":17},{"id":19691226,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DF_792\" data-cite=\"DF_792\"><div><p>Me estais dando ganas de rejugar el plata <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote>Yo hace poco que me puse a rejugar mi Cristal y la sensación de pasear por Ciudad Trigal y volver a enfrentarte al Alto Mando tras muchos años es brutal, es un juego que ha \"envejecido\" (es bastante reciente) de maravilla.\t\t\t\t\t</div>","date":"2009-05-24T14:00:13Z","page":17},{"id":19682854,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"A mí la canción de Lance me imponía respeto. Vale que luego no era para tanto, pero la primera vez que te enfrentabas al Alto Mando acojonaba lo suyo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-23T18:20:47Z","page":17},{"id":19659302,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>...</p><p> </p></div></blockquote><p>Gracias tio, tenia mi reticencia a crear el post, por aquello que a lo mejor pensarás que me estaba copiando... Simplemente es que creo que un juego de este calibre, merece un post recopilatorio en MERISTATION CONSOLAS.</p><p> </p><p>Podemos trabajar conjuntamente para ir poniendo y encontrando noticias acerca de este juego... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p><p> </p><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1328939\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><strong class=\"bbc\"></strong></a></p><p>Post Recopilatorio de Pokemon Heart Gold / Soul Silver</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i169.photobucket.com/albums/u232/Daman_1985/damancito_userbar_fin.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Suena muy bien, así nos vamos alimentando de los descubrimientos de cada uno <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Pues cualquier asunto (o aportaciones personales como ese vistazo al pasado) relacionado con el juego que encontremos podemos postearlo en el otro post para así tener los dos posts lo más completo posible <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-05-21T20:43:57Z","page":16},{"id":19658140,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\"><div><p>Hola, acabo de ver este post creado, y me ha encantado... Creo que se merece un post recopilatorio en MERISTATION CONSOLAS, ya que los oficiales no estan permitidos, asi que me he animado a crear uno, por si interesa...</p><p> </p><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1328939\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri...c.php?t=1328939</a></p><p> </p><p>No pretendo copiar ni nada, simplemente recopilar en ese hilo por mi parte, todo lo que se vaya sabiendo de este juego, que creo que merece los dos posts en MERI.</p><p> </p><p>Saludos.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i169.photobucket.com/albums/u232/Daman_1985/damancito_userbar_fin.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Desde luego, cuanto más se hable de estos juegazos mejor <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Por cierto, me he pasado por tu post (el cual he linkeado en mi primer mensaje) y me ha gustado mucho el repaso de los O/P clásicos, no descarto <del class=\"bbc\">copiarte</del> inspirarme en tí <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p>Por cierto, nueva info sobre el papel del Pichu:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\"><div><p>Bueno, pues hay novedades respecto a lo del PICHU de colores y que papel tendrá en el juego:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Like Pokémon Platinum, Heart Gold &amp; Soul Silver have got special details implemented within the game if you send certain Pokémon over.. In Platinum, this allowed for new forms and capturing of certain Pokémon. However, Heart Gold &amp; Soul Silver have got a slightly different take on this.</p><p> </p><p>If you send over the special Pikachu Coloured Pichu obtained from the special 12th movie event given away from June 19th to July 18th, a special event will activate. This event takes place in Ilex Forest. When you go by Celebi's Shrine in Ilex Forest when you have the Pikachu Coloured Pichu in your party, a Notched-Ear Pichu will appear. The further details of this are not yet known. We do not know if it's just a story piece or if it allows access to other Pokémon. We'll bring you more on this as soon as we can.</p></div></blockquote><p>Traducción casera:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Como en pokemon Platino, Heart Gold &amp; Soul Silver tienen detalles especiales implementados dentro del juego si envias ciertos Pokemons. En Platino, esto permite nuevas formas y capturar ciertos pokemons. Sin Embargo, HG/SS son un poco distintos respecto a esto.</p><p> </p><p>Si envias el Pikachu especial Pichu (¿? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">), obtenido en el evento especial dado en la 12ava película entre el 19 de Junio a 18 de Julio, se activa un evento especial. Este evento tiene lugar en el bosque ILEX. Cuando te diriges al altar CELEBII llevando este pokemon especial, un PICHU especial aparece... No se conoces más detalles. No se sabe si forma parte de alguna historia o permitirá el acceso a algún otro pokemon. Más noticias proximamente</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.serebii.net/heartgoldsoulsilver/pichu.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><a href=\"http://www.serebii.net/heartgoldsoulsilver/pichu.shtml\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Enlace</a></p><p> </p><p>Estoy seguro que este evento permitirá obtener algún pokemon especial, estaremos al tanto... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> La lastima es que probablemente esto se quede en Japón solamente como siempre... <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2009-05-21T19:42:17Z","page":16},{"id":19593176,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Si no recuerdo mal, en una revista Nintendo Acción publicada a finales creo del 2001, estaba Celebi en la portada. Se la compró un amigo y en ella venía que iba a pasar un autobús por algunas ciudades de España al que ibas y te daban a Celebi. </p><p> </p><p>No te desbloqueaban el evento de la GS ball sino que te daban el pokemon y ya está.</p><p> </p></div></blockquote>Mi segunda NA, me la compré sólo por ese titular todo emocionado y al final me llevé un chascazo xD<p> </p><p>Y sí, pasaba un autobús por distintas ciudades, y en Madrid se repartión en un pabellón del Parque de Atracciones.</p>\t\t\t\t\t</div>","date":"2009-05-17T14:17:13Z","page":14},{"id":19591903,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Gracias por el vídeo ThunStorm. El pozo que aparece es el pozo de Pueblo Azalea, ¿no?<br /><br />Respecto a la edición O/P/C españolas, menuda chapuza hicieron. Si no quieres que se capture a Celebi quitas el santuario y todas las referencias al guardián del bosque, porque nos tuvo a toda una generación intrigadísimos e intentando mil cosas para ver si salía Celebi <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-17T12:49:51Z","page":14},{"id":19581042,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/ingame03.png' alt='Imagen Enviada'  /></span><br /><br />Subida a mi Photobucket, ¿se ve ya?<br /><br />Gracias pro los scans e imágenes, ThunStorm <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-16T14:51:47Z","page":13},{"id":19527375,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Scans añadidos, gracias Dabra y ThunStorm.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-12T18:15:18Z","page":10},{"id":19493097,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"TOAD AMARILLO\" data-cite=\"TOAD AMARILLO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>De ser cierto eso de visitar Hoenn, noe me gusta un pelo. Yo quiero jugar O/P, no regiones de R/Z. Que chasco.</p><p> </p><p>Edito el post principal con los vídeos e imágenes, gracias RIKI_DS  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>si no que aparte hagan unas nuevas ediciones en las que salgan todas las regiones...</p><p> </p><p>pero esque si es un remake es un remake...</p><p> </p></div></blockquote>Eso es lo que pienso yo, estos añadidos sin duda harán que sea mucho mejor juego, pero en un remake no vienen a cuenta. Y además en el póster sale Rayquaza, espero que no salga en el juego.\t\t\t\t\t</div>","date":"2009-05-10T13:18:49Z","page":6},{"id":19493045,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"De ser cierto eso de visitar Hoenn, noe me gusta un pelo. Yo quiero jugar O/P, no regiones de R/Z. Que chasco.<br /><br />Edito el post principal con los vídeos e imágenes, gracias RIKI_DS  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-10T13:14:21Z","page":6},{"id":19487162,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nero_27\" data-cite=\"Nero_27\"><div><p>Se sabe si va a tener nuevos graficos?.</p><p> </p></div></blockquote>¿A qué te refieres con nuevos gráficos? Yo supongo que serán los del P/D, no me espero nada mejor...\t\t\t\t\t</div>","date":"2009-05-09T21:28:43Z","page":4},{"id":19480074,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La zurda de diamante\" data-cite=\"La zurda de diamante\"><div><p>Juas, pero Gerudon00b, si tu te quejabas de los remakes... xD</p><p> </p></div></blockquote>Pero es que una vez confirmados cualquiera se resiste a jugar a las mejores ediciones que jamás hayan existido  <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p><strong class=\"bbc\">PitufoTontin</strong>, la verdad es que Kanto en O/P daba bastante penilla, estaba muy abandonada, parecía una región desolada. A ver si le devuelven su antiguo esplendor.</p>\t\t\t\t\t</div>","date":"2009-05-09T11:39:06Z","page":3},{"id":19472483,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Lo que está claro es que es un juego muy especial para gente nacida entre el 85-93 (aproximadamente xD), ya que nos pilló a todos en el colegio y con la Pokemanía y seguro que nos traen grandes recuerdos. Yo hace tiempo que dejé a un lado Pokémon, pero esta entrega no se me pasa  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-08T18:06:45Z","page":3},{"id":19469075,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"A mí no me haría ninguna gracia que metiesen Pokémons que no estaban en los 251 de la época, si alguien tiene que \"mandar\" sobre Lugia y Oh-Ho ese tiene que ser Celebi.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-05-08T14:13:09Z","page":1},{"id":19467205,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PitufoTontin\" data-cite=\"PitufoTontin\"><div><p>¿Celebi en occidente? Estaría bien  <img alt=\"^v^\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gatuno.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote>En eso había pensado yo, en incluir una manera \"legal\" de capturar a Mew o Celebi para que los occidentales podamos quitarnos esa espinita.\t\t\t\t\t</div>","date":"2009-05-08T12:03:13Z","page":1},{"id":19465591,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"duckn9\" data-cite=\"duckn9\"><div><p>Creo que sería interesante mencionar los nombres de \"Heart Gold\" y \"Soul Silver\", supongo que en España será algo tipo Oro Corazón, y Plata Alma, me han gustado mucho los logos, con las alas de Ho-Oh han hecho el corazón, y con Lugia la espiral esa que suelen poner los japos junto a los fantasmas tipo fuego fatuo...</p><p> </p><p>Solo espero que confirmen la presencia de la zona safari, que fué lo único que para mi gusto le faltó a los originales...</p><p> </p><p>Lo que no entinedo es eso de \"Nuevo Pokémon\" ¿siginifica que solo van a poner UN pokémon nuevo? ¿O es en plural...?</p><p> </p><p>¿Creeis que harán tb remake de Cristal?... Con Rojo Fuego y Verde Hoja no hicieron nada tipo \"Amarillo Trueno\", hubirea estado bien, yo no creo que hagan un remake de Cristal.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i153.photobucket.com/albums/s214/duckn9/Firma4.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Nombres oficiales añadidos, gracias.<p> </p><p> La traducción del inglés es \"a new monster as well\", que hace refrencia a sólo un Pokémon nuevo. Y no creo que hagan remake del Cristal, quizás lo que harán será incluir la posibilidad de escoger a una entrenadora y añadir la Torre Batalla.</p>\t\t\t\t\t</div>","date":"2009-05-08T09:55:47Z","page":1},{"id":19364212,"thread":1316265,"title":"Bwin: mensajes en directo debido al Madrid-Barça","content":"Ronquiditos selección xD<br /><br />Lástima que haya tanto retraso, en el del LED de la habitación del chaval apenas había unos minutos de retraso y enganchaba.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/5b33w5.jpg' alt='Imagen Enviada'  /></span><span rel='lightbox'><img class='bbc_img' src='http://i40.tinypic.com/11lr9g7.jpg' alt='Imagen Enviada'  /></span><span rel='lightbox'><img class='bbc_img' src='http://i43.tinypic.com/2afluhe.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-04-30T20:57:24Z","page":6},{"id":19192971,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://91.121.132.199/gifs/2217.gif' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/5b33w5.jpg' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://i40.tinypic.com/11lr9g7.jpg' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://i43.tinypic.com/2afluhe.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-04-18T14:40:48Z","page":348},{"id":18683754,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Red Label 927\" data-cite=\"Red Label 927\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"r14-3.jpg\" data-src=\"http://i568.photobucket.com/albums/ss123/lolfunnystuff/r14-3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>VERDADES COMO PUÑOS  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Como putos puños. Quien haya jugado al Pokémon y no haya sufrido esto, merece ser colgado  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-03-13T22:57:45Z","page":303},{"id":18017390,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i43.tinypic.com/avohsm.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/mario0.gif' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/luigi.gif' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-01-30T23:37:14Z","page":241},{"id":17697459,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Duda solucionada  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.adisney.com/personajes/perlanegra/img/capitanjack.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-01-11T18:58:31Z","page":224},{"id":17697004,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img264.imageshack.us/img264/5999/ca456rc15hsyp7.jpg' alt=''  /></span><br /><br />Esta tiene pinta de ser fake, no creo que se les escapara algo así.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-01-11T18:37:38Z","page":224},{"id":17468198,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img205.imageshack.us/img205/3580/motivator7299858ex6.jpg' alt=''  /></span><br /><br />¿ Soy yo o esta es una frase chanante ? <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-12-28T18:56:05Z","page":211},{"id":17443314,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yagamisan\" data-cite=\"yagamisan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"evil_and_aoki1\" data-cite=\"evil_and_aoki1\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yagamisan\" data-cite=\"yagamisan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"OscureBlade\" data-cite=\"OscureBlade\"><div><p>Se acabó, voy a pedirle moderación a Marshallkaos.</p><p> </p></div></blockquote><p>Te me acabas de adelantar,es que esto no tiene ya ni nombre</p><p> </p><p>Es descarado lo que está haciendo ya y los moderadores espero que sea un despiste...porque vaya</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"firmayaga.jpg\" data-src=\"http://i292.photobucket.com/albums/mm12/yagamisan/firmayaga.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Nos os digo, qué se supone qué hace?</p><p> </p><p>No veo ningún mensaje de ese forero aquí <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>En cada página se marca +1s descarados poniendo solamente:</p><p> </p><p>L <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> L A Z <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p><p> </p><p> </p><p> </p><p>Tu te crees,y mira que ya le ha llamado la antecion varias veces</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"firmayaga.jpg\" data-src=\"http://i292.photobucket.com/albums/mm12/yagamisan/firmayaga.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Pues como muchos foreros , no sólo él. Si se hace , se hace bien , y se pide a la moderación que prohíba cualquier mensaje en este post que no sea una imagen para contribuir al post. <p> </p><p>Aunque no me parecería nada bien , desde luego.</p>\t\t\t\t\t</div>","date":"2008-12-26T23:16:55Z","page":207},{"id":17239095,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img79.imageshack.us/img79/3816/viagraanuncioox4tm6.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-12-13T16:06:36Z","page":184},{"id":17147552,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Set Adrift On Memory\" data-cite=\"Set Adrift On Memory\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cyrus\" data-cite=\"Cyrus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Set Adrift On Memory\" data-cite=\"Set Adrift On Memory\"><div><p>Yo no voy a perder mi garantía porque a ustedes se les ocurre subir imágenes por el peor servidor que existe  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><em class=\"bbc\">NOOB</em></p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2mnhr9x.jpg\" data-src=\"http://s4.tinypic.com/2mnhr9x.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><em class=\"bbc\">OWNED</em> por querer hacerte el gracioso  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Quoteo<p> </p><p>¿ Pero esto qué es ? Hoygan photobucket jode la garantia del ordenador y no me deja meterme en el hinternec <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-12-07T21:19:28Z","page":178},{"id":17103262,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"¿ Alguien me explica qué significa eso de  c-c-c-c-combo breaker ?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-12-04T16:39:50Z","page":172},{"id":17066585,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"De mi post de <a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1202229&postdays=0&postorder=asc&start=0' class='bbc_url' title='' rel='nofollow external'>Sneijder</a> :<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i33.tinypic.com/2s7z9k1.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i38.tinypic.com/2wdvq4y.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs233.xs.to/xs233/08486/thanks_for_the_info_sneijder_version513.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-12-02T10:24:36Z","page":168},{"id":16782167,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Muy buena la de Pikachu y Koffing <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Sacada del post de spuny :<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i8.photobucket.com/albums/a13/Ojota/trespueblos.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/firmagerudoman.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-11-12T14:55:59Z","page":141},{"id":16200677,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinoaburame\" data-cite=\"shinoaburame\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"orly_spock.jpg\" data-src=\"http://www.hjo3.net/orly/gal1/orly_spock.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"ya_rly.jpg\" data-src=\"http://netninja.com/images/lj/ya_rly.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"NO_WAI_001.jpg\" data-src=\"http://www.motleycrow.com/ImageHost/NO_WAI_001.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Quoted\t\t\t\t\t</div>","date":"2008-10-05T18:23:54Z","page":81},{"id":16181928,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"No sé si ya la habrán posteado antes , pero ahí va :<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.lsw.uni-heidelberg.de/users/sbrinkma/pictures/you_rock_you_rule.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i265.photobucket.com/albums/ii215/Marco_Fu90/firmagerudoman.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-10-04T15:09:23Z","page":78},{"id":11954917,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"camperz\" data-cite=\"camperz\"><div><p>Mi humilde aportacion</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img84.imageshack.us/img84/7306/heyfr0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>Croac croac\t\t\t\t\t</div>","date":"2007-12-30T22:36:28Z","page":11},{"id":11951869,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"Por favor que no cierren esto , menudo LOL de post\t\t\t\t\t</div>","date":"2007-12-30T19:27:35Z","page":9}]}