{"id":-1240380948,"name":"Tenchu92","date":"22 Abr 2013","messages":9351,"threads":[],"posts":[{"id":52137789,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tHoy es un dia triste para mi porque aunque ya no me pasaba por este foro por culpa de los incompetentes de mierda que lo destrozaron, y no fueron capaces ni de hacer un foro sin bugs ni cutradas que te hagan cerrar la ventana antes de esperar a que cargue, aun con ya una actividad y flujo de gente ya super escasa y mermada por dicho motivo, incompetencia y dejadez, y cero autocritica como el mensaje tan nefasto y lamentable que hizo Cristian echándonos la culpa a la no participación de los foreros como motivo de cierre, cuando es algo que ellos se lo han ganado a pulso durante años.</p><p>\t </p><p>\tPero este foro fue un antes y un después para mi, cuando me registre en 2008 (con mi otra cuenta que me chutaron) para poner a parir al fifa de ese año no me iba a imaginar que una pagina de videojuegos me iba a ofrecer tantas y tantas horas de risas, entretenimientos, piques y sobre todo buenas personas, amistades que incluso hoy tengo contacto y alguno que otro ha sido o sigue siendo parte importante de mi vida, gente que he conocido por este foro y me ha acogido con los brazos abiertos en su casa, y yo he hecho lo propio con la mía, amistades que me han marcado.</p><p>\t </p><p>\tConsidero que viví  todo tipo de épocas, la de meri 3, la de meri 4 con todos los bugs y el inicio de la decadencia pero con muchísimo humor incluso disfrutramos de la incompetencia de los programadores y un niño de 13 años llamado Guille los puso en evidencia subsanando errores que ni siquiera los máximos responsables fueron capaz de hacer. La epoca de 2013 con los hilos flameos de los del gym con Misco Jones a la cabeza, chupis que flammearon hasta sus limites como Kasfruit2 y sus amigos como nanakirock7, y mil anécdotas y eventos que me dejo, es imposible enumerarlo todos.</p><p>\t </p><p>\tEn fin, tantas anécdotas... Solo quiero daros las gracias a todos por haber hecho todo esto posible y haberme hecho en muchas ocasiones feliz de permanecer en esta comunidad, todo mi cari´ño a los foreros y todo mi desprecio a los programadores y muchos moderadores flanders que hicieron esta caída posible.</p><p>\t </p><p>\t </p><p>\tNever Forget amigos, nos vemos en Pacot.es</p>\t\t\t\t\t</div>","date":"2021-05-04T15:28:56Z","page":55},{"id":44386205,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Estas gafas son lo más!! <a href='http://hawkersco.com/products/diamond-black-sky-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...d-black-sky-one</a></p><br />\t\t\t\t\t</div>","date":"2015-10-29T22:51:13Z","page":29}]}