{"id":-1250368744,"name":"gdr00m","date":"16 Nov 2003","messages":1966,"threads":[],"posts":[{"id":38109356,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kalindor\" data-cite=\"Kalindor\"><div><p>dios cuanta razon tiene este tiohttp://www.youtube.com/watch?v=aKGJ6yrmmgE</p><p> </p></div></blockquote><p> </p><p>Se trata de un fracasado que se dedica a lo audiovisual y se pensaba que se volveria rico y astro-famosisimo como youtuber. El caso, es que en 4 meses hay youtubers con mas de 100.000 suscriptores y por lo otanto pueden vivir de ello jugando a juegos como minecrat o Call of Duty.</p>\t\t\t\t\t</div>","date":"2013-06-03T23:24:15Z","page":3216},{"id":30123900,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Sigo pensando que lo mejor que podrías hacer es hablar con tu hermano. No actuar como que no sabes nada, sino la verdad, que es qué lo sabes.<br /><br />Marca tu postura, diciéndole que tu opinión hacia LaPuta es cuanto menos de decepción y por otra de alivio. Ella, se ha liado con el hermano de su ex, en muy poco tiempo después de la ruptura. Algo muy rastrero.<br /><br />A tu hermano, decirle que no te ha gustado nada la acción de asaltar a tu ex tan temprano, el mero hecho de ocultarlo varios días, hace comprender a tu hermano que no ha hecho bien. O habiéndolo hecho, antes debería haber hablado contigo, ya que es normal que tú te sientas mal.<br /><br />Nada de venganzas, ahora puedes iniciar una nueva relación con alguien que te gusta y por lo que escribes, sois bastante afines. ¿Que mejor que deshacerse de alguien que no te haría bien a ti, para encontrarte con una persona con la que te sientes muy a gusto y te corresponde?.<br /><br />Algo que le puede hacer pensar a tu hermano es la frase, \"yo ya la conozco y no la querría de nuevo a mi lado. Pero tu acción es lo que verdaderamente me ha dolido\".\t\t\t\t\t</div>","date":"2011-06-19T19:37:52Z","page":24},{"id":30101915,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Historia bastante entretenida y muy bien narrada, sea verídica o no. Aún así voy a escribir como si resultara real.<br /><br />Primeramente, está claro que LaPuta como tu hermano han estado juntos cuando tu estabas con ella, no hay que pensar mucho para darse cuenta. Que hayan hecho jueguecitos sexuales o no es otra cosa, pero tonteando y algún que otro royo seguro han tenido.<br /><br />Es normal que te sientas mal, jodido, pesadumbroso, con ganas de reventar caras conocidas, pero ... ¿de verdad vale la pena?. Ella a decidido dar el paso de dejarte y empezar con otro chico, en este caso tu hermano. Tu hermano a caído con la gracia de estar con una chica que es capaz de enfrentar a 2 hermanos por su capricho (en principio, puede que su relación salga muy bien y acaben en la iglesia... de momento no se sabe).<br /><br />En cualquier caso que ganarías tu pensando que es mejor que ella estuviera contigo, ya sabes, chica que no le importa hacer daño. O que por tu egoísmo, pienses que ella estaría más a gusto contigo que con cualquier otro. Lo que ha ocurrido es por que no existen suficiente motivaciones por su parte para seguir, no quiere decir que sea culpa tuya, sino que ya no existen motivos sentimentales.<br /><br />El mal que ha hecho tu hermano es, tirarle los trastos estando anteriormente en una relación contigo, chico eso si que sienta muy mal. Lo hablaría con él, porque con eso no se juega. Que sea tu hermano no quiere decir que sea segura una relación 100% exitosa, convivís juntos y os conocéis bastante, pero nada más.<br /><br />Por una parte sí le contestaría a tu hermano con el pretexto de que eso no se hace, asaltar a la novia de tu hermano. Por otra parte le agradecería lo que ha hecho porque así tu te has dado cuenta de qué pié cojea la fémina. Si alguien no es feliz contigo, tú, no vas a ser feliz nunca.<br /><br />Y bueno a sabiendas de que es normal todo el más trago que estás pasando, chico, tienes ante ti otra oportunidad con una chica que te interesa y por tu tontería en la cabeza puede que dejes escapar el tren. Melafo está ahí, ambos os gustáis y quien sabe, puede que incluso lleguéis a muchísimo más que con la anterior chica.<br /><br />No pierdas más el tiempo, deja de comerte más la cabeza por algo que tenías perdido antes de que se acabara. Otra cosa es que andes agobiado de una responsabilidad sentimental y prefieras estar sin pareja. Pero vamos si es por montar follón con lo que ha hecho tu hermano y tu ex ... en serio cómprales un cd y que se graben ahí sus books.\t\t\t\t\t</div>","date":"2011-06-17T22:42:06Z","page":19},{"id":19472471,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i18.photobucket.com/albums/b103/Ronquiditos/BALLACK.gif' alt=''  /></span><br /><br />Del video de la japonesa esa con el menda del que más me he descojonado es de este, a ver quien se curra un gift.<br /><br />http://www.youtube.com/watch?v=H6qFqSF8-lA\t\t\t\t\t</div>","date":"2009-05-08T18:06:10Z","page":396},{"id":19310787,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Lo que me he reido con este en cuanto lo he visto.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i41.tinypic.com/nwjvox.gif' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-04-27T00:57:31Z","page":364}]}