{"id":-1270616660,"name":"maiktaison","date":"17 Feb 2014","messages":100,"threads":[],"posts":[{"id":40476647,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kalindor\" data-cite=\"Kalindor\"><div><p>creo que eso de las puertas, es algo \"hereditario\" que venga de familia, por el flashback se vio que el padre de gay era un matado con el ninjutsu, y que solo podia hacer esa tecnica, de ahi que fuese gennin, porque es imposible aprovar si no sabes ninjutsu a excepción de lee. Por eso entrena tatno a gay, en taijutsu porque no \"puede\" hacer nada mas. Entiendo que madara conoce la tecnica porque la habra visto, de algun otro ninja, pero que solo unos pocos pueden usarla o tengan la capacidad para ello, teniendo en cuenta como se pinta a gay entrenando a lee a lo bestia, el uso de las puertas no debe ser nada facil.</p><p> </p><p> </p><p>Simplemente en la pelea lee vs gaara, cuando abre la tercera, para mi es muy muy superior a todos los genins de la sala, ni sasuke que si podia ver los movimientos los puede \"parar\" solo con la tercera esta muy por encima ownea a gaara, pero por guionazo acaba perdiendo.</p><p> </p><p>Simplemente ese poder es abrumador, un usuario con 3-4-5 puertas abiertas,ya se vio un poco tanto en la pelea con kisame de gay como con la pelea de lee contra gaara, es muy tocho. Creo que apartir de la septima, la velocidad segun lo entiendo yo es equiparable a la del 4rto o a la del segundo, o la del raikage... es una pasada.</p><p> </p><p>Lo que me gustaria es que se debatiera un poco el poder de esas puertas y lo que conlleva y el porque el usuario al activar la 8 la palma. Creo que una vez abierta tienes un tiempo estipulado para usarla antes de palmarla y que ese \"vapor \" rojo, es como el chacrka del kyubi en la 4rt cola que se mezclava con sangre  el propio chacra de naruto... un limite ha de tener.</p><p> </p></div></blockquote><p> No creo que sean algo hereditario si Kakashi y shinno pueden abrirlas. A no ser que provengan del propio Rikudo, en cuyo caso no creo que cuenten como Kekkei Genkai. Más bien yo incluso diría que en un hipotético Sasuke vs Lee en los examenes chunin, Sasuke podría ver como Rock Lee abre las puertas con el Sharingan y copiarlo.</p>\t\t\t\t\t</div>","date":"2014-03-13T10:52:37Z","page":2978},{"id":40475896,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Vaya ritmo mas cansino, como detesto que en medio de la acción te corten el rollo cada dos por tres con un flashback, habría estado mejor poner escenas del flashback durante la acción y mezclar la escena final de la muerte del padre de Gai con su ataque a madara, pero así a este ritmo se me ha bajado el hype y como sólo sea un ataque antes de morir me voy a llevar una enorme decepción.</p><p> </p><p> Pero tratandose de una técnica tan importante como esta casi que reconfirma a Madara como el villano final de la serie, que desde Pain la opinión de los fans es de que la serie se acaba y mira como se ha mantenido con el tiempo.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Genxal\" data-cite=\"Genxal\"><div><p>A Guy lo resucitarán con el Rinnegan probablemente. También podrían hacerle edo tensei cuando muera, y activar las ocho puertas infinitamente <img alt=\":cafe:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_308235.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Plothole nº3532542153: ¿Por qué Kabuto no revivía al padre de Guy para así tener al soldado definitivo? <p>Plothole nº3532542154: ¿Por qué los Edo Tensei tan sabios como Madara o los Hokage no abren las puertas indiscriminadamente?</p><p> </p></div></blockquote><p> Esto de buscar incoherencias hasta debajo de las piedras es como buscarle las 3 patas al gato. </p><p> </p><p> La respuesta es simple, no sabemos, ni Kabuto tampoco. ¿por qué el concursante de quien quiere ser millonario respondió con la opción A y no la B si la B era claramente mejor?, ¿Vaya incoherencia de programa no? </p><p> </p><p> No, en este caso la incoherencia es hacer personajes omnicientes que se enteran de todo, la incoherencia es hacer un Kabuto que lo sabe todo por huevos, hasta la identidad de Tobi así porque Kishi lo vale y sin dar explicaciones.</p><p> </p><p> Hay una enorme cantidad de requisitos para que Kabuto tuviera al Padre de Gai. Primero una cantidad considerable de ADN, aún no sabemos lo que pasa luego de que las 8 puertas se abren, no sabemos si todo se evapora, o lo que queda del usuario. Kabuto no necesariamente tenía que conocer la existencia de Dai, y aún conociendola, no tenía que saber si podía abrir las puertas, ni tampoco saber como conseguir su ADN, al igual que con Jiraiya. Son tantas las posibles implicaciones en un personaje como este, que para mi es natural que Kabuto no lo haya resucitado. Y menos aún se haya molestado en encontrar a alguien que supiera abrir las puertas, ya que si Kabuto no sabe como funciona la técnica no puede obligar a uno de sus zombies a utilizarla.</p>\t\t\t\t\t</div>","date":"2014-03-13T07:29:41Z","page":2978},{"id":40432986,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Juanx28 no sé de donde sacas eso, a todas las personas que conozco se le pasó por la cabeza que podría ser Madara, es que esa era la primera impresión por la forma en que se dieron los acontecimientos.<br /><br /> Es más, me puse a utilizar el buscador de meri, utilicé las palabras Kabuto y Ataud ordenando los resultados por fecha, y al seleccionar el último este fué el que obtuve:<br /><br /> <a href='http://zonaforo.meristation.com/post-oficial-naruto-manga-spoilers-dentro-t705460-15030.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri...5460-15030.html</a><br /><br /> Si revisas esa página el forero \"Reckless\" ya lo postea por un comentario de alguien que subió un spoiler. Es decir nisiquiera fué la primera impresión cuando se reveló el ataud, es que además era la primera impresión antes de que se publicara el capítulo, tocate los cojones. <br /><br /> Y eso fué en este foro, tengo casi la total certeza que otros foros en donde uses la busqueda obtendrás resultados similares. Me puse a leer los comentarios vertidos durante ese momento y casi toda la siguiente página se debate la posibilidad de que fuera Madara.\t\t\t\t\t</div>","date":"2014-03-06T04:20:10Z","page":2972},{"id":40432952,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No entiendo como hay gente que realmente piensa que a Sakura le va a caer el Rasengan. <br /><br /> Kakashi PRIMERO utiliza el kamui con el Rasengan, y DESPUES de un rato con Sakura. Así que por mucho que la trayectoria del brazo pueda coincidir con la posicion de Sakura no debería caerle encima cuando Sakura entra en la otra dimensión más tarde, y el Brazo ya debe estar por el suelo en algún sitio, lo máximo que puede ocurrir es que Sakura se haya sentado en la Mano de minato pero eso ya sería muy cogido por los pelos. <br /><br /> Por lo menos me ha gustado que Kishimoto haya decidido darle una explicación a esta serie de situaciones extrañas, todavía lo de Minato no me convence, pero es mejor que nada, por lo menos en el caso de Minato ya no importa demasiado, se está convirtiendo en el Yamcha de Naruto, un fail tras otro, y su única utilidad en el guión es la de sumar relevancia al villano. Nisiquiera con la ayuda de Kakashi puede acertar sus Kunai, lo mejor es que acaben ya con su sufrimiento. <br /><br /> Lo que no me gusta es que con Kishimoto para las sorpresas siempre tira por lo más obvio, la primera sospecha de la identidad de Tobi en la mente de todos era Obito, la primera sospecha del ataud era Madara, la primera sospecha del extraño en frente de Sasuke fué Kabuto y así... que solo alarga el misterio para hacernos dudar y a la final resulta incluso más decepcionante, ya ni me interesa que se revele la identidad del cuerpo dentro de Zetsu porque es obvia también.\t\t\t\t\t</div>","date":"2014-03-06T03:51:18Z","page":2972},{"id":40414732,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Leñe, pero no te habras tomado en serio lo que he dicho de el plan de Madara no?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Que luego a Madara milagrosamente le haya salido todo bien de pura potra por la intervención de un espontáneo como Kabuto es otra cosa. Muy poco creíble, pero no se le puede achacar que él lo tuviese planeado, su plan era muy distinto.</p><p> </p></div></blockquote><p>Precisamente la gracia es esa, que su plan ha salido bien por infinidad de cosas totalmente random que se han producido... empezando porque Nagato no muriese en algun momento de su infancia, cosa que podria haber pasado en mil ocasiones, que ya me diras a quien se le ocurre darle los mejores ojos del mundo a un niño en mitad de la guerra...</p><p> </p></div></blockquote><p> Yo lo que no entiendo es lo siguiente:</p><p> </p><p> Primero le da los ojos a Nagato y luego por una coincidencia conoce a Obito.</p><p> </p><p> Entonces por qué le da los ojos a Nagato si todavía no tenía ni un plan de como convencerle de usarlos para sus propios fines. Supongo que antes de conocer a Obito tendría pensado usar un Zetsu para que este condicionara a Nagato, pero es lo visto en los últimos capitulos deja claro que Zetsu de por sí puede llevar el rinegan por lo que no necesitaba darselos a un completo desconocido. No sé hay muchas lagunas que si no son explicadas van a hacer quedar a Madara como un estratega muy cutre pero con mucha suerte.</p>\t\t\t\t\t</div>","date":"2014-03-03T20:06:33Z","page":2965},{"id":40414490,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto así como lo dice Leader Protoss el plan de Madara era que Obito y Nagato hicieran todo el trabajo sucio y él únicamente hacer lo mas fácil al final. Es un genio.\t\t\t\t\t</div>","date":"2014-03-03T19:37:45Z","page":2965},{"id":40324078,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Leído el 665:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Como era de esperar, sigue sin saberse quién está con Sasuke <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Será Kabuto seguramente, pero joder, cómo se pasa Kishimoto alargaaaaando la \"intriga\".<p> </p><p>Y bueno, el resto es simple, Obito decepcionado con Madara por el trato recibido y porque éste no lo consideraba realmente un \"camarada\" al que confiar una causa. Extremadamente hipócrita por su parte, teniendo en cuenta que él mismo, como Tobi, no tenía ninguna intención de resucitar a Madara. La camaradería cuestionable es mutua.</p><p> </p><p>Pero en fin, así son las cosas, que es lo que hay que aceptar con las cosas que ocurren en esta historia. Ahora toca el inevitable momento heroico de Obito. Ya veremos qué pasa, porque digo yo que Naruto y Sasuke, o al menos el primero, algo han de hacer contra Madara también.</p><p> </p><p>Ah, y Kishimoto cada vez deja a Minato en peor lugar. Ya no tiene brazos xDDD. ¿Qué sería de aquella técnica de nombre tan largo que se suponía que iba a hacer?</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> No solo no tiene brazos ademas parece que su modo de sabio fue improvisado.</p><p> </p><p>  <a href=\"http://ddtodo.com/manga-online/naruto/capitulo/645/7/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ddtodo.com/ma...capitulo/645/7/</a></p><p> </p><p> En este capitulo no podia usar senjutsu y tuvo que pedirle a Naruto en modo sabio que lo hiciera. O tal vez si podia pero tuvo que pedirle a naruto que lo usara en su rasengan en lugar de usarlo el. Que raro.</p><p> </p><p> Minato es uno de los personajes favoritos entre los aficionados al manga y a mi siempre me ha parecido un personaje plano, ahora no solo es un personaje plano sino tambien una decepción que no está a la altura de su reputación.</p><p></p></div></div>\t\t\t\t\t</div>","date":"2014-02-19T11:30:07Z","page":2945},{"id":40315338,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Irfrit\" data-cite=\"Irfrit\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>No te lo he dicho antes pues se me ha olvidado:</p><p> </p><p>Bienvenido al foro, maiktaison (;</p><p> </p><p>Me gusta tus reflexiones.</p><p> </p></div></blockquote><p>Lo mismo digo. Bienvenido maiktaison  <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p></div></blockquote><p> Increible, es la primera vez que alguien se toma la molestia de darme la bienvenida en un foro. Me siento tan emocionado que voy a escribir un tochaco a continuacion aunque en principio no tenia ganas. Muchas gracias.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"maiktaison\" data-cite=\"maiktaison\"><div><p> Kakashi es distinto al caso de Obito porque Kakashi sí tiene a alguien a quien culpar, Kakashi mató a rin, y mató a rin con la promesa de protegerla. Si ya con la muerte de Obito Kakashi se había convertido a una persona que le da mas importancia a sus amistades que a cualquier normativa ninja, con la muerte de Rin se terminó de decidir.</p><p> </p><p> ¿entonces por qué en el caso de Kakashi sí te parece coherente que esas muertes hayan condicionado su manera de ver el mundo TODA su vida pero en el caso de Obito no?</p><p> </p></div></blockquote>Pregunta facil: es que lo de Kakashi es normal, siente dolor por la perdida de sus amigos pero lo asume ya que ese mundo es así, y a partir de entonces busca vivir en ese mundo pero siguiendo el camino de siempre proteger a la gente, por encima de las misiones, porque sabe el dolor que causa perderlos. Logico.<p>Y total, no lasa de buenazo a maloso ni de maloso a buenazo, pasa de ser un tio frio y aparentemente insensible a mostrar mas esa bondad, que la tiene de antes, siempre fue bueno solo que iba de frio.</p></div></blockquote><p> Ah, pero es que ahora estamos hablando de terminos subjetivos que relativizan con la moral humana y el concepto abstracto de bondad y maldad. No sé como defines la maldad, y qué es lo que te hace clasificar a un personaje como malo. Pero digamos que la maldad consiste en realizar una actividad perjudicial o dañina con plena consciencia y sintiendo una satisfacción al hacerlo, y lo supongo de esta manera porque de lo contrario todas las personas encajan dentro de ese concepto al tener condiciones aleatorias o razonadas para decidir cuando una persona merece sufrir y encima sentirnos bien por ello. Por lo general en un mundo en guerra estos motivos son condicionados por los responsables entre las facciones enfrentadas. En el mundo de Naruto, los ninjas no son más que herramientas utilizadas para alcanzar diversas finalidades cuya importancia trasciende la del derecho a la vida. Esa es la premisa con la que Kishimoto nos introdujo en el manga durante la batalla contra Zabuza, y a lo largo del manga hemos visto como centenares de personajes van dando tumbos entre la heroicidad y la criminalidad. Personajes como Itachi, elogiado por los Hokages debido a su decisión de asesinar a todo un clan en nombre de Konoha. </p><p> </p><p> Partiendo de esa base, el concepto de maldad también require estar conciente de los hechos, de esta manera un animal o un bebe carecen de maldad porque simplemente son completamente inconscientes, a diferencia de personajes como Anakin o Hannibal Lecter, personajes que han profundizado sobre sus actos y en el caso del segundo poseen una inteligencia y conocimiento del tema que les exime de todo tipo de duda o presuncion de inocencia. Son personajes a los que se les puede considerar malvados. </p><p> </p><p> En el mundo de Naruto personajes así existen, Orochimaru es un ejemplo. Pero en el caso de Tobi no, porque para Tobi la realidad no tiene importancia alguna, de igual si alguien vive o muere, a fin de cuentas ese mundo ya es un caso perdido, da igual que se lie con su mentor, o que cause estragos en la aldea que una vez quizo proteger, porque Tobi es un personaje neutral cuya unica finalidad es la de completar el Plan Ojo de Luna y así crear una nueva realidad carente de los desperfectos de ese mundo. Tobi es un ninja, un ser manipulador que durante mucho actuó desde las sombras asesinando a diestro y siniestro con tal de alcanzar el objetivo primordial por el que vale la pena sacrificar vidas inocentes. Al igual que todos los Ninjas durante la guerra. </p><p> </p><p> Por eso no puedes decir que Obito pasó de bueno a malo y Kakashi siguió siendo bueno, Kakashi pasó de restarle importancia a los ninjas a darles prioridad, Obito tomó el camino contrario, en ese sentido ambos cambiaron de la misma manera.</p><p> </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Obito a diferencia de Kakashi no tiene a nadie a quien culpar, a quien le echa la culpa? a la aldea por ponerlos en esa situación? a kakashi por matarla? al resto de aldeas que estan en guerra con la hoja? al sistema ninja en su totalidad? a sí mismo por llegar tarde?</p></div></blockquote>Pues igual que Kakashi, ¿a quien echa la culpa Kakashi? ¿a si mismo? seria lo mismo que si obito le echa la culpa a el, y con lo demas igual, con la diferencia de que Obito \"solo\" ha perdido un ser querido, mientras que Kakashi ha perdido a dos, el doble vaya.<p> </p><p>Todo lo de que Obito no tiene a nadie a quien culpar... es una estupidez, porque asi pasa con todos, y precisamente si no tienes a nadie a quien culpar no te vuelves malo desde luego.</p><p>Que dicho sea de paso, toda la mierda del plan de Madara y Tobi de cambiar el mundo porque tal y como esta es my cruel y lleno de muertes... cuando el 99% de las muertes las han provocado precisamente ellos directa o indirectamente, tiene pelotas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> la mejor manera de mejorar el mundo seria que se estuviesen quietos ellos dos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p> ¿Como que Kakashi no tiene a quien culpar? Kakashi se culpa a sí mismo de la muerte de Obito y se culpa a sí mismo de la muerte de Rin, ya no es por haber dejado morir a Rin, es que Kakashi directamente la mató, como no va a culparse. Cojones que el tio pasa toda la serie lamentandose por eso intentando redimirlo de alguna forma porque se siente culpable de todo.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> Más bien, de no ser por Madara Konoha nisiquiera existiría, y ahora que existe está demostrado que no sirve de nada tener diferentes aldeas ocultas si los ninjas seguirán matandose mutuamente, al principio era por clanes, ahora es por aldeas, para mi el plan de madara de alcanzar la union absoluta tiene sentido. Incluso me parece algo que una persona de la actualidad consideraria. </p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y por cierto, Hannibal Lecter será todo lo psicopata que quieras, pero esa psicopatía tuvo un origen similar a la de Sasuke.</p></div></blockquote>No, la psicopatía tiene origen en su mente, y en nada mas, otra cosa es el impulso para que \"use\" esa psicopatia.<p> </p><p>Y en cualquier caso ya lo he dicho, lo malo de esta serie no son las motivaciones, yo al menos nunca me he quejado de las motivaciones en si, no tienen nada de malo... lo malo son las consecuencias exageradisimas y generalmente apresuradas e inconexas de esas motivaciones.</p><p>Y, de paso, lo repetitivo de las motivaciones, que todo dios tiene las mismqas y los unicos villanos que tenian unas motivaciones que se salian de la norma (Orochimaru y Kabuto) resulta que son menospreciados totalmente por el propio autor.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Si eres un pan de Dios que vive en el mundo de la piruleta en su propia burbuja con mundos de yupi y todo es color de rosa, solo te hace falta un shock muy fuerte que te estampe contra la realidad para que pases del blanco al negro.</p></div></blockquote> <p>Demuestralo, porque no me lo trago para nada, pero para nada.</p><p> </p><p>Un buenazo si tiene un shock puede cambiar muchisimo... dejando de ser un buenazo, pero no yendose al otro extremo. Lo normal habria sido que Obito pasase a ser mas frio y mas seco, pero ni de coña maligno, ni de coña a ser alguien que sonrie y disfruta ante las crueldades, es que no hay por donde cogerlo.</p><p> </p></div></blockquote><p> A vale leyendo lo que escribí doy a entender que toda persona que lleve una vida mimada se convierte en antisocial con cualidades de patologia criminalistica absoluta y axiomatica. Pero la realidad es que esa circunstancia es perfecta para la transcicion moral en un ser humano racional. </p><p> </p><p> Te lo voy a explicar:</p><p> </p><p> Cuando una persona pasa por una situacion emocional lo suficientemente fuerte, esa persona entra en un estado de shock en el que se desprende de la realidad. Durante los momentos posteriores al evento que ocasionó dicho estado esa persona es susceptible a todo tipo de cambios en su mentalidad, facilitando la transformación moral, las creencias, y las metas que tiene en la vida.</p><p> </p><p> Cuando la persona se encuentra en ese estado se puede decir que padece el trastorno TEPT, aquí tienes un enlace con informacion: <a href=\"http://es.wikipedia.org/wiki/Trastorno_por_estr%C3%A9s_postraum%C3%A1tico\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">TEPT</a></p><p> </p><p> Es durante este proceso en el que la mente de un individuo es más manipulable. Y esto es lo que permite que una persona completamente saludable y alegre considere recurrir a crimines o a actos violentos que en otras condiciones repudiaria. </p><p> </p><p> La diferencia entre una persona que ha pasado su vida sufriendo de esa manera y otra que repentinamente pasa de llevar lujos a perderlo todo, es que la primera está adaptada a esa situación.</p><p> </p><p> Así tenemos estos dos extremos,</p><p> </p><p> Gente que está acostumbrada a llevar una mierda de vida, cantando y sonriendo...</p><p> </p><p> [media]<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/HQP1PevKHEs?html5=1&amp;fs=1\"></iframe> </p><p> </p><p> Gente que repentinamente quedó en la calle, amenazando con cometer delitos de estado...</p><p> </p><p> [media]<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Nk7a3ktSHP4?html5=1&amp;fs=1\"></iframe> </p>\t\t\t\t\t</div>","date":"2014-02-18T13:07:06Z","page":2943},{"id":40306489,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero Hannibal es un psicopata, lo suyo no es una motivación, no es un tio que sigue un camino porque piense que es el mejor o algo, es un loco. Luego estaria el tema entre si un psicopata ya nace con los ingredientes necesarios y solo necesita el impulso, con lo cual sigue sin ser comparable en absoluto.</p><p>Y Michael pierde seres queridos si, pero cuando empieza a evolucionar aun no ha perdido a ninguno, y no evoluciona por el dolor de perderlos, evoluciona porque se va dando cuenta de lo que es ese mundo y del papel que el puede tener en el, ¿si no hubiese muerto nadie no habría evolucionado? lo dicho, cuando muere su primer ser querido el ya ha evolucionado bastante, y luego evoluciona mas si pero en ningun momento se ve que lo haga por dolor de la perdida ni nada (vaya, si el mismo se mata a algun ser querido <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) asi que me parece que es otro el que no tiene ni idea  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> desde luego si lo reduces a \"Michael Corleone era un tio muy majo hasta que perdió un ser querido y entonces se volvio maloso\" es que no has visto El Padrino, pero ni una sinopsis vamos.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Roy, sólo añadirte que la muerte de Rin es absolutamente traumática porque es su propio amigo quien está asesinándola (para él). Si eso no puede crear un personaje como el suyo, no tengo ni idea de como puede ocurrir.</p><p> </p></div></blockquote>Si? y Kakashi? por esa regla de 3 Kakashi tendria que haberse vuelto mil veces mas maligno que Obito <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> porque el trauma es muchisimo mayor para el, que acaba de perder hace poco a Obito, y por su culpa, y ahora acaba de matar el mismo a Rin, a la que Obito le hizo jurar proteger... joder, mayor trauma que ese no ha habido en la serie, y mira Kakashi que si, llora a sus amigos perdidos, cada vez que puede visita su tumba, pero que yo sepa no quiere destruir el mundo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (aunque todo se andará, que kishimoto aun nos puede \"sorprender\" una vez mas)<p> </p></div></blockquote><p> Kakashi es distinto al caso de Obito porque Kakashi sí tiene a alguien a quien culpar, Kakashi mató a rin, y mató a rin con la promesa de protegerla. Si ya con la muerte de Obito Kakashi se había convertido a una persona que le da mas importancia a sus amistades que a cualquier normativa ninja, con la muerte de Rin se terminó de decidir.</p><p> </p><p> ¿entonces por qué en el caso de Kakashi sí te parece coherente que esas muertes hayan condicionado su manera de ver el mundo TODA su vida pero en el caso de Obito no?</p><p> </p><p> Obito a diferencia de Kakashi no tiene a nadie a quien culpar, a quien le echa la culpa? a la aldea por ponerlos en esa situación? a kakashi por matarla? al resto de aldeas que estan en guerra con la hoja? al sistema ninja en su totalidad? a sí mismo por llegar tarde?  </p><p> </p><p> Obito no tiene a nadie a quien culpar, y a diferencia de Kakashi que ha pasado su vida intentado redimir sus errores, Obito no tiene una manera de lidiar con esa situación porque en su versión de la historia no hay culpables de quien vengarse, ni del resto del mundo ni de sí mismo. Todo lo relacionado con la guerra, con el mundo ninja, todas las muertes y traciones seguirán ocurriendo, hoy en esta aldea, mañana en la otra, hoy te pasa a ti, mañana a tí, siempre habrá alguien a quien culpar, y ese culpable tiene a otros a quien culpar.</p><p> </p><p> Por eso me parece que tanto Kakashi como Obito tomaron reacciones completamente coherentes con sus respectivos puntos de vista. No hay otra manera de comprender la motivación de Obito más que la de alguien que lo mandó a la mierda y decidió autoconvencerse de que es posible cambiar la realidad. </p><p> </p><p> Y por cierto, Hannibal Lecter será todo lo psicopata que quieras, pero esa psicopatía tuvo un origen similar a la de Sasuke. </p><p> </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pues miratelo.</p><p>La explosion de rabia que tiene nada mas ver morir a Rin si es coherente (aunque no en un ser humano racional y equilibrado, pero partimos de la base de que es uchiha y esos siempre tienen algo de loco) pero después de eso lo normal, en un buenazo como es Obito, es que se hubiese calmado, si oye con dolor por la perdida y tal... pero ¿donde esta despues la motivacion para hacer el mundo feliz este? no tiene sentido que sea solo por lo de Rin, Kishimoto debería de haber puesto a Tobi con el tiempo siendo testigo de mas crueldades del mundo y asi si podria acabar viendo que el mundo es una puta mierda y tal... pero es que Obito era un tio al que le encantaba el mundo, queria ser hokage, ayudaba a todos los necesitados que se encontraba, era una jodida luz en el mundo, no tiene ningun puto sentido que solo por la muerte de un ser querido, y de uno que ademas no ha tenido demasiado tiempo para querer, pase de ser el mayor buenazo de la historia a querer que ese mundo desaparezca, y que pasen los años y los años y sin ninguna otra nueva motivacion siga manteniendo esa idea asi porque si cuando ya deberia de haber cicatrizado su herida hace tiempo. Que el dolor no funciona asi joder.</p><p> </p><p>Pero claro, Kishimoto no tenia tiempo, ya que como es un maldito incompetente, especialmente con la cronologia, pues se lo monto de manera que Obito tenia que pasar de buenazo a supercabron en poquisimo tiempo, menos de un año, para poder ir a Konoha ya bien encabronado, lo suficiente como para amenazar a su antiguo maestro con matar a su hijo recien nacido (casi nada oye), y ahi está la cagada, en la falta absoluta de planificación...</p><p> </p></div></blockquote><p>  Pero ahí caes en el error de pensar que:</p><p> </p><p>  maldad = número de seres que hayas perdido</p><p> </p><p> Si eres un pan de Dios que vive en el mundo de la piruleta en su propia burbuja con mundos de yupi y todo es color de rosa, solo te hace falta un shock muy fuerte que te estampe contra la realidad para que pases del blanco al negro. </p><p> </p><p> Depende de la psicología del personaje da igual que muera 1 a que mueran 100. Sasuke perdió a toda su familia y a su clan entero, Gaara no perdió a nadie, y por tu regla de 3 Sasuke debería ser mas malvado que gaara. Lo mismo con Orochimaru, y con todos los villanos de la serie, Sasuke lo perdió todo, pero claro Sasuke tenía una persona a quien culpar una persona sobre la que depositar todo su odio, Obito no tenía esa ventaja, y eso es lo que crea la diferencia.</p>\t\t\t\t\t</div>","date":"2014-02-17T12:40:31Z","page":2942},{"id":40306119,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi me parece lógico, toda su vida, sus sueños, sus seres queridos, todo se va a la mierda, en ese momento no tiene nada y no le interesa nada, lo cual no hace sino darle la razón a Madara y aceptar una realidad completamente distinta donde el mundo no sea un lugar lleno de decepciones, traiciones, guerras y muerte. Este tipo de promesas ilusiorias son comunes en la humanidad, y casi siempre están relacionadas con la muerte, Obito aceptó el plan Ojo de Luna por el mismo motivo que muchos se convierten a cualquier religion que prometa un lugar mejor y perfecto fuera de este mundo. <br /><br /> Obito es nada más y nada menos una persona que ha perdido la fé en todo, ha perdido la casa, está en paro y en ese momento aparece un testigo tocando a su puerta y este se convierte a su nueva religión con la esperanza de que todo cambie y perdiendo el interés en todas las riquezas materiales etc, etc.\t\t\t\t\t</div>","date":"2014-02-17T11:43:06Z","page":2942},{"id":40305896,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero que puñetas me estas contando?</p><p> </p><p>Harvey Dent, Anakyn Skywalker y Tobi si tienen motivaciones similares, los 3 pasan de la luz a la oscuridad por la perdida de un ser querido.</p><p> </p><p>Los otros dos que pones no tienen nada que ver, no es ya que esten mejor llevados, es que su motivación no es esa. Hannibal es un psicopata asi que ya esta fuera porque su psicología es totalmente distinta.</p><p>Y Michael Corleone... WTF? ni voy a entrar a discutir este porque me esta doliendo hablar de este personaje en un post de Naruto, pero vamos que no podria estar mas fuera de lugar aqui, ni sus motivaciones tienen absolutamente nada que ver ni nada, y desde luego el \"como\" que es lo mas importante siempre, tampoco tiene nada que ver.</p><p> </p><p>Porque, que te quede claro, a mi la motivacion de perder a un ser querido no me parece mala... siempre y cuando lleve a algo coherente. Si por perder a un ser querido (o por tener miedo de perderlo en el caso de anakin), algo cambia en ti y acabas llevando un camino mas oscuro, y luego con otros añadidos acabas siendo malo malo... pues oye, no me quejo. Si por perder a un ser querido pasas de la luz a la oscuridad en un segundo pues no, lo siento pero eso es absurdo, eso si acaso podria pasar como rabieta que te dura un rato, pero luego recapacitarias y te arrepentirias, no te quedarias ya ahi en la oscuridad en plan \"bueno, ya que estoy...\".</p><p>La motivación de Tobi es una mierda porque solo es eso, pierde a un ser querido y ya, al instante, se vuelve supermalvado y esa supermaldad la conserva hasta el final, sin que haya ocurrido nada mas por el camino, ESO es la mierda.</p><p> </p><p>en el caso de Harvey no tiene tanto delito porque total, ocurre al final de la pelicula y no podemos saber si luego se arrepentiría de ello porque muere antes. En el caso de Anakin es como con Tobi... que Darth Vader, uno de los malos mas iconicos del cine, se volviese malo en unos pocos segundos (literalmente, en serio, mirad la escena <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) solo por temor a la perdida de un ser querido (ostias Lucas es que ya ni matas primero <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) resulta patetico.</p><p> </p></div></blockquote><p> Pero es que Hannibal Lecter no es un psicopata porque sí, cuando encuentra los restos de su hermana que había sido devorada por seres humanos, es cuando pierde su fé en Dios y despierta su interés hacia el Canibalismo. Y decir que la muerte de un ser querido no afecto a Michael Corleone es no tener idea, es la mar de obvio que si ningun familiar en la vida de Michael muere el seguiría en sus 13 de desligarse del estilo de vida que llevaba su padre. </p><p> </p><p> Y nuevamente te repito la motivación que origina esa evolución es algo distinto a la evolución en sí, en el caso de Obito la muerte de Rin es el detonante final luego de su mierda de vida, luego del momento en el que activa el mangekyo hasta que se convierte en Tobi poco se sabe del personaje. A mi me parece que las circunstancias en las que se encuentra Obito son completamente coherentes con la manera en que un ser humano racional reaccionaría.</p>\t\t\t\t\t</div>","date":"2014-02-17T11:05:52Z","page":2942},{"id":40305798,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"maiktaison\" data-cite=\"maiktaison\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Estaba reflexionando sobre las motivaciones de Obito para volverse loco. Yo le entiendo, su amada es asesinada por su colega a sangre fría mientras están rodeados de enemigos. Todo ese odio alimentado durante años puede volver loco hasta al más pintado. Hasta la evangelización es posible.</p><p> </p></div></blockquote>Sabía que te gustaba Tobi pero ya estamos exagerando. Hay gente a la que le pasan cosas peores y no por eso sonrirían mientras Sasuke atraviesa a Karin por ejemplo.<p> </p></div></blockquote><p> el batman de nolan a harvey dent se le muere la tia y se vuelve malo = \"OBRA MAESTRA ATEMPORAL\"</p><p> </p><p> en naruto a tobi se le muere la tia y se vuelve malo = \"Mierda de motivacion\"</p><p> </p><p> fuck logic</p><p> </p></div></blockquote>Pero es que los que consideran al batman de Nolan una obra maestra atemporal son equivalentes a los profesionales de Naruto  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"maiktaison\" data-cite=\"maiktaison\"><div><p> Es que no es solo TDK, eso era solo un ejemplo de la manera hipocrita de juzgar un personaje por detalles chorra. Ejemplos como ese hay miles, <strong class=\"bbc\">Anakin de Star Wars, o michael corleone. </strong></p><p> </p><p> </p></div></blockquote>Anakin Skywalker, todo un ejemplo de evolución bien llevada si señor   <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pasa en menos de un minuto de \"oh que he hecho?!\" a \"haré todo lo que me pida\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Y que me compares la mas perfecta y logica evolución de la historia del cine con la de Tobi y esas otras que has puesto deberia de ser motivo de expulsión... del mundo de los vivos.</p><p>Michael Corleone no evoluciona por una rabieta en ningun momento.</p><p> </p></div></blockquote><p> Michael Corleone, Harvey Dent, Anakin Skywalker, Obito Uchiha, Hannibal Lecter, todos ellos tienen motivaciones similares, da exactamente igual que para ti Michael Corleone haya evolucionado mejor como personaje, que seguramente te refieras a un traspaso lento del blanco al negro donde se puedan notar los grises. Pero no es de eso de lo que estamos hablando, estamos hablando de la motivación que originó esa evolución, no de la evolución en sí. Para todos estos personajes la muerte de un personaje al que aman representa el salto hacia la demencia, y en ese sentido no veo por qué la motivación de Obito tenga que ser menos válida que la de Darth Vader o la de Hannibal Lecter, y encima si metes a Michael Corleone que en lo unico que se diferencia del resto es en los matices.</p>\t\t\t\t\t</div>","date":"2014-02-17T10:46:19Z","page":2942},{"id":40305503,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero es que Naruto tiene una motivación forzada. La motivación de Naruto viene del sentimiento de soledad de su infancia y el desprecio de su entorno, lo cual deriva en él un deseo escapista de querer convertirse en Hokage para que así esa soledad y esa discriminación desaparezcan.<br /><br /> Pero los motivos de Naruto ya desaparecieron, ya no está solo, ya no es rechazado, ¿qué puede motivar a Naruto a querer seguir siendo Hokage si los motivos por los que quería ser Hokage ya no existen? <br /><br /> Eso es algo que nunca he entendido.\t\t\t\t\t</div>","date":"2014-02-17T09:54:15Z","page":2942},{"id":40305185,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>No podemos relativizar el dolor de cada uno. La muerte de un gran amor es un trauma para cualquiera, independientemente de su edad. Y si os fijáis la lucha de Obito es por «devolverle a la vida» en una ilusión eterna, muy loable a pesar de sus malos métodos. Aun así, le entiendo.</p><p> </p></div></blockquote> <p> Es que cada persona afronta esas duras situaciones de manera diferente, mismamente kishimoto perdio a su padre hace poco, y lo primero que hace es bromear con Neji pero de manera positiva, dando a entender que aunque fisicamente no esté en presencia del grupo el siempre estará con ellos. Este tipo de autoconvencimientos son naturales y forman parte de la psicologia humana. De hecho es sabido que la manera mas facil de manipular a una persona es justo cuando está pasando por un momento como estos. </p><p> </p><p> Todo esto Obito lo lleva a un nuevo nivel, no culpa a un individuo, ni a una aldea, ni al sistema ninja en sí, Obito culpa al mero echo de tener que existir en la realidad de ese mundo, podria buscar venganza como hizo sasuke, pero su vision del mundo es tan pesimista que en lugar de dejarlo todo como está como hacemos todos, el decide cambiarlo todo.</p>\t\t\t\t\t</div>","date":"2014-02-17T08:36:23Z","page":2941},{"id":40304989,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"maiktaison\" data-cite=\"maiktaison\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Estaba reflexionando sobre las motivaciones de Obito para volverse loco. Yo le entiendo, su amada es asesinada por su colega a sangre fría mientras están rodeados de enemigos. Todo ese odio alimentado durante años puede volver loco hasta al más pintado. Hasta la evangelización es posible.</p><p> </p></div></blockquote>Sabía que te gustaba Tobi pero ya estamos exagerando. Hay gente a la que le pasan cosas peores y no por eso sonrirían mientras Sasuke atraviesa a Karin por ejemplo.<p> </p></div></blockquote><p> el batman de nolan a harvey dent se le muere la tia y se vuelve malo = \"OBRA MAESTRA ATEMPORAL\"</p><p> </p><p> en naruto a tobi se le muere la tia y se vuelve malo = \"Mierda de motivacion\"</p><p> </p><p> fuck logic</p><p> </p></div></blockquote>Porque me encanta TDK y en particular las motivaciones de dicho personaje. <p> </p><p>Usemos falacias que así es todo más fácil.</p><p> </p></div></blockquote><p> Es que no es solo TDK, eso era solo un ejemplo de la manera hipocrita de juzgar un personaje por detalles chorra. Ejemplos como ese hay miles, Anakin de Star Wars, o michael corleone. </p><p> </p><p> Pero en Naruto se critica solo porque rin era una niña. Como insinuando que lo que sentia Obito por rin no era tan importante como lo que sentian esos otros personajes que te comento.</p>\t\t\t\t\t</div>","date":"2014-02-17T06:58:46Z","page":2941},{"id":40304955,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Estaba reflexionando sobre las motivaciones de Obito para volverse loco. Yo le entiendo, su amada es asesinada por su colega a sangre fría mientras están rodeados de enemigos. Todo ese odio alimentado durante años puede volver loco hasta al más pintado. Hasta la evangelización es posible.</p><p> </p></div></blockquote>Sabía que te gustaba Tobi pero ya estamos exagerando. Hay gente a la que le pasan cosas peores y no por eso sonrirían mientras Sasuke atraviesa a Karin por ejemplo.<p> </p></div></blockquote><p> el batman de nolan a harvey dent se le muere la tia y se vuelve malo = \"OBRA MAESTRA ATEMPORAL\"</p><p> </p><p> en naruto a tobi se le muere la tia y se vuelve malo = \"Mierda de motivacion\"</p><p> </p><p> fuck logic</p>\t\t\t\t\t</div>","date":"2014-02-17T06:26:49Z","page":2941}]}