{"id":-1285639270,"name":"Vorpal Blade","date":"25 Feb 2012","messages":1107,"threads":[],"posts":[{"id":33689235,"thread":1903573,"title":"Soy un attention-whore y necesito validacion. Foto dentro","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Perséfone018\" data-cite=\"Perséfone018\"><div><p>Venga no seais crueles con el chaval. Yo te rcomendaría una cosilla de nada... lo importante a la hora de la verdad es como eres tú como persona. Con el paso de los años el cuerpo se desgasta pero la persona no. Para mi ver, prefiero a un niño normal, el musculeo no me llama nada la atención y esa moda de broncearse, depilarse entero y las cejas y tal... en mi caso, no me llama la atención. Lo que vas a conseguir es tias guiadas por tu físico a primera vista. Es más importante que las enamores con lo que tienes como persona.</p><p> </p><p>Esto tambien pasa en el otro lado de la moneda, por las modelas delgadas, algunas tias creen que los tios bucan esa delgades y no entiende que una buenas curvas son lo que marca el estar bien.</p><p> </p></div></blockquote><p>Mira mejor los post de tias, la mayoria la unica curva que tienen son la de las tetas. Mucho se quejaran de q las tias somos unas exquisitas pero madre mia cn lo suyo tmb.</p>\t\t\t\t\t</div>","date":"2012-03-11T15:13:47Z","page":17},{"id":33687987,"thread":1903573,"title":"Soy un attention-whore y necesito validacion. Foto dentro","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jared85\" data-cite=\"jared85\"><div><p>Bueno, pues si todos buitreais a Bubiiis, yo buitreo a Vorpal Blade, ale.</p><p> </p></div></blockquote><p>gracias! por fin alguien cree que no tengo rabo XD</p>\t\t\t\t\t</div>","date":"2012-03-11T13:39:17Z","page":15},{"id":33685984,"thread":1903573,"title":"Soy un attention-whore y necesito validacion. Foto dentro","content":"como tia t digo que cuando hablamos de fisico hablamos d cara. n tu caso x el tipo d cara q tiens t recomiendo dejart un poco d barba y l pelo mas larguillo y si tienes gafas d pasta mjor. ya veras q se liga mas, t lo digo yo. Una vez q pasas l test d la cara se fijan n l resto y si pasas l resto guay.<br /><br />pd: x ir a gimnasio no te pongas camisetas que marquen, xq qda mal, llevate una sudadera o algo asi q son finitas y se ve q estas bn pero parece q lo han descubierto ellas. <br /><br />bye!\t\t\t\t\t</div>","date":"2012-03-11T10:18:11Z","page":12}]}