{"id":-1294398324,"name":"erznal","date":"27 Sep 2008","messages":397,"threads":[],"posts":[{"id":45143399,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Spoilers del Raw de esta noche</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El Raw empieza con triple H en el ring. Entonces aparece Ambrose y le dice que es un cobarde, que en dos meses no va a defender el titulo, triple H le dice que no es un cobarde y que defenderá el titulo esta noche ante el.<br><br />Antes de que triple H suba al ring aparece League of nations y apalizan a Ambrose. El combate empieza con Ambrose en el suelo. Cuando triple H lo va a cubrir para la cuenta de 3 aparece sorprendentemente Seth Rollins, momento que aprovecha Ambrose para sorprender a triple H y ganarlo. Ambrose nuevo campeon de la WWE.<br><br />En WM32 Main Event entre Ambrose y Reings. Ambrose detiene. Cuando se acerque Summer Slam Rollins reaparecerá recordando a Ambrose que es campeón gracias a el y el story line continuara....</div></div></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">ya os gustaría <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> </div></div></p><br />\t\t\t\t\t</div>","date":"2016-02-22T19:08:23Z","page":1513},{"id":40658980,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>. Pq ayer no se pedía la independencia, de hecho ni se pedía poder hacer la consulta. solo se pedía aceptarlo a tramite, una consulta que ni tan solo es vinculante.</p></div></blockquote><p>No seamos ingenuos.....</p><p> </p></div></blockquote><p>Permite que empiece de la misma forma que tu....</p><p> </p><p>No seamos ingenuos.....</p><p>Yo creo que todo esta va mas allá. Estoy de acuerdo contigo, corrígeme si me equivoco, en que ERC y sobretodo CIU son unos oportunistas por querer todo esto ahora, lo quieren porque ahora es cuando pueden ganarlo, al igual que esta claro que el referéndum se permite en Escocia pq se cree que lo van a perder. Pero yo creo que esta va más allá y de lo que trata es de democracia, algo que a los políticos españoles les asusta. Les asusta y no quieren saber la opinión del pueblo ya que lo que les importa es mantener su posición privilegiada. Yo puedo entender que a alguien que haya vivido en una dictadura, España le parezca un país democrático, pero nada mas lejos de la verdad. España es como alguna gente lo llama hoy en día, una \"partidocracia\", algo creado por los políticos para seguir siendo políticos, estructurado y organizado de tal forma para que sea prácticamente imposible cambiar nada. </p><p>Para mi en un país democrático se escucharía la voz del pueblo, y votar cada 4 años un gobierno que después hace lo que le da la gana no es democracia, es sumisión. En un país democrático se dejaría votar a los catalanes, se sometería a votación la dación en pago, la ley del aborto y un sin fin de cosas más. Pero lamentablemente no vivimos en un país democrático y no parece que las cosas vayan a cambiar.</p><p>No se deja votar a los catalanes, por la misma razón que jamas de votara la dación en pago, porque la opinión de la gente no importa....solo importan las mentiras de los políticos.</p><p>A caso crees que a Rajoy le importa realmente lo que quieran los catalanes (o que sean independientes), a Rajoy lo único que le importa es seguir en el poder. Y como a Rajoy, el 90% de los partidos españoles igual.</p>\t\t\t\t\t</div>","date":"2014-04-09T14:17:29Z","page":1055},{"id":40656830,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo no suelo escribir sobre política. Pero voy a dar mi opinión después de tragarme las muchas horas que duro lo de ayer, con la esperanza de que algún votante \"zombie\" abra los ojos. Si consigo que uno solo los abra, ya estaré contento, ojala fueran muchos más.<br />Tb hago esto pq a pesar de que creo que una \"sociedad tiene los políticos que se merece\", yo tengo unos políticos que no me merezco.<br /><br />Yo nunca había visto un plenario, pero lo que vi ayer me pareció esperpentico.<br />Rajoy se paso 45 minutos haciendo campaña electoral, sin nombrar en ni un solo segundo lo que realmente se pedía. Rubalcaba más de los mismo, 30 min de campaña electoral, este al menos leyó una frase de lo que ponía el documento, pero una frase que le interesaba y que no reflejaba lo que se pedía ayer (a de mas Duran se lo recrimino y lo rectifico sin que Rubalcaba diera ninguna respuesta a esto en el turno de replica). Diez, mas de lo mismo, propaganda electoral, todo vale para obtener votos.<br />Fueron mas de 7 horas escuchando mayoritariamente mentiras, y cuando alguien decía una verdad era obviado.<br /><br />Solo 3 personas comentaron sobre lo que se pedia:<br />1) Rubalcaba para coger una frase que le interesaba y que no era del todo cierto ya que solo formaba parte del prologo y no de lo que se pedía realmente.<br />2) Duran para corregir a Rubalcaba (a mi Duran no me cae especialmente bien, de hecho me cae bastante mal, pero creo que aunque esta lejos de lo que yo pienso que debería ser un político, es desgraciadamente uno de los que esta mas cerca)<br />3) Coscubiella, que fue el único realmente dedico parte de su tiempo a explicar lo que se pedía. Que es aceptar a tramite una propuesta para pedir permiso para poder hacer una consulta. Pq ayer no se pedía la independencia, de hecho ni se pedía poder hacer la consulta. solo se pedía aceptarlo a tramite, una consulta que ni tan solo es vinculante. Se podía tranquilamente haberla aceptado, haberla negociado y si a Rajoy no le parece bien el resultado, haberla negado después, pero eso no importa pq solo importa obtener votos.<br /><br />En fin, un meeting electoral mas, lleno de mentiras y pocas verdades obviadas.<br /><br />Allá vosotros con lo que votáis. Yo como he dicho creo que tengo unos políticos que no me merezco.\t\t\t\t\t</div>","date":"2014-04-09T07:50:38Z","page":1053},{"id":16442731,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Norvak\" data-cite=\"Norvak\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Davorcio\" data-cite=\"Davorcio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"carpermor\" data-cite=\"carpermor\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"parking-lot-53630.jpg\" data-src=\"http://shitbrix.com/bricks/parking-lot-53630.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> </p><p> </p><p> </p><p> </p><p>OMFG, este lo acabo de comprobar y es completamente cierto, creí que era un photoshop <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ale, para que lo comprobéis 52°04'09.21''N  4°18' 50.06'' E</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"car%2Bon%2Bwall%2B1.jpg\" data-src=\"http://2.bp.blogspot.com/_qP-1yjY3IyM/RrGu7ncIprI/AAAAAAAAAO0/eikeViU_isY/s1600/car%2Bon%2Bwall%2B1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>está en den haag (la haya)</p><p> </p><p>de noche se ilumina <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"car%2Bon%2Bwall%2B2.jpg\" data-src=\"http://1.bp.blogspot.com/_qP-1yjY3IyM/RrGvaXcIpsI/AAAAAAAAAO8/YVm95BfnZ3A/s1600/car%2Bon%2Bwall%2B2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>alguien me explica este ?</p><p> </p></div></blockquote><p>Esto sera un anuncio o alguna obra de arte abstracta y por eso han puesto el coche en la pared.</p>\t\t\t\t\t</div>","date":"2008-10-20T19:18:39Z","page":114}]}