{"id":-1290050658,"name":"Sargonnas","date":"26 Mar 2002","messages":2826,"threads":[],"posts":[{"id":1365359,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Coño, pues la ruta del Quijote pasa también cerca de mi pueblo!!! ¿De donde sois?\t\t\t\t\t</div>","date":"2005-01-25T17:01:03Z","page":14},{"id":1301636,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Joer, está diciendo que es argentino a gritos y no lo veis XD XD XD XD XD XD\t\t\t\t\t</div>","date":"2005-01-17T08:49:29Z","page":10},{"id":1259514,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"XD Como molan estas conversaciones XD XD XD<br /><br />Los mods deben estar en el clan DLAN <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-01-10T16:01:28Z","page":9},{"id":1256963,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si vas a ponerte de nuevo con el juego, instálate dos mods más XD<br /><br />Uno es el de los poderes de Bhaal (solo para la expansión).<br /><br />Y el otro, si vas a jugar con los malos es Valen. Es una vampira guerrera/ladrona. Sin duda el personaje más sobrado del juego.\t\t\t\t\t</div>","date":"2005-01-10T08:18:42Z","page":9},{"id":1241685,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tranqui, ese combate es chungo de cojones. Siento no haber respondido antes pero estoy de vacas XD<br /><br />Partiendo de que Demogorgón es inmune a parar el tiempo, ese conjuro debemos desecharlo de nuestra memorización, así que tendremos más espacio para meter otro tipo aliento de dragón o similar <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />También hay que recordar que drena niveles, al igual que las Mariltlyh, y que también tiene resistencias a magia importantes, pero no es inmune, y que las Marilyth se tiran protecciones también.<br /><br />Memoriza un par de brechas y muuuuuchos eliminar resistencia. También un par de celeridad mejorada y el conjuro de duplicar mago que no me acuerdo cómo se llama XD Vendrá bien un par de ayudantes más en el grupo, que aunque no quiten mucho, al menos podrán incordiar un rato y gastarán cargas de objetos sin que las perdamos definitivamente <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br />Para el nivel 8, el horrible marchiamiento, sin más XD Y en el 9, presteza mejorada y aliento de dragón, así como una deva por cada mago.<br />Si ves que algún aliado va por el 50% de los puntos de vida, no dudes en lanzarle un sanar.<br /><br />También para este combate vienen muy bien las botas de gárgola (dan piel de piedra), y una espada que da imagen espejada, aunque no la tengas como arma principal  puedes usar sus habilidades <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />No te recomiendo invocar un príncipe elemental, a no ser que lo lances lo más lejos posible de tu grupo, porque SIEMPRE sale el del aire y se tira una barrera de hojas, que afecta a la deva que invocamos y la vuelve contra nosotros, así que menuda gracia perder a nuestro aliado más poderoso.<br /><br />Paciencia que es uno de los combates más chungos de todo el juego, incluso más que el de Melisan.<br /><br />Retómalo de nuevo y demuestra que eres el hijo de un dios <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-01-07T18:58:58Z","page":8},{"id":1227057,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tranquilo, no te rindas aún. Vete a hacer el Torreón del Vigilante para coger niveles y objetillos <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Y prueba también a cambiar de estrategia si te va muy mal, seguro que hay algunos conjuros que no les has echo mucho caso aún.\t\t\t\t\t</div>","date":"2005-01-05T14:54:22Z","page":7},{"id":1218969,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No creo, es el bicho final XD<br /><br />Es fácil joer, por objetos y nivel tendrías que pasártelo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Tienes el casco que duplica al personaje??? Es un objetaco. Pues pónselo a Sarevok que es el que más reparte y empieza a usar las habilidades especiales como el torbellino mayor, la dureza, lo de los críticos, no sé, a mí no me pareció dura, me resultó más difícil lo de los dragones simultáneos (es que me puse un mod de dificultad chunguísima y ejem... XD XD ).\t\t\t\t\t</div>","date":"2005-01-04T08:51:55Z","page":7},{"id":1214552,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"De nada, a mandar <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> XD\t\t\t\t\t</div>","date":"2005-01-03T15:38:46Z","page":6},{"id":1212612,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola Sir Lancelot, qué tal?<br /><br />Ya me hubiera gustado poder ayudar más en las traducciones, pero el cambio de pc y el curso de acceso a la universidad me llevan por el camino de la amargura XD Más bien esto último, el pc lo cambié rápido <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />A ver si cuando termine los parciales de febrero os puedo echar otra mano <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Ya sobre el juego, los objetos solo se resaltan si tienes instalada la expansión.<br /><br />Melisan no es tan difícil, ni su pequeño ejército. Lanzaos presteza mejorada y liaros a soltar horribles marchitamientos a saco, luego cuando os quedéis sin hechizos lanzar un deseo para recuperar otra vez toda la magia <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />También no os olvidéis de convocar a los planetarios, es mejor la versión malvada de estos XD<br /><br />Joer, si a estas alturas no tienes a todo el grupo con armas +5 o superiores tienes delito XD XD\t\t\t\t\t</div>","date":"2005-01-03T08:19:35Z","page":6},{"id":1189358,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Joer, pues que putada, porque el Crom es el complemento ideal para la katana, una en cada mano XD <br /><br />A ver si te falta alguna cosa, ¿tienes el martillo tronante, el pergamino y la faja de fuerza (no la que se puede comprar)????\t\t\t\t\t</div>","date":"2004-12-29T14:17:35Z","page":4},{"id":1187721,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tranki, que la igualadora no es gran cosa, para SoA sin expansión hay armas mucho mejores, como el Crom Faeyr, la alabarda Aliento de Dragón (buenísima para romper conjuros por el daño de elemento que hace) o Furia Celestial.<br /><br />La armadura que hace con las escamas del dragón de las sombras es de las mejores para pícaro <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Yo lo del torreón lo hago siempre después <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-12-29T07:50:20Z","page":4},{"id":1184567,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"XD No te lo tomes a mal, pero estás dando por echo que yo no me cargo a los dragones antes de irme, y si funcionara aún la búsqueda, en algún lado vendría como explico como me cargo al dragón rojo con nivel 11 XD XD Sin trucos, por supuesto <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Y también había por ahí un hilo en el que unos cuantos poníamos como nos estábamos pasando el juego con un solo personaje, mago, por supuesto <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />La verdad es que perder el dinero y las escamas me parece demasiado, prefiero \"sufrir\" un poc más y quedarme con el tesoro, por eso Desintegrar me parece de los malos (les da igual todo, lo que quieren es matarte) y Dedo de la muerte de los \"buenos\", refiriéndome al grupo que llevas porque si puedes aprovechar algún objeto o sacar pelillas, pues mejor.\t\t\t\t\t</div>","date":"2004-12-28T17:31:41Z","page":4},{"id":1182438,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Joer, de todas formas desintegrar es el conjuro de los \"malos\", además de que pierdes los objetos del objetivo.<br />No lo recomiendo para nada en el BG2, tú dale ideas y que se lo tire a los dragones...<br /><br />Mucho mejor el dedo de la muerte <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />La combinación ideal es Malison Mayor (-4 a los tiros de salvación) y dedo de la muerte XD XD\t\t\t\t\t</div>","date":"2004-12-28T12:40:54Z","page":4},{"id":1181154,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Le habrás pillao un poco flojo XD XD<br /><br />Es una lucha muy buena la de la Runa Retorcida, además que dan un bastón buenísimo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-12-28T07:51:59Z","page":3},{"id":1178392,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Al revés, significa que está muy enganchado. Bienvenido al club XD<br /><br />Carga de nuevo la partida e intenta matarlo de otra manera, pero no pierdas esta, ya que lo has echo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-12-27T17:30:49Z","page":3},{"id":1177476,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Felicidades <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Nadie nace sabiéndolo todo. Ah, se me olvidó decirlo antes, la maza de disrupción se puede mejorar <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-12-27T14:29:44Z","page":3},{"id":1176244,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Te ha faltao la forma más fácil, con la maza de disrupción <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-12-27T08:41:19Z","page":2}]}