{"id":-1300587822,"name":"elduke","date":"2 Jul 2001","messages":1986,"threads":[],"posts":[{"id":47805393,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La prohibición del catalán en el ámbito público fue una estrategia premeditada. Sería condenarla a su desaparición paulatina y eso lo sabe cualquier sociolingüista.<br><br />El no poder usar el catalán en el ámbito público provoca la sensación de que se está usando una lengua inútil, impráctica; un mero hecho folclórico, que es precisamente a lo que se ha pretendido, y se pretende, reducir la lengua y cultura catalanas: folclore, como un vestido de sevillanas, como un castizo bailando un chotis. Es aislarla en una reserva índia esperando que el transcurrir del tiempo la extinga. <br><br />El mérito de que el catalán todavía perviva es mérito exclusivo de los catalanes-valencianos-baleares que han persistido en su supervivencia.<br><br />A los castellanohablantes les podrá parecer un tema menor; al fin y al cabo ellos no tienen ningún problema( de momento ) de supervivencia de su idioma materno. Por eso no lo comprenden. Ni lo quieren comprender, claro.<br><br />Esta ausencia de empatía no es más que supremacismo cultural.<br><br />De ahí surge toda esta campaña artificial de que el castellano se discrimina en Catalunya por la inmersión lingüística, de que en las escuelas catalanas se adoctrina, de que se multa por rotular en catalán. Es un relato prefabricado para crear el caldo de cultivo que permita terminar el proceso de genocidio cultural por vías \"democráticas\". Ese es el origen y es la razón de ser de Ciudadano's, para los que no los conocen. <br><br />¡Eh!pero lo suyo no es nacionalismo, por supuesto\t\t\t\t\t</div>","date":"2017-05-27T07:58:22Z","page":3451},{"id":47804344,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"Cada llengua és un museu vivent, un monument per a cada cultura, de la qual també és vehicle. És una pèrdua per a cadascú de nosaltres si una part daquesta diversitat desapareix.\"</p><br /><p>Daniel Nettle i Suzanne Romaine Veus que sapaguen.</p><br /><p>La mort de les llengües del món</p><br /><p>&nbsp;</p><br /><p>Todos los genocidios, todas las masacres, todas las persecuciones políticas, todas las persecuciones lingüísticas tienen sus negacionistas: La negación del exterminio nazi, la negación del genocidio armenio por parte de Turquía, la negación de la matanza de Srebrenica, la negación de la masacre de Nanjing por parte de las tropas imperiales japonesas.</p><br /><p>&nbsp;</p><br /><p>La historia de la identidad lingüística y cultural de Catalunya es la historia de un intento de genocidio cultural. Un intento que todavía continúa vigente en pleno sXXI. Por suerte, la persistencia de los catalanes y su fuerte identidad cultural, lingüística y nacional ha soportado todos los embates de la historia.</p><br />\t\t\t\t\t</div>","date":"2017-05-26T19:52:14Z","page":3446},{"id":42642566,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Artículo censurado por el Sr Godó <br><br />El señor Ricardo Álvarez-Espejo, teniente general del ejército, ha propuesto recientemente que se cree un Museo Militar en Barcelona, objetivo que considera ambicioso e irrenunciable. Nuestra opinión es que ya era hora que el ejército hiciera una propuesta que pudiera ser muy acogida por la sociedad catalana. Estamos seguros de que el señor Álvarez-Espejo se dejará asesorar, en una amable colaboración entre las fuerzas armadas y mundo civil.<br><br />Para empezar sería muy interesante que el Museo Militar dedicara una galería a las masacres que el ejército ha cometido históricamente contra la población civil catalana. Por ejemplo, escogiendo una entre tantas, los hechos de Cambrils de 1640, cuando después de un breve asedio la plaza se rinde a las tropas castellanas. Incumpliendo todos los pactos, el ejército masacró a más de setecientos cambrilenses.<br><br />Muy apropiada y visual sería una sección que se titulara: Bombas sobre Barcelona, donde se detallaran todos los bombardeos que el ejército español, y sus aliados, han perpetrado históricamente contra la capital catalana. Difícilmente encontraríamos otro caso de una urbe bombardeada tantas veces, y tan salvajemente, por el mismo ejército que supuestamente tenía que defenderla. Digo que sería una sección muy visual porque se podrían incluir croquis y gráficos de la devastación urbana y humana, así como modelos de los proyectiles empleados, que incluirían desde la arcaica balística del siglo XVII hasta las modernas bombas de fragmentación de la guerra civil española.<br><br />Otro apartado lo merecerían los enfermos de psicopatía que se han enfundado el uniforme militar y han recalado en Catalunya. Como por ejemplo Charles de Espagnac (1775-1839), un francés expulsado de su país, por reaccionario, pero que hizo carrera en el ejército español. Su demencia lo llevó a prohibir las barretinas, el pelo largo en los hombres y las trenzas en las mujeres. Le gustaba bailar bajo la horca, entre los pies de los cadáveres que había mandado colgar, borracho por una combinación de ron y aguardiente. Fernando VII siempre lo defendió: Está loco, pero para estas cosas no hay otro.<br><br />Una temática indispensable para cualquier Museo Militar que se precie sería la de los gobernadores militares y su relación con Catalunya. Recordemos la famosa frase del general Espartero. Hay que bombardear Barcelona cada 50 años para mantenerla a raya. Menos célebre es el capitán general Juan Zapatero y Navas, conocido por sus propias tropas como el general Cuatro Tiros. Y con razón. Su frase preferida era: Yo sé cómo se arregla; a ese, cuatro tiros; a ese otro, igual. Cuatro tiros y se acabó el problema. Los civiles catalanes, en cambio, preferían denominarlo el Vampiro por su afición a los fusilamientos indiscriminados. En cierta ocasión ajustició a un pobre chico jorobado, escogido al azar. ¿El motivo? Que según algunos delatores en la última revuelta obrera había participado un chico jorobado.<br><br />El general Severiano Martínez Anido no desmerecía a sus predecesores: en 1920, como gobernador militar de Barcelona, se enfrentó con el gobernador civil Carlos Bas, a quien acusaba de blando. Anido le exigió que le dejara fusilar a gente como Eugeni dOrs, Lluís Companys, Joaquín Montaner, Francisco Layret, Salvador Seguí, Ángel Pestaña, Mario Aguilar, Guerra del Río, los hermanos Ulled, y otros. En sus memorias Bas narra el diálogo. Bas: Señor gobernador militar, soy el gobernador civil, no un asesino. Anido: No es cuestión de asesinar sino de ejecutar. No emplee usted palabras malsonantes.<br><br />Y puesto que nos referimos a palabras malsonantes, también se podría dedicar una sección del museo a la temática La prensa militar y Catalunya. En las hemerotecas hay centenares y centenares de artículos del siguiente estilo, publicado en La Correspondencia Militar, el 13 de diciembre de 1907: El problema catalán no se resuelve, por la libertad, sino con la restricción; no con paliativos y pactos, sino por el hierro y por el fuego.<br><br />¡Qué gran fortuna que hoy en día el ejército español ya no practique las palabras malsonantes, que sólo sean materia de memoria y de museo! Esto es loable y es cierto. Tan cierto como que el pasado mes de noviembre publicamos el artículo ¡Un paso al frente!, en el que describíamos el caso de un militar en activo, el teniente Luis Gonzalo Segura, a quien la fiscalía militar le ha abierto un expediente que podría acabar con la solicitud de seis años de prisión. ¿El delito? Ser el autor de una obra de ficción, concretamente una novela, donde se describen unas fuerzas armadas en las que reina el nepotismo y la corrupción a gran escala. Cuesta de creer, así que lo repito: en pleno siglo XXI la jurisdicción militar española puede pedir una pena de seis años de prisión por escribir una novela.<br><br />Precisemos, para acabar, que el mismo señor Álvarez-Espejo, que ahora nos regala la afortunada iniciativa del Museo Militar, publicó inmediatamente un artículo de réplica en este diario, titulado Otro paso al frente, una réplica extraordinariamente peculiar, por cierto, puesto que en todo su artículo no mencionaba ni una sola vez el motivo de réplica: es decir, el teniente Segura y su caso.<br><br />Cuando escribo estas líneas, el teniente Segura vuelve a estar bajo arresto\t\t\t\t\t</div>","date":"2015-02-08T21:45:45Z","page":1819},{"id":42139613,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Con la querella al MHP le darán el espaldarazo final al proceso catalán.<br><br />Gracias PP. Los catalanes te estaremos eternamente agradecidos.\t\t\t\t\t</div>","date":"2014-11-18T22:17:56Z","page":1703},{"id":42103658,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Esos chascarrillos constantes, que son una falta de respeto, desprecio y un insulto, hacia Catalunya y los catalanes nos han llevado, en parte, a la situación actual.\t\t\t\t\t</div>","date":"2014-11-12T22:45:49Z","page":1684},{"id":42089673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42089650\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\" data-ipsquote-timestamp=\"1415659697\"><div><p> </p><p>Una pregunta a los que estáis por el foro y os encandila este tema: ¿qué porcentaje de voto a favor os parecería justo para darse la independencia?</p></div></blockquote><p> </p><p>55% de participación y 50%+1 de votos</p>\t\t\t\t\t</div>","date":"2014-11-10T22:54:17Z","page":1674},{"id":42064568,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vosotros id discutiendo sobre si la inmersión lingüística es legítima o no que en Catalunya ya estamos discutiendo sobre el día después de la independencia. <br><br />España está en el level one y Catalunya en el Jefe Final. \t\t\t\t\t</div>","date":"2014-11-06T21:29:25Z","page":1635},{"id":41559886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Endavant catalans que la victoria és a prop!\t\t\t\t\t</div>","date":"2014-08-20T20:14:38Z","page":1244},{"id":40060639,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<span rel='lightbox'><img class='bbc_img' src='http://imageshack.com/a/img844/1552/cfn8.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2014-01-16T22:04:57Z","page":929},{"id":39218053,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>En Bruselas Artur Mas se ha reunido con los vicepresidentes Olli Rehn y Maros Sefkovic, y con el comisario de Empleo Lazslo Andor.</p><p> </p><p>Pero el presidente de la Comisión Europea no ha recibido al presidente de Cataluña en su tercera visita en el último año.</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> Artur Mas en Bruselas, sin Barroso</p><p> </p><p>Según Mas, pese a las expectativas, la visita está dentro de la normalidad. Porque yo vengo a hablar del paro juvenil, de la pobreza, de la infancia, de la transparencia, de la austeridad</p><p>y de hasta dónde puede llegar de los recortes. yo he venido a hablar de eso. Si uno de ellos, cosa que esta mañana por ejemplo no ha pasado, me pregunta, entonces yo respondo evidentemente sobre el proceso político catalán.</p><p> </p><p>A los comentarios de los comisarios Joaquín Almunia y Michel Barnier, que han dicho que una Cataluña independiente quedaría fuera de la UE, Mas responde que no hay antecedentes. Yo no puedo afirmar con rotunidad que pasará una cosa determinada, y tampoco se puede afirmar con rotundidad lo contrario, porque esto no ha pasado antes.</p><p> </p><p>Ha insistido en que el ejecutivo comunitario no dejaría fuera a 7 millones de europeos.</p><p> </p><p>A Mariano Rajoy le ha dicho que está abierto al diálogo, pero que no va a ir a Moncloa a negociar ningún apaño, porque no resolvería el problema.</p></div></blockquote><a href=\"http://es.euronews.com/2013/09/30/artur-mas-en-bruselas-sin-barroso/\" rel=\"external nofollow\">http://es.euronews.com/2013/09/30/artur-mas-en-bruselas-sin-barroso/</a><p>Se ve que algunos siguen sin querer aceptar más \"verdad\" que la suya</p><p> </p></div></blockquote><p>Aplícate el cuento.</p>\t\t\t\t\t</div>","date":"2013-10-01T08:32:56Z","page":710}]}