{"id":-130270739,"name":"Irik_mans","date":"16 Ene 2002","messages":8365,"threads":[],"posts":[{"id":22252911,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder acabo de leer lo de Depeche, pero hay como 15 páginas... estoy por donde la gente pide fotos como loca y se habla de que su novia le quería ver pilotar, las habéis colgado??? quiero ver esas fotos ya!!!<br /><br />Su novia al final era Bibiana Vallvé?? o Laia Ferrer??? como las conocía a todas... un tío boxeador, otro futbolista... xD<br /><br />Fotos fotos!!! <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-11-19T21:10:13Z","page":738},{"id":20629626,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya éxito el Valencia Street Circuit... el año pasado, que yo estuve ahí <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  en la primera vuelta o segundo hubo el accidente con Nakajima y la gente se quedó jodidísima. Muchísimos se piraron a las 5-10 vueltas, pocos aguantaron toda la carrera.<br /><br />Este año si le sancionan no le veran el pelo, por lo menos si hay que sancionarlo que lo hagan rápido antes que la gente se gaste 250 euros para luego tirarse de los pelos.... y el año que viene puede que el circuito deje de formar parte del mundial de la F1 :o<br /><br />Me parece que no les ha salido muy rentable. Por otra parte la sanción me parece un poco exagerada <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2009-07-26T17:35:16Z","page":460},{"id":20626537,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo nunca he simpatizado con Alonso, pero vaya mala suerte ha tenido con la super pole que se sacó ayer.<br />Lo del pit stop ha sido de traca, he visto al mecánico alargar la mano a la rueda como para quererlo arreglar cuando el coche ya estaba en movimiento :o<br /><br />En fin, de todos modos estaba perdiendo mucho antes de este error y dificil lo tenía para quedar entre los 5 primeros en mi opinión.<br /><br />Hamilton muy bien, una bala el tío <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> y Alguersuari de momento muy bien también, lástima lo de Vettel... hoy era un gran día para recortar puntos a Brawn <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />Y a Webber se le ha ido la olla, casi choca con Kimi <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-07-26T12:52:21Z","page":456},{"id":19712263,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sobre la retransmisión de TV3, tengo que decir que me gustaba mucho más el año pasado.<br /><br />Antes estaba un tío llamado Vicenç Aguilera, era el mejor... cuando el hablaba, sin ser un locutor ni ser alguien que le quiera meter emoción a las cosas, pero tenía un algo... y es que te lo quedabas escuchando y querías escucharlo más rato. Comentaba un montón de detalles técnicos interesantes, la voz le acompañaba, era variado y ameno, inteligente, y cuando te hacía \"sus\" predicciones las encertaba casi todas el tío. Tiempos de pole, este coche hará tal, parará en la vuelta X... una pasada <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />Este año han metido otro \"coco\" de la F1, un tío que dicen que sabe un montonazo y es un puto crack... pero no engancha nada. Lo encuentro soso, me aburre y sus comentarios técnicos (aunque pueda que sepa más), no me satisfacen ni 1/3 de los que lo hacía Vicenç.<br /><br />Y Merlos está muy muy fallón, se le va la pinza a veces y además de locutor quiere tener sus detalles de pro y para mi falla demasiado. Además que no me acaba de enganchar, muy dominante con el micro y su voz <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br />El año pasado estaba Francesc Latorre, un tío joven bastante cabezón que aunque se repetía lo suyo, sobretodo con el bermut, le daba vidilla y me lo hacía pasar mucho mejor.<br />Gené también era super majo, una voz bonita, muy educadito y fino y con grandes comentarios el tío... el año pasado aunque la cursa estuviera aburrida yo disfrutaba, este año... en fin... le daré unas carreras más de margen pero lo tengo claro.<br /><br />Y me quedo con TV3 aunque parezca que esté criticando!! cuando he escuchado algun rato a Lobato Serrano o los que estan ahí me dan ganas de cortarme las orejas <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-05-25T23:09:08Z","page":347}]}