{"id":-1306617946,"name":"Jojosuke","date":"2 Oct 2017","messages":422,"threads":[],"posts":[{"id":48691209,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El anime es entretenido, pero lo malo es que no deja de tener esa sensación de rellenuto, al tener que ir hacia Boruto The Movie.<br><br />Eso sí, una vez llegue ahí, imagino que adaptará el manga, ya que en este último capítulo se ha hecho referencia al arco actual del anime, queriendo mostrar esa cierta continuidad.<br><br><br />El manga lo malo, malo, malo fue la película, el gastar DIEZ CAPÍTULOS MENSUALES en mostrar algo ya conocido. Después de eso ha salido un pequeño arco simpático, en la línea del anime recordando a los primeros tiempos de Naruto. <br><br><br />Lo malo de este capítulo es lo que cito en el spoiler de mi comentario anterior, que es un despropósito. \t\t\t\t\t</div>","date":"2017-10-16T17:50:09Z","page":3497},{"id":48689113,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Ha salido nuevo capítulo del manga de Boruto.</p><br /><p>&nbsp;</p><br /><p>Han hecho una cosa sacada de sus cojones morenos, tal cual <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Han resucitado a Ao. Sí, sí. Ese Ao, el que estaba en el cuartel general cuando lo reventó el Juubi. Le han puesto brazo y piernas mecánicas a lo Darth Vader, han dicho que todos los que estaban con él en la guerra murieron y a correr. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br />Me descojono, macho. Cuando pienso que esta serie podría aportar cosas muy interesantes, se sacan estas cosas que me sacan de mis casillas.<br><br><br />Es que encima no solo está vivo, es que misteriosamente nunca ha vuelto a la aldea de la Niebla, y encima está con el grupo de malos de Boruto... Es todo tan random <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></div></div></p><br />\t\t\t\t\t</div>","date":"2017-10-16T14:41:41Z","page":3496}]}