{"id":-1308006700,"name":"rubinhosinho","date":"30 Dic 2006","messages":1425,"threads":[],"posts":[{"id":52135299,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tBueno mi último post en este foro. Después de más de media vida leyendo y visitándolo me da algo de pena, pero sinceramente los últimos años he ido dejando de usarlo ya que la revista ha ido perdiendo enteros en el último lustro. Si bien continua visitando análisis, la taberna y algunos podcast ya no es lo mismo que cuando estaba nacho ortiz, que le daba bastante vidilla a la revista, guste mas o menos su presencia.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T16:17:40Z","page":28},{"id":44372540,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estas gafas:</p><br /><p><a href='http://hawkersco.com/products/diamond-black-sky-classic' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ack-sky-classic</a></p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-10-28T08:59:10Z","page":2},{"id":42903062,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<p>A ver cuando se termina de una vez por todas el relleno y se centran en la parte final del anime ya, porque como se alargue un poco mas esto termino viéndome el manga y paso del anime ya, ya son muchos años de espera para poder ver el final.</p><br />\t\t\t\t\t</div>","date":"2015-03-21T15:03:33Z","page":533},{"id":38658491,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Perdonad sabeis de alguna web para descargar el manga a partir del 559 que es por donde va ahora el anime?, es que lo quiero ver desde un ebook, pero los links que he encontrado estos capítulos de 560 están caidos y tal.\t\t\t\t\t</div>","date":"2013-07-28T22:44:25Z","page":488},{"id":38632920,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cell\" data-cite=\"cell\"><div><p>El 316 cuenta la historia de como Kabuto empezó a usar el Edo Tensei, el 17 sobre Shino y Torune, el 18 sobre Bee y el anterior jinchuriki del Hachibi, el 19 sobre Chiyo y Sasori y el 20 sobre Omoi.</p><p> </p><p>A Nagato ya le dan lo suyo antes, justamente antes de que comenzara el relleno.</p><p> </p><p>Sobre el manga, veamos. Lo puedes ver cuando se publica en inglés, cada semana, en mangareader o mangapanda. Los miércoles por la mañana está disponible.</p><p> </p><p>Para leerlo en castellano online tienes submanga. Busca los mangas traducidos por Narutouchiha, o directamente en su página. Están en castellano de España y son buenas traducciones. BlackWhite y Backbeard también hacen buenas versiones del manga (y son los subs que recomiendo para ver el anime de paso).</p><p>NUNCA leas los subs de Shinshin, son los primeros en colgar el manga online, pero de los peores traductores.</p><p> </p><p>Siguiendo con el tema, el capítulo 321 se corresponde con el 559 del manga. Cada capítulo del anime se corresponde a 2 o 3 capítulos de manga. Actualmente van el 640 del manga.</p><p> </p><p>Ten cuidado con algunas páginas donde suben los capítulos del manga o para verlos online, que a en algunas ponen el nombre del capítulo y hay mucho destripe.</p><p> </p><p>Sobre leer el manga en un ereader, la verdad es que no lo he probado, aunque el kindle es bastante efectivo. Yo recomiendo mejor una tablet con el Perfect Viewer y disfrutas más.</p><p> </p></div></blockquote><p> </p><p>Muchas gracias tio, casi le doy a reportar jojojo</p>\t\t\t\t\t</div>","date":"2013-07-25T17:29:30Z","page":487},{"id":38632792,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Otra duda que tengo, ya he visto el capitulo 321, como se nota cuando siguen el manga, la verdad es que estaba planteándome ver el manga ya porque el anime va superlento, y quería saber desde que capi del manga van por el anime y de donde los sacais para verlo. Ya que tengo recientemente un ebook y creo que se pueden meter ahí y ya me lo leo jjajaja\t\t\t\t\t</div>","date":"2013-07-25T17:14:19Z","page":486},{"id":38632749,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ok, muchas gracias, y del 316-320 que son asi historias de personajes inventados no? vamos que no hay ningún capitulo que salga asi un itachi o un pain o alguno de ese estilo animando el percal no? jajaja\t\t\t\t\t</div>","date":"2013-07-25T17:09:53Z","page":486},{"id":38632517,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Buenas llevo desconectado del anime desde que empezó el relleno por ahí en marzo y al ver que ya con el 321 ya empieza de nuevo la historia del manga, quería saber si en todo este tiempo en algún capitulo ha sido algo relacionado con la historia del manga o si en algún capitulo de relleno ha sido bueno con algún personaje destacable y no las basuras que hacen jajajaja.\t\t\t\t\t</div>","date":"2013-07-25T16:38:26Z","page":486},{"id":31309951,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Madre mía que puta mierda de capítulo este último, no entiendo como pueden pagar a esa gente por tal bodrio, si hasta un niño de 10 años se le ocuriría algo mejor. Definitivamente dejo de ver tal mierda hasta que empiece lo bueno.\t\t\t\t\t</div>","date":"2011-09-11T07:51:59Z","page":404},{"id":27759091,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Alguien sabe cuanto queda para que acabe la mierda del relleno?<br /><br />al final voy a terminar leyendome el manga\t\t\t\t\t</div>","date":"2011-01-06T19:35:01Z","page":372},{"id":27089190,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Dios que indignación de capitulo de relleno de verdad, me ha parecido el peor de toda la serie desde luego que poca vergüenza me refiero al capitulo 185, ya esto ha sido el culmen de todo no pienso volver a ver relleno. Tanto les costaría hacer un relleno de por ejemplo los primeros hokages o alguna misión de kakashi de joven o yo que se cualquier cosa mejor que esto.\t\t\t\t\t</div>","date":"2010-11-14T20:27:48Z","page":368},{"id":16282564,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"hola mirad tengo una duda en el lost odyssey haber me acabo de comprar el pack ese que viene con 3 objetos que son un anillo , un sueño y un objeto para ver las escenas que hemos visto. <br /><br />pues haber el anillo lo tengo pero el sueño ese no lo encuntro ¿como se llama? ¿donde lo ponpara que salga? <br /><br />y la lampara esa para ver las escenas que tengo que hacer para poder verlas otra vez? <br /><br />gracias\t\t\t\t\t</div>","date":"2008-10-10T18:52:12Z","page":132}]}