{"id":-1315376515,"name":"pepewilly","date":"17 Feb 2007","messages":859,"threads":[],"posts":[{"id":14144755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"y los ojos de sauke que son ahora una nueva digievolucion?<br /><br />a mi me parece que naruto esta perdiendo toda la esencia......<br />se convertira naruto en hokage? a no que seguro que el kishimoto nos sorprende con un giro inesperado del guion en el cual sasuke acaba con tsunade de un solo golpe y  aunque su primera intencion era destruir konoha, se autoprclama el nuevo hokage!!!!!se folla a la sakura y expulsa de la aldea a naruto. este quiere vengarse y  saca al kyubi manejado por madara el cual apoyado con su primohermano el vendedor de ramen y con jiraiya que no murio solo nos engaño a todos con una tecnica de teletransportacion astral, atacan a sasuke el cual encierra a todos (madara el invencible, naruto el kyubi,  jiraiya el inmortal y ramen man) en el interior de el hijo que va a tener con sakura. debido a esto sasuke muere pero crea al super dios definitivo de los manga que consistiria en un uchiha de un solo ojo  con el MS con poderers de kyubi y poderes de sapo en la cual su prfesion seria vender ramen. nada mas nacer el niño se autoproclama dios del universo. y asi seria el final perfecto de la serie para kishimoto (idea libre de derechos de autor se autoriza su uso previo conocimiento del redactante)<br /><br />PD:si, se me va la cabeza XD\t\t\t\t\t</div>","date":"2008-06-01T11:50:13Z","page":290},{"id":13913766,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><p>Se supone que se sabe porque Naruto antes de irse de \"relleno\" estaba entrenando dicha técnica, así que no es ningún secreto <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>se sabe que esta practicando una nueva tecnica que utiliza su naturaleza de chakra viento pero todavia no se sabe ni en que consiste.</p><p>yo creo que al dar su nombre das demasiadas pistas pero bueno.</p><p>en lo referente al relleno la verda esque no esta tan mal como me esperaba. te ries un poko. parece que naruto va a ser decisivo en el cambio de personalidad del ninja ese como lo fue con gaara.</p>\t\t\t\t\t</div>","date":"2008-05-14T13:43:14Z","page":274},{"id":13893598,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ola tengo una duda.<br /><br />pensando en lo de la profecia de jiraiya. El gran sapo ese, como todos sabeis, dice que este  va a tener un aprendiz que pueda cambiar el mundo para bien o para mal.<br /><br />aunque todo hace ver que se refiere a Pain, podria ser que el verdadero aprendiz del que hace referencia fuera Naruto? la verdad esque tambien encaja en el perfil....<br /><br />saludos a todos\t\t\t\t\t</div>","date":"2008-05-12T23:14:46Z","page":268}]}