{"id":-131274828,"name":"cybergiber","date":"3 Abr 2006","messages":494,"threads":[],"posts":[{"id":21496297,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mi más sincero pésame para los seguidores de la F1.<br /><br />Lo del impacto medioambiental supongo que será paisajístico porque si no, carecería de sentido; la emisión de gases nocivos que los monoplazas pudieran hacer en un fin de semana es ridícula e insignificante comparada con la del tráfico diario, por poner un ejemplo entre los miles que se me ocurren.<br />Incluso la cuestión paisajística es absurda, puesto que es una área cerrada y relativamente pequeña,  y sin ir más lejos carreteras, industrias, las mismas ciudades, etc., tienen un impacto mucho mayor.<br />Ya no entro en que la preocupación por el medio ambiente sea buena o no, que yo creo que lo es, pero es que pienso que, en general, está muy mal orientada y pretende ser más efectista que realmente efectiva y realista.<br /><br />El caso es joder todo lo bueno sin motivos, como en MotoGP. Espero que no se lleven por delante Interlagos porque es que están dejando cada bodrio de circuito...\t\t\t\t\t</div>","date":"2009-09-23T20:17:49Z","page":586},{"id":21185430,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Totalmente de acuerdo, Depeche. No soy muy seguidor de la F1 pero cuando vi lo que estaba haciendo Badoer me dije: 'qué falta de ambición, joder, tiene una oportunidad única de pilotar una buena máquina y no se deja la puta piel'. Es que es preferible que estampe el coche por intentar tirar al máximo que dar esa imagen de conformismo.<br /><br />De todas maneras, y no es por meterme con el tío, no sé cómo tienen a un probador así, cuando lo ideal es tener a un tío que, sin ser puntero, sea capaz de hacer una vuelta a relativamente poco tiempo (no sé cuánto sería para automovilismo pero para motos podría ser 2-3 segundos) de lo que haría un piloto en competición. Es que si no, la información que te puede aportar un piloto así no te vale de mucho, porque no está llegando al límite, donde realmente surgen y se detectan los problemas. Y todo esto sólo refiriéndonos a la faceta de probador.<br /><br />Es que mismamente De La Rosa (¿se escribe así?) consiguió una vuelta rápida de carrera, con remontada y adelantamientos incluidos, en Bahrein me parece, y también un podio. Joder, que es tener a un piloto probador que podría estar compitiendo, con todo lo que ello implica para la evolución del coche.\t\t\t\t\t</div>","date":"2009-09-03T11:38:16Z","page":551},{"id":20920367,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Aspar es un tío muy inteligente y tiene un grandísimo éxito como director de equipo en las motos, siendo para mí el mejor de la actualidad. Eso por no hablar de su papel para sacar cantera, o promoviendo el circuito Ricardo Tormo, además del Balatonring en Hungría.<br />Su frase no tiene que ver con su estima hacia el GP de Europa, sino una consideración del éxito que éste tendría sin Alonso, analizando y teniendo en cuenta cómo es el grueso de la afición a la F1 en España, seguramente.<br /><br />Vamos, eso es lo que creo yo sin haber leído más que esa frase, que igual me equivoco.\t\t\t\t\t</div>","date":"2009-08-17T18:15:56Z","page":501},{"id":20545595,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hostia con lo de Henry Surtees, qué palo. Vaya puta manera más estúpida de matarse en un monoplaza, sin comerlo ni beberlo. Me ha impactado.<br /><br />¿Todavía vive su padre, el mítico John Surtees (único campeón de 500 y F1)? Lo digo porque ahora mismo no tengo el dato y vaya jodienda tener que enterrar a un hijo.\t\t\t\t\t</div>","date":"2009-07-20T13:31:00Z","page":424}]}