{"id":-1318783924,"name":"SOENICK","date":"14 Jul 2003","messages":9281,"threads":[],"posts":[{"id":48893922,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Esa es la \"democracia\" catalana, tener en cuenta un referéndum fraudulento, sin censo ni control, con gente que votó varias veces, con urnas llenas de papeletas ya escogidas, etc.</p><br /><p>&nbsp;</p><br /><p>Me parece de vergüenza todo esto, pero sé que el peso de la Justicia va a caer sobre estos delincuentes, y les llamo delincuentes por que Puigdemont ya ha incurrido en varios delitos entre ellos desobediencia a los tribunales.</p><br /><p>Buen imagen están dando a la ciudadanía, saltarse a la torera las leyes.</p><br />\t\t\t\t\t</div>","date":"2017-10-28T13:07:31Z","page":5254},{"id":48868445,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48868431\" data-ipsquote-username=\"Valar Morghulis\" data-cite=\"Valar Morghulis\" data-ipsquote-timestamp=\"1509111591\"><div><p></p><div><p></p><p>Yo hoy más que nunca me arrepiento de haberle dado mi voto a Podemos, ellos han contribuido con su demagogia, su buenismo y su equidistancia a esta locura, están muertos políticamente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ahora te das cuenta de lo que son ?</p>\t\t\t\t\t</div>","date":"2017-10-27T13:40:25Z","page":5183},{"id":48868085,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si el F.C. Barcelona ahora va a ser el equipo de otro país, la República de Catalunya, que se largue de la Liga de mi país, la Liga Española.</p>\t\t\t\t\t</div>","date":"2017-10-27T13:27:00Z","page":5179},{"id":48593913,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Puigdemont ya debería de estar en prisión por los delitos que ha cometido.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T13:38:40Z","page":4693},{"id":48367735,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Parte del pueblo catalán se ha creído que independientes les irá mejor, cuando muchos indicadores apuntan a que les irá peor. Cataluña exporta a Andalucía lo mismo que exporta a todo un país como Francia, si España rompe el comercio con Cataluña, en 2 días se hunden.</p><br /><p>Y a día de hoy, como viene siendo desde hace ya un tiempo, hay más empresas que se van de Cataluña de las que entran.</p><br /><p>Y eso que no están independizados, si se independizan.... para ellos sería una debacle en un breve periodo de tiempo. Pero están en su derecho a equivocarse, igual luego quieren volver a formar parte de España. Lo cual me parece una postura absolutamente egoísta.</p><br /><p>&nbsp;</p><br /><p>Yo por mi parte intento no comprar nada fabricado en Cataluña, o comprar lo menos posible. Lo mismo que están en su derecho de rechazarnos y despreciarnos, yo estoy en mi derecho de comprar o no productos fabricados en Cataluña.</p><br />\t\t\t\t\t</div>","date":"2017-09-24T16:05:03Z","page":4088},{"id":41819503,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Quien siembra vientos recoge tempestades. Cataluña hoy ha sembrado no vientos, sino tempestades. Ya veremos lo que recoge.\t\t\t\t\t</div>","date":"2014-09-27T15:10:59Z","page":1405},{"id":40783951,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><a href=\"http://www.cronicaglobal.com/es/notices/2014/04/erc-se-impone-a-ciu-en-las-europeas-7256.php\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">ERC se impone a CiU en Europa</a></p><p><strong class=\"bbc\">Según las cifras que maneja el CEO, los de Oriol Junqueras, con el catedrático de Filosofía Josep Maria Terricabras a la cabeza, obtienen un 14,4% de intención directa de voto. CiU cosecha para la ocasión un 11,3%, confirmando de este modo la seria amenaza de que se produzca el 'sorpasso'.</strong></p></div></blockquote><p>_____________________________________________________________________________________________</p><p> </p><p><span style=\"font-size: px;\"><strong class=\"bbc\">Un islamista radical detenido por estafa</strong></span></p><p><strong class=\"bbc\">Khalid Shabaz Chuhan, número 79 de la lista de CiU en las autonómicas de noviembre de 2012, también es el responsable de la sectorial de inmigrantes paquistaníes de CDC. Está considerado por la policía como un \"paquistaní de ideología extrema\" y se ha fotografiado con una ametralladora en sus manos.</strong></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos01.elmundo.es/assets/multimedia/imagenes/2014/04/30/13988136369845.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><em class=\"bbc\">Khalid Shabaz, alias 'Chuhan' junto a Artur Mas. </em></p><p> </p><p>El responsable de la sectorial de inmigrantes paquistaníes de CDC y número 79 de la lista encabezada por Artur Mas en las pasadas elecciones autonómicas, Khalid Shabaz Chuhan, es un islamista radical que fue detenido en 2011 por estafa y falsedad de documentos.</p><p> </p><p>Así lo revela el diario <a href=\"http://www.elmundo.es/espana/2014/04/30/536033b5ca4741761f8b458f.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">El Mundo</a> este miércoles, que insiste en que Shabaz Chuhan, nacido en Karachi hace 46 años, está considerado por la policía como un \"paquistaní de ideología extrema\". También muestra una fotografía de un reciente viaje a su país natal en la que aparece ataviado con la vestimenta tradicional paquistaní (shalwaar kameez) y una ametralladora en sus manos, acompañado de otra persona con un fusil.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos02.elmundo.es/assets/multimedia/imagenes/2014/04/30/13988147261180_189x0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><em class=\"bbc\">Shabaz con una metralleta.</em></p><p> </p><p>Por otra parte, su mano derecha, el también paquistaní y ex colaborador de CDC, Rajda Shaoib Satti, fue detenido el año pasado al ser sorprendido con un alijo de 64 kilos de heroína procedente de Afganistán. Tanto Shabaz como Shaoib llegaron a aparecer en cartel electoral junto a una foto de Mas pidiendo el voto para CiU.</p><p> </p><p><strong class=\"bbc\">El oscuro entorno de la Fundació Nous Catalans</strong></p><p> </p><p>Shabaz Chuhan es militante de CDC y director del Espai Àsia de la Fundació Nous Catalans, la sectorial de inmigración de esta formación, que preside el ex líder de ERC Àngel Colom y que recibe generosas subvenciones de la Generalidad.</p><p> </p><p>El líder paquistaní, que ha participado en numerosos actos de CiU en compañía de Artur Mas y del ex presdiente autonómico Jordi Pujol, es un activo promotor entre sus compatriotas de la independencia de Cataluña, especialmente en Hospitalet.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos03.elmundo.es/assets/multimedia/imagenes/2014/04/30/13988144788196_464x0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><em class=\"bbc\">Cartel de CIU en el que aparecen 'Chuhan' y Shaoib.</em></p><p> </p><p>La vinculación de la sectorial de inmigración de CDC con el islamismo radical no es nueva. En mayo del año pasado, se ordenó la explusión de España del director de la sectorial de inmigrantes marroquíes de CDC y presidente de la Unión de Centros Culturales Islámicos de Cataluña (UCCIC), Noureddine Ziani, por \"amenazar la seguridad nacional\", favorecer \"la difusión de ideologías extremistas religiosas\" y \"comprometer las relaciones de España con otros países\".</p><p> </p></div></blockquote><p>Que verguenza. Simplemente es repugnante lo de Mas. Mejor con un paquistaní integrista que con cualquier Español.</p><p>Este tío lo que debería de estar es pronto en la carcel. Especialmente por saltarse a la torera nuestro marco constitucional y por actuar al margen de la legalidad.</p><p>Que convoque la consulta. Vale. Y a la carcel.</p>\t\t\t\t\t</div>","date":"2014-04-30T13:00:13Z","page":1088},{"id":40730479,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Creo que hay muchas mas posibilidades de que el Estado suspenda la autonomía a Cataluña, y eso debería de hacer si se celebra una consulta ilegal y al margen de la constitución, de que Cataluña se independice.\t\t\t\t\t</div>","date":"2014-04-21T11:17:16Z","page":1070},{"id":40709119,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Los dirigentes nacionalistas e independentistas Catalanes como A. Mas y demás siempre han calificado al F.C. Barcelona como el mejor embajador de Cataluña.<br />Dicho sea de paso, el F.C. Barcelona ha cometido el error de haberse dejado politizar y dejarse llevar al terreno del nacionalismo e independentismo catalán.\t\t\t\t\t</div>","date":"2014-04-17T14:25:31Z","page":1061},{"id":40707351,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sí, sí..... pero nada decís de los gritos de independencia ni de los pitos al himno de los Españoles.<br />Luego decís que se politiza el deporte. El Barcelona de eso sabe mucho, politizado por el nacionalistmo e independentismo catalan.<br /><br />Quieren independencia pero ahí estaban en Mestalla. La Copa del Rey bien que la querían y buen careto se les quedó cuando no la ganaron, muahahahaha\t\t\t\t\t</div>","date":"2014-04-17T09:03:00Z","page":1060},{"id":40707142,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Que gozada ayer ver perder al Barcelona ayer y los caretos de aquella gente que gritaba \" independencia \" en el estadio Mestalla. Jajajajajajajajajajaa<br />Y pitar el himno de mi país, España.<br /><br />Que malos días para Cataluña jajajajaja  y como lo disfruto jejejejeje\t\t\t\t\t</div>","date":"2014-04-17T07:47:26Z","page":1060},{"id":40510192,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Seamos serios, el problema que hay sobre la mesa es la relación entre Cataluña y España. </p><p> </p></div></blockquote><p>Seamos serios, el problema que hay sobre la mesa es la relación entre una parte de los ciudadanos de Cataluña y el resto de España.</p><p> </p><p>Seamos serios, sí. Y llama la cosas como son. Hasta el nacionalismo catalán se ha apoderado de tu forma de expresarte   <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-03-18T13:27:46Z","page":1034},{"id":40509407,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\"><em>El 59,6% de los catalanes, a favor de que Cataluña sea un nuevo Estado de Europa</em></span></strong></p><p><em> </em></p><p><em>El estudio Ómnibus de la Generalitat de Cataluña</em></p><p><em> </em></p></div></blockquote><p><em>El estudio Ómnibus de la Generalitad de Cataluña también dice que a partir de mañana los ovnis invadirán la tierra   </em><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><em> </em></p></div></blockquote><p><em>Hombre, has vuelto a aparecer después de tu ridículo espantoso. Para hacer otra vez el ridículo. Hay cosas que no cambian.</em></p><p><em> </em></p></div></blockquote><p><em>Cierto, pero lo mío no es tan grave. Yo no soy presidente de Cataluña y el sí que está instalado en el mas absoluto ridículo. </em></p><p><em>Insisto, por \" buen \" camino os lleva.</em></p>\t\t\t\t\t</div>","date":"2014-03-18T11:34:04Z","page":1034},{"id":40509304,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\"><em>El 59,6% de los catalanes, a favor de que Cataluña sea un nuevo Estado de Europa</em></span></strong></p><p><em> </em></p><p><em>El estudio Ómnibus de la Generalitat de Cataluña</em></p><p><em> </em></p></div></blockquote><p><em>El estudio Ómnibus de la Generalitad de Cataluña también dice que a partir de mañana los ovnis invadirán la tierra   </em><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-03-18T11:17:09Z","page":1033},{"id":40502036,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Buitraker\" data-cite=\"Buitraker\"><div><p>Cansado de leer tus tonterias y tus faltas de respeto hacia Cataluña,te he pedido moderacion por insultarnos a los catalanes llamandonos hipocritas.</p><p>Al principio he dudado por si te referias a los politicos,pero tu mensaje siguiente me dice que lo decias por los catalanes.</p><p> </p></div></blockquote><p>Me da igual que pidas moderación. Cuando llamo hipócritas a los catalanes, que no es ningún insulto, me refiero a la hipocresía de esa parte de la sociedad catalana que para unas cosas quiere independizarse de España pero para otras les interesa España. Y ya lo he explicado.</p>\t\t\t\t\t</div>","date":"2014-03-17T11:10:35Z","page":1031},{"id":40501706,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Me alegro que te sientas orgulloso de tu ridículo, pero no seas pesado.</p><p> </p></div></blockquote><p>Cataluña sí que está instalada en el ridículo y esperpento mas absoluto. Y pesado ? joder si Cataluña lleva décadas dando la carga con la misma cantinela se siempre.</p>\t\t\t\t\t</div>","date":"2014-03-17T09:59:26Z","page":1030},{"id":40501684,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>SOENICK, ve al supermercado, compra productos de ex-colonias españoles, de ex-invasiones españolas y de países que no han tenido nunca nada que ver con España... y calla.</p><p> </p></div></blockquote><p>No, yo compro productos no fabricados en Cataluña  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-03-17T09:55:51Z","page":1030},{"id":40501633,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Si se quiere la independencia yo propongo..</p><p> </p><p><a href=\"http://ticrustace.deviantart.com/art/militaires-sans-frontieres-170653175\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ticrustace.de...ieres-170653175</a></p><p> </p><p>A partir de ahora llamarme Big Boss</p><p> </p></div></blockquote><p>Yo propongo que en la consulta haya una tercera casilla: \"¿Quiere que el Barça deje la Liga española?\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Para que si eso no lo queréis ?. Queréis independencia para lo que os interesa pero para lo que no, no.</p><p>Que vuestros equipos sigan en la Liga Española y que vuestros productos se vendan en España. Para eso sí queréis a España. </p><p>Pero luego a la hora de pagar impuestos que se queden en Cataluña. ¿ A quien vais a engañar ?</p>\t\t\t\t\t</div>","date":"2014-03-17T09:43:37Z","page":1030},{"id":40501492,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>No. Simplemente digo que a día de hoy Cataluña es parte de España. Pero para mi Cataluña no es España ni los Catalanes Españoles.</p><p> </p></div></blockquote><p>Confieso que todavía no lo entiendo. ¿Podrias explicarte un poco mejor?</p><p> </p></div></blockquote><p>Joder, pues para ser un Catalanista....... me resulta extraño que no lo entiendas.</p><p> </p><p>Lo mismo que hay Catalanes que aunque legalmente Cataluña a día de hoy sea parte de España y ellos a todos los efectos son Españoles, no lo sienten así y para ellos no son Españoles ni Cataluña es España.</p><p>Pues yo sin ser Catalán opino lo mismo. No veo a Cataluña como parte de España ni a los Catalanes Españoles. </p><p> </p><p>En cualquier caso, ya hace bastantes años que os estáis cavando vuestra propia tumba. La confrontación, el rechazo, el desprecio, vuestro sometimiento al chantaje y a la provocación diaria, el énfasis para \" decidir vuestro futuro \" cuando resulta que vuestros gobiernos uno tras otros se han basado únicamente desde la imposición al desprecio a lo Español, etc...  os está trayendo graves consecuencias.</p><p>Dentro de 10 o 20 años hablamos.</p><p> </p><p>Y, repito, antes de convocar consultas al margen de la legalidad, referendums o como queráis llamarlo por que seguirá siendo ilegal, vuestro presidente debería de proponer abandonar el mercado Español y el Deporte Español.</p><p>Pero no, eso no interesa. Porqué Mas no dice a las Empresas Catalanas que abandonen el mercado Español ? porqué no le dice al F.C. Barcelona que abandone la Liga Española ? y así sucesivamente.</p><p>Pues por que no interesa. España interesa para unas cosas, para otras hay que independizarse. HIPÓCRITAS.</p>\t\t\t\t\t</div>","date":"2014-03-17T09:11:39Z","page":1030},{"id":40485302,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No. Simplemente digo que a día de hoy Cataluña es parte de España. Pero para mi Cataluña no es España ni los Catalanes Españoles.<br />Del mismo modo que hay Catalanes que no se sienten Españoles ni sienten que Cataluña sea parte de España.<br />Ellos desprecian lo Español y yo desprecio lo Catalán. Mas claro el agua. Y por eso no compro productos fabricados en Cataluña.\t\t\t\t\t</div>","date":"2014-03-14T14:27:43Z","page":1027},{"id":40485182,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mi hijo es mi hijo. Los Catalanes no sois nada mío, ni tan siquiera os considero gente de mi país. Para mi sois extranjeros.\t\t\t\t\t</div>","date":"2014-03-14T14:11:47Z","page":1026},{"id":40485114,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Ya me imagino al hijo de soenick:</p><p>- oye papa que me quiero ir de casa el año que viene.</p><p>- genial pero a partir de hoy te cobro la comida y la habitación</p><p>- Pe.. pero... </p><p>- exacto, pepero.</p><p> </p></div></blockquote><p>Pues no, estás equivocado. Eso los sociatas que viven de sus padres hasta que pueden vivir de sus hijos.</p>\t\t\t\t\t</div>","date":"2014-03-14T14:03:12Z","page":1026},{"id":40485038,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Veo que no has hecho del consejo que te di. Sacar al Barça cuando se habla de independencia hacía gracia. Antes la hacía. Ahora sólo es la misma mierda que antes pero sin gracia. Sigue practicando y cuando tengas algún chiste mínimamente ingenioso vuelve.</p><p> </p></div></blockquote><p>Que vuelva ? jajajajaja, claro como tu te pasas la vida aquí metido no tienes que volver por que no te vas  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Como os digo, cuando deje de ver productos Catalanes en los supermercados de mi país, España,  hablamos. </p><p>Y es que.... soy de Santander, Comunidad Autónoma de Cantabria. España. Vosotros sois de Cataluña, España.</p><p>Pero si no queréis serlo ya sabéis por dónde empezar. Pero no, ya está Mas para intentar hacer una consulta.</p><p>No me creo nada. Las cosas hay que DEMOSTRARLAS. Y no demostráis nada. Pero bueno, allá vosotros. Si queréis seguir tirando piedras, mas bien pedruscos, sobre vuestro tejado allá vosotros.</p><p>Como ya he dicho, e insistido, veo muchos productos catalanes. El caso es que los compre, por que yo personalmente no compro nada que venga de Cataluña.</p><p>Si queréis independencia ya la tenéis, de mi bolsillo. Para el resto, quiero hechos.</p><p> </p><p>Esto es como el hijo que se va de casa. Ale, me voy de casa pero vuelvo a la hora de comer y de cenar. Pues no hijo, si te vas con todas las consecuencias.</p>\t\t\t\t\t</div>","date":"2014-03-14T13:52:18Z","page":1026},{"id":40484989,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Lo sé hombre, fui yo el que te dije que valían 2 y no 1 <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Jejejeje, me alegro. Se nota que en este tipo de \" Alimentos \" tienes mas experiencia que yo.</p><p> </p><p>Seguro que también te gusta el Mercadona. Supermercado socialista por excelencia xDDDD</p><p> </p><p>Es coña, me caes bien y lo sabes. Lo que pasa es que estamos en ideología en las antípodas.</p>\t\t\t\t\t</div>","date":"2014-03-14T13:45:45Z","page":1026},{"id":40484974,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>Vuelvo a lo de siempre, los que quieren una República Cataluña por que no piden al Barcelona y a otras Empresas y Sociedades Catalanes que abandonen el mercado Español ?. Por que eso no interesa. Yo a eso lo llamo hipocresía.</p><p> </p><p>CiU y ERC son del Barça. Pero no dicen al Barça que abandone la Liga Española ni las competiciones deportivas Españolas.</p><p>Utilizan al Barça, y el Barça que se deja utilizar, para fines sociopolíticos. Pero no protestan para que el Barça abandone la Liga Española.</p><p> </p><p>Eso no interesa. Y como eso todo. Para unas cosas interesa abandonar España y lo Español, pero para otras no.</p><p> </p><p>Hipocresía nacionalista catalana. Lo de siempre....</p><p> </p></div></blockquote><p>¿Y podemos dejar de pagar impuestos a España también?</p><p> </p></div></blockquote><p>Por supuesto que podéis dejar de pagar impuestos a España. Pero antes, tenéis que largaros con todas las consecuencias. TODAS. No me sirve que para lo que interesa sí y lo que no, no.</p><p> </p><p>Insisto, podéis empezar por que el Barça se largue de la Liga Española. Tanto en fútbol como Baloncesto, Balonmano.....  y que las Empresas Catalanas abandonen el mercado Español. Cuando vaya al supermercado no quiero ver ni un producto fabricado en Cataluña.</p><p> </p><p>Pues eso, empezad por ahí.</p>\t\t\t\t\t</div>","date":"2014-03-14T13:43:22Z","page":1026},{"id":40484949,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Qué bien viven los intelectuales españoles con sus pizzas de 1, sus partidos de fútbol, echar mierda al vecino y tomarse una cerveza. Con eso tienen la vida resuelta.</p><p> </p></div></blockquote><p>Veo que se te quedó bien grabado algo que triunfa en los algunos fieles votantes socialistas, las pizzas de 1 uro. Bueno, cuestan algo más. Pero no superan los 2 uros</p><p>Y latas de albóndigas por 1,65   están riquísimas pero no sabes lo que estás comiéndo xDDD</p>\t\t\t\t\t</div>","date":"2014-03-14T13:40:13Z","page":1026},{"id":40484894,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vuelvo a lo de siempre, los que quieren una República Cataluña por que no piden al Barcelona y a otras Empresas y Sociedades Catalanes que abandonen el mercado Español ?. Por que eso no interesa. Yo a eso lo llamo hipocresía.<br /><br />CiU y ERC son del Barça. Pero no dicen al Barça que abandone la Liga Española ni las competiciones deportivas Españolas.<br />Utilizan al Barça, y el Barça que se deja utilizar, para fines sociopolíticos. Pero no protestan para que el Barça abandone la Liga Española.<br /><br />Eso no interesa. Y como eso todo. Para unas cosas interesa abandonar España y lo Español, pero para otras no.<br /><br />Hipocresía nacionalista catalana. Lo de siempre....\t\t\t\t\t</div>","date":"2014-03-14T13:32:54Z","page":1026},{"id":40411380,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joseDB\" data-cite=\"joseDB\"><div><p>La misma ignorancia que demostráis vosotros a lo que tenéis delante, que habéis criado monstruos como el David ese y miráis a otro lado.</p><p> </p></div></blockquote><p>No pierdas mucho el tiempo ni te molestes mucho. Es mejor no hacerles demasiado caso. La influencia nacionalista catalana es lo que tiene, que hasta en los tiestos de Cataluña haya nacionalismo.</p><p>Siempre recurrirán al nacionalismo Español y demás. </p><p> </p><p>Se recoge de lo que se siembra. Dale tiempo al tiempo, ya pagarán y muy caro el daño que están haciendo. Lo primero, hartarnos. </p><p>Y por cierto, si quieren un Referendum tienen que contar con todos los Españoles, por que Cataluña es parte de España. Y lo que atañe a España también a los Españoles. Si quieren independizarse a contar con lo que digamos los demás.</p><p>Es lo que hay. Si les gusta bien o sino..... mala suerte   <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-03-03T13:18:35Z","page":1020},{"id":39427503,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Los rollos soberanistas e independencias lo único que están es trayendo a Cataluña problemas. Ni España lo quiere, ni la Unión Europea tampoco.<br />Por fortuna hay gente que se ha dado cuenta y va a quitar apoyo a CiU y a ERC.\t\t\t\t\t</div>","date":"2013-10-28T10:36:03Z","page":798},{"id":39351577,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mas...... agua de borrajas. Nunca mejor dicho.\t\t\t\t\t</div>","date":"2013-10-18T10:35:16Z","page":785},{"id":39351457,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Lo normal sería que el PPC perdiera votos, pero ya veremos... Desde luego la Camacho se ha metido en un buen jardín</p><p> </p></div></blockquote><p>La ha cagado pero bien. Igual que Pimentel, debió usar un condón  xDD</p><p> </p><p>La gente no estamos para fiestas. Encima de reirse y mearse en nuestra cara y de vivir a cuerpo de rey, andan follando como conejos   xDDDDDDDD</p>\t\t\t\t\t</div>","date":"2013-10-18T10:16:09Z","page":785},{"id":39351232,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Asi que el hijo de Alicia Sánchez-Camacho era de Pimentel.....  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />   se la folló pero bien.\t\t\t\t\t</div>","date":"2013-10-18T09:45:44Z","page":785},{"id":39351205,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ossian\" data-cite=\"ossian\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Freixenet el producto más representativo de Cataluña <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p>¿Cuál se supone que es el producto representativo de cataluña?</p><p> </p></div></blockquote><p>Messi</p><p> </p></div></blockquote><p>Mas bien el F.C. Barcelona   <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-18T09:41:47Z","page":785},{"id":39343099,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Al hilo de lo de antes....<br /><br />Felipe Gonzalez: Licenciado en Derecho<br /><br />J.L. Rodriguez Zapatero: Licenciado en Derecho<br /><br />Son solo dos ejemplos de dos líderes del PSOE que llegaron a Presidentes del Gobierno. Que raro, licenciados en derecho.\t\t\t\t\t</div>","date":"2013-10-17T09:14:15Z","page":781},{"id":39343052,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Citizen, centrarse ahora mismo todos los esfuerzos en que dejen decidir al pueblo de Cataluña, lo veo absurdo.<br />El pueblo de Cataluña ya ha decidido que quieren que les dejen decidir. Por decirlo de alguna manera. <br />Pero la bofetada la dan en el parlamento Español. Y no solo a Cataluña, a mi también me la han dado pero no por estos temas sino por otros. Pero en lo mío, también la he recibido.\t\t\t\t\t</div>","date":"2013-10-17T09:06:18Z","page":781},{"id":39343027,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>leyes de dudosa legalidad y el antídoto para que luego no puedan ser rebatidas ni tan siquiera llevadas a los tribunales. Y lo peor es que todo está redactado para poder interpretarlo según convenga.</p><p> </p></div></blockquote><p>Qué maravilloso modo de definir la Constitución <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues sí.</p><p> </p><p>Podeis estar seguros de que iba a escribir ahora mismo algo pero lo acabo de borrar por que sería expulsado de Meristation de inmediato. Y no por insultar, ni mucho menos. He editado mi hilo varias veces, este y el anterior.</p><p> </p><p>Nos han comido la tostada ciertos Licenciados ( Derecho, etc... ) desde la transición. Han sabido como camelar a mucha gente con sus limosnas y sus pagas socialistas para ellos vivir de riquezas y a cuerpo de rey.</p><p>Y crear leyes para que luego te impida sacarles de sus poltronas y de sus \" butacas \".</p><p> </p><p>Estoy hasta los mismísimos coj***** de ciertos \" sectores \" que creen sentirse superiores por haber sacado una jodida carrera. Ya ven a los demás como alimañas que deben ser aplastadas, ellos han estudiado y su sacrificio ya les engrandece y se lo harán pagar al resto, además de joder a los que están por debajo, a vivir a cuerpo de rey.</p><p> </p><p>Para mi estos son el verdadero cáncer de este país, y por supuesto, la gente que ha sido cómplice y que durante décadas han seguido votándo a toda esta chusma.</p>\t\t\t\t\t</div>","date":"2013-10-17T09:00:36Z","page":781},{"id":39342952,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Citizen....<br /><br />Una consulta para que ? el pueblo Catalan ya tiene partidos políticos que abogan por la autodeterminación e independencia de Cataluña. <br />En el parlamento catalan ya hay mas representación de partidos que abogan por ello que los que abogan por seguir perteneciendo y siéndo parte de España.<br />Lo que ocurre es que en el parlamento de España.... digamos que se quedan pequeños. Por eso, aunque el parlamento español fuese 100% de ERC, la independencia de cataluña no se conseguiría por esos cauces.<br />Las leyes Españolas, no solo estas, sino también otras ( aquí no quiero meterme ) están hechas para según convenga. Guste o no.<br /><br />No voy a meterme en algo por que entonces me salpicariá de lleno y me la juego. Hay gobiernos, entre ellos el de mi comunidad, el Gobierno de Cantabria, que cuando Rubalcaba fué Ministro de Interior se firmaron una serie de convenios que son para mear y no echar ni gota y que atentan contra los trabajadores.<br />Y sin duda algo ILEGAL, a todas luces. Si quereis os doy mas información por privado o por otro lugar.<br />Pero claro, como era el Gobierno de Cantabria y era el Ministerio del Interior, ellos si lo pueden hacer. A quien vas a recurrir para que no lo hagan ? quien te ayuda ? si en teoría los que te pueden ayudar y los tribunales están por debajo de todo esto.<br /><br />Ellos sacan sus leyes. Y contraleyes. Sacan leyes de dudosa legalidad y el antídoto para que luego no puedan ser rebatidas ni tan siquiera llevadas a los tribunales. Y si lo llevas a los tribunales ya están los Jueces y Fiscales, casi con el mismo Curriculum que los mismos políticos para los que sirven. Me refiero a que luego los Fiscales y los Jueces por quien van a mirar, por mi o por nosotros o por ellos ( sus colegas y que además están por encima de ellos )<br /><br />Y lo peor es que todo está redactado para poder interpretarlo según convenga. No te puedes ceñir a nada, hay demasiado que puede ser interpretable. Ese es otro de los problemas. <br />Somos un país de mierda, España. Digan lo que digan. <br /><br />Insisto que no puedo hablar demasiado puesto que me la juego y mucho. Y lo peor es que tenemos a gentuza gobernandonos en todas partes, lo mismo en el parlamento Español que autonómicos. Licenciados en Derecho en su mayoría y gente parecida, gente que se piensa que por que han estudiado una carrera ya son mas que tú y quieren vivir a cuerpo de rey sea como sea, con lo que sea, caiga quien caiga y a toda costa.<br />Gente que sabe interpretar y sabe redactar para que se interprete según convenga. Así, nada es negro ni nada es blanco, dependiendo de lo que se trate pues se dictará sentencia según convenga.<br /><br />Claro que Cataluña ya podría estar independizada y dejar a tanto borrego en la cuneta. Y dejar tanta puta mierda de la que abunda en España. Pero.... desgraciadamente los listillos están en el poder. Y han sabido hacer las cosas desde la transición. Mirar el curriculum de Felipe Gonzalez, Suarez, Aznar, Zapatero y Rajoy. Mirar los Curriculums de tantos y tantos Ministros y parlamentarios.<br /><br />En parte entiendo a <strong class='bbc'>Lionheart16</strong> y querer dejar de pertenecer a toda esta mierda. Pero creo que sería mas interesante que el golpe a la mesa no solo le de Cataluña, sería mejor y mas efectivo que lo diese alguien en toda España. <br />Y no me refiero a un golpe de estado. <br />Volviendo a lo de antes, tenemos una democracia y podríamos otorgar dicho poder a alguien, un lider, otro partido político, etc.... pero.... volviendo a mis otros argumentos, hay demasiado mantenido en este puto país\t\t\t\t\t</div>","date":"2013-10-17T08:44:04Z","page":781},{"id":39342826,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Es que poner la foto del torero mamarracho ese..... vamos, yo creo que en pocos lugares se podría adecuar. xD  en alguna peña taurina como mucho.<br /><br />Me recuerdo a un torero o banderillero, ahora no recuerdo su nombre, que un toro le destrozó la cara y en una entrevista el mismo torero dijo que lo que tenía en la cara iban a ser trofeos de por vida. Un trofeo que le ha dejado el toro.<br />Hay que ser lelo. Mas bien, hay que estar enfermo.<br /><br />Así son las cosas.<br />Lo mismo que hay aquí nacionalistas catalanes que les importa un bledo el fútbol y el F.C. Barcelona. A mi como nacionalista español me importa una mierda el mundo del toro. Pero no es que me importe una mierda, por mi que desaparezca.\t\t\t\t\t</div>","date":"2013-10-17T08:19:30Z","page":780},{"id":39342789,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Por más que repitais como loros </p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.calderasybiomasa.com/blog/wp-content/uploads/2010/06/loros.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-17T08:10:12Z","page":780},{"id":39342427,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Que esté soenick en este hilo significa que se ha descubierto el verdadero motivo del auge de la independencia catalana: que los catalanes viven bien, las pagas sociatas y las pizzas de 1 del mercadona.</p><p> </p></div></blockquote><p>Me alegro de que te haya quedado huella de algunas de mis intervenciones de hace tiempo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo no he dicho que los catalanes vivan bien. Sí digo que hay mucho electorado socialista que vive bien a costa de pagas contributivas y no contributivas, y sí digo que también hay gente conformista que cena pizzas de 1,68 uros del mercadona.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  al día siguiente a ver \" Sálvame \" en Tele 5.</p><p> </p><p>Que no se hayan incendiado las calles en este país es por que mucha gente VIVE BIEN. Y no quiero decir que vivan con lujos y demás. Digo que sus necesidades básicas están cubiertas, techo donde dormir y un plato de comida aunque sean Pizzas, bocadillos, arroz, macarrones, huevos y patatas todos los días.</p><p>A vivir.... que son dos días   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Viven bien... y en negro. Vamos, si los de arriba mangonean como les da la santa gana durante años (sobretodo tu partido), sí que la gente va a pagar impuestos cuando los corruptos en la poltrona no lo hacen.</p><p> </p><p>Si con la pobreza que circula y después de todas las barbaridades que hemos oído por parte de políticos y bancos aún no se ha incendiado el Congreso es que la gente sigue cobrando por algún sitio a parte de las ayudas de mierda de 400 euros.</p><p> </p></div></blockquote><p>No te voy a quitar tu parte de razón. Pero....</p><p> </p><p>Te puedo nombrar por aquí no por que está prohibido, pero por dónde quieras, gente con nombres y apellidos, y no poca, que en etapas socialistas se les ha concedido de por vida pagas no contributivas a base de echar cuento. Gente jubilada con 20 y 30 años. Hoy en día tienen alrededor de los 60 años, viviendo de esas pensiones bastante bien. Y gente pensionista, insisto, con pensiones contributivas o no contributivas están viviendo mejor que mucha gente que trabaja. Ni hace falta decir como viven con respecto a los parados/desempleados.</p><p> </p><p>Perdón por la meada fuera de tiesto por que este es un hilo para hablar de Cataluña. </p><p> </p><p>Pero, insisto, en este país España, incluída Cataluña, hay mucha gente viviendo mejor de lo que parece. Sí, hay gente con pensiones ridículas y salarios ridículos, pero hay mucha gente con pensiones mejores VIVIENDO BIEN. </p><p>Y luego votan lo que votan, siempre lo mismo. Solo miran y velan por su paga \" vitalicia \". Y no han sido políticos precisamente.</p><p> </p><p>El próximo año se preve que habrá unos 140.000 pensionistas mas y la seguridad social seguirá perdiendo contribuyentes. No sé como se va a sostener esto. A base de joder a la clase obrera otra vez.</p>\t\t\t\t\t</div>","date":"2013-10-17T06:00:29Z","page":779},{"id":39336718,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Que esté soenick en este hilo significa que se ha descubierto el verdadero motivo del auge de la independencia catalana: que los catalanes viven bien, las pagas sociatas y las pizzas de 1 del mercadona.</p><p> </p></div></blockquote><p>Me alegro de que te haya quedado huella de algunas de mis intervenciones de hace tiempo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo no he dicho que los catalanes vivan bien. Sí digo que hay mucho electorado socialista que vive bien a costa de pagas contributivas y no contributivas, y sí digo que también hay gente conformista que cena pizzas de 1,68 uros del mercadona.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  al día siguiente a ver \" Sálvame \" en Tele 5.</p><p> </p><p>Que no se hayan incendiado las calles en este país es por que mucha gente VIVE BIEN. Y no quiero decir que vivan con lujos y demás. Digo que sus necesidades básicas están cubiertas, techo donde dormir y un plato de comida aunque sean Pizzas, bocadillos, arroz, macarrones, huevos y patatas todos los días.</p><p>A vivir.... que son dos días   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T14:16:37Z","page":771},{"id":39335714,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Dios me libre de aprender algo de ti. Antes me hago cura y me clausuro en un monasterio.</p><p> </p></div></blockquote><p>Yo cuando me muera seguro que tengo mas posibilidades de ver a Cataluña siendo todavía España que tú durante toda tu vida conseguir ver una Cataluña independiente.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Vamos, hombre, que te lo tomas muy a pecho y te veo irritado. Supongo que debe ser un gran honor dar la vida por España. ¿Lo harías tú?</p><p> </p></div></blockquote><p>No creo. De hecho en mis tiempos de mili también había una crisis brutal, no había trabajo y tuve la oportunidad de quedarme reenganchado a la vida militar y cobrar un sueldo. Pero preferí volver a casa y apuntarme al paro con tal de no estar en esa mierda.</p><p> </p><p>Lo que pasa es que en las guerras, normalmente si no estás con un bando estás contra el. Así que tendría que matar/morir por uno  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Solo daría la vida por defender a mi familia. Solo por eso.</p><p> </p><p>Leverkuhn, cuando fué, en que año, en el que el último país o estado se independizó de España ?</p>\t\t\t\t\t</div>","date":"2013-10-16T12:10:36Z","page":771},{"id":39335585,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Dios me libre de aprender algo de ti. Antes me hago cura y me clausuro en un monasterio.</p><p> </p></div></blockquote><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Bueno, hay Monasterios en España que son una chulada, en Cataluña también. Y morir en España es todo un honor  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo cuando me muera seguro que tengo mas posibilidades de ver a Cataluña siendo todavía España que tú durante toda tu vida conseguir ver una Cataluña independiente.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T11:54:53Z","page":770},{"id":39335509,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Y así va la productividad de este país, más pendiente de una página de videojuegos que de hacer tu trabajo y aprovechar tú tiempo. Felicidades, padre de família.</p><p> </p></div></blockquote><p>A que país ? por que es qeu hablando con gente como tú no sé si se refieren a su país, al mío o al nuestro  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Gracias por la felicitación. Pero mi trabajo no requiere de productividad, mi trabajo le hago igual. Ventajas que tiene uno, aunque no todo es de color de rosa, ni los pedos huelen bien ni llueve cocacola. Eso quizás ocurrirá cuando Cataluña se independice  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Aprende.</p>\t\t\t\t\t</div>","date":"2013-10-16T11:44:59Z","page":769},{"id":39335463,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Madre mía, cuanta ignorancia.</p><p> </p></div></blockquote><p>Es verdad. No hay mas que ver como está definido el parlamento de cataluña y como están las cosas. Tienes razón. </p><p> </p><p>Yo llevo toda la mañana en Meristation por que mi trabajo me lo permite. Trabajo frente a un PC y mi trabajo me permite compaginar el trabajo y poder responderte.</p><p>Así que cobro igualmente.</p><p> </p><p>No sé si tú podrás decir lo mismo  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T11:38:41Z","page":769},{"id":39335410,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>SOENICK, ¿qué coño va a cambiar en la sociedad vasca cuando tienen los privilegios que tienen? A ellos les conviene más callar ahora mismo porqué su situación de concierto económico no les hunde en la miseria como a otros.</p><p> </p></div></blockquote><p>A ver si hay por aquí algún vasco que pueda responder a este señor.</p><p> </p><p>¿ Te das cuenta ? todos tus argumentos son el concepto de estado, nacionalismos y conciertos económicos. </p><p> </p><p>Te voy a recordar que la sociedad vasca durante bastantes años ha ido apoyando menos el nacionalismo vasco. Durante tiempo el PNV ha ido perdiendo apoyo, hasta tal punto que por primera vez hubo un Lehendakari del Partido Socialista de Euskadi junto con los apoyos del Partido Popular.</p><p>La sociedad Catalana no ha cambiado nada, haya gobernado Puyol, Maragall o Mas. No habeis salido de ahí y aunque gobierne ERC, tampoco lo hareis. Con independencia o sin ella. No habéis cambiado sino a peor.</p><p> </p><p>Ahora me vuelves a hablar de conciertos económicos. Mas vale que se cambien, primero, mentalidades.</p><p> </p></div></blockquote><p>Y Dios nos libre de cambiar. Estoy rebozando de felicidad al ver que aquí el PP es un partido residual con unas perspectivas increíblemente negativas de representación para las próximas elecciones y que la filial del PSOE se está pegando la hostia padre en los últimos años. Que hagan y deshagan lo que quieran en el resto de España, que para eso seguís votándoles,<strong class=\"bbc\"> pero aquí que no toquen los cojones</strong>. Tus cambios \"a peor\" ya me los conozco. Los cambios que \"a mi no me gustan\" son a peor. Pobres catalanes, no tienen la suerte de ser gobernados por una coalición PSC con apoyos del PP. Lo único que te jode de verdad es ver que CIU y ERC, dos partidos catalanistas, suman mayoría en el Parlamento Catalán y el resto (los tuyos) se reparten las migajas con otros e incluso se dan de hostias con Ciutadans para esas cuatro migajas.</p><p> </p><p><strong class=\"bbc\">Lo dicho, piérdete.</strong></p><p> </p><p>PD: cggxbox, estaré encantado de ver estos números algún día. Ya veremos quién se lleva la sorpresa.</p><p> </p></div></blockquote><p>Yo tendré que perderme, según tú, pero deberías de ser un poco mas respetuoso hacia los que no compartimos tus ideales catalanistas. </p><p>Insisto, así os va. Sigue soñando.   <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T11:33:25Z","page":769},{"id":39335362,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>SOENICK, ¿qué coño va a cambiar en la sociedad vasca cuando tienen los privilegios que tienen? A ellos les conviene más callar ahora mismo porqué su situación de concierto económico no les hunde en la miseria como a otros.</p><p> </p></div></blockquote><p>A ver si hay por aquí algún vasco que pueda responder a este señor.</p><p> </p><p>¿ Te das cuenta ? todos tus argumentos son el concepto de estado, nacionalismos y conciertos económicos. </p><p> </p><p>Te voy a recordar que la sociedad vasca durante bastantes años ha ido apoyando menos el nacionalismo vasco. Durante tiempo el PNV ha ido perdiendo apoyo, hasta tal punto que por primera vez hubo un Lehendakari del Partido Socialista de Euskadi junto con los apoyos del Partido Popular.</p><p>La sociedad Catalana no ha cambiado nada, haya gobernado Puyol, Maragall o Mas. No habeis salido de ahí y aunque gobierne ERC, tampoco lo hareis. Con independencia o sin ella. No habéis cambiado sino a peor.</p><p> </p><p>Ahora me vuelves a hablar de conciertos económicos. Mas vale que se cambien, primero, mentalidades.</p><p> </p></div></blockquote><p>Y Dios nos libre de cambiar. Estoy rebozando de felicidad al ver que aquí el PP es un partido residual con unas perspectivas increíblemente negativas de representación para las próximas elecciones y que la filial del PSOE se está pegando la hostia padre en los últimos años. Que hagan y deshagan lo que quieran en el resto de España, que para eso seguís votándoles, pero aquí que no toquen los cojones. Tus cambios \"a peor\" ya me los conozco. Los cambios que \"a mi no me gustan\" son a peor. Pobres catalanes, no tienen la suerte de ser gobernados por una coalición PSC con apoyos del PP. Lo único que te jode de verdad es ver que CIU y ERC, dos partidos catalanistas, suman mayoría en el Parlamento Catalán y el resto (los tuyos) se reparten las migajas con otros e incluso se dan de hostias con Ciutadans para esas cuatro migajas.</p><p> </p><p>Lo dicho, piérdete.</p><p> </p><p>PD: cggxbox, estaré encantado de ver estos números algún día. Ya veremos quién se lleva la sorpresa.</p><p> </p></div></blockquote><p>Sí, CIU y ERC suman mayoría en el parlamento catalan. Así os va. Pero claro, la culpa es de otros. </p><p> </p><p>El discursito nacionalista catalan ya es de sobra conocidos por todos. Haz lo que yo diga pero no lo que yo haga. La culpa es de otros. Etc.</p>\t\t\t\t\t</div>","date":"2013-10-16T11:27:02Z","page":768},{"id":39335327,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En buen campo de minas se han metido los nacionalistas catalanes.\t\t\t\t\t</div>","date":"2013-10-16T11:21:54Z","page":768},{"id":39335170,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Es que somos muy románticos xD\t\t\t\t\t</div>","date":"2013-10-16T10:59:29Z","page":767},{"id":39335131,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Ahora mismo en Twitter Duran \"amenazando\" con que si no hay acuerdo con el gobierno central se puede configurar mayoría en el Parlament y aplicar la DUI. Incluso el rey del \"putaramonerismo\" va a barraca.</p><p> </p></div></blockquote><p>Mejor sería suspenderles la autonomía. Por listos.</p>\t\t\t\t\t</div>","date":"2013-10-16T10:53:23Z","page":767},{"id":39334969,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>SOENICK no entiendo que te han hecho los catalanes para que sientas tal odio, pero si haces boicot a los productos catalanes es tu decisión y lo respeto. Por cierto, Meristation es un negocio catalán  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Odio a los catalanes por que no compro ni consumo sus productos ?. Tanto como eso no. Simplemente es mi forma de decirles que no estoy de acuerdo con ellos ni con la sociedad catalana. Quizás si en la generalitat veo otro govern.... me tomo todos los días dos botellas de agua font vella  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  y me hago un tatuaje con la marca Nestlé  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ya en serio. Creo que la sociedad catalana debería de cambiar y por lo que veo.... debería debería de cambiar mucho.</p><p> </p><p>O por lo menos voluntad de cambio y no precisamente a una independencia, sino otro rumbo. Mas unión y convivencia de todos y arrimar el hombro. Lo fácil es largarse cuando algo no interesa, lo difícil es solucionar los problemas.</p><p>Y lo peor es que pretenden solucionar los problemas enfrentándonos. El nacionalismo catalán ya sabemos lo que quiere y la sociedad catalana cada vez entra mas al trapo. De acuerdo.</p>\t\t\t\t\t</div>","date":"2013-10-16T10:26:06Z","page":766},{"id":39334938,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>No me gasto ni un solo uro de mi dinero por que la sociedad catalana no se lo merece. Antes de comprar una botella de Font Vella prefiero que antes se lo merece una botella de agua de Galicia o de Burgos, antes que de Cataluña. </p><p> </p></div></blockquote><p>Veo que no te ha quedado claro, pero tranquilo que te lo repito: no tienes ni puta idea de lo que haces, esto no es un boicot a productos extranjeros. Lo grave no es lo tuyo, a fin de cuentas ya eres un caso perdido, sino que tus pobres hijos van a recibir la misma educación torticera y con un poco de mala suerte el día de mañana se moverán como tú, por obsesiones y fobias y sin tener ni puta idea de lo que hacen. Tampoco creo que eso te quite el sueño, seguro que te sentirás muy orgulloso de que compartan tus miserias, pero yo como ciudadano me miro el tema con cierta pena. La educación de los hijos es algo muy importante y duele ver que hay padres que se dedican a eso. Pero ya te he explicado lo que pasa cuando no compras productos españoles, sólo espero que al señor de Extremadura o de Murcia que se queda en la puta calle por tu culpa tengas la decencia de mirarle a la cara y explicárselo. Aunque me temo que estoy pidiendo milagros.</p><p> </p></div></blockquote> <p>Será mejor vuestra educación y la que consentís durante años y años, elecciones tras elecciones con vuestro nacionalísmo catalán excluyente.</p><p>Educación que se da a los niños catalanes como que el estado opresor, que España roba a Cataluña  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , que España expolia a Cataluña, que Cataluña mantiene a gente de Extremadura y Andalucía, que en España somos Franquistas e hijos e Franco  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , y demás....</p><p>La paja se ve mejor en el ojo ajeno. Hablas de obsesiones y fobias, eso es precisamente lo que traslada el nacionalismo catalán, o trata de trasladar, a la sociedad catalana.</p><p>Pero tu, tu hablas de mí.</p><p>Si fuese de Madrid dirías tal y cual, pero como soy de Cantabria utilizas otros \" argumentos \". </p><p>Jamás me han inculcado educación alguna en contra de nada ni de nadie, a ver si te enteras.</p><p>He podido escoger libremente lo que pienso, a mi nadie me ha inculcado nada y menos en contra de Cataluña.</p><p>Pero, te repito que parece que el que no se entera eres tú pero tranquilo que te lo repito  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  a muchos niños en Cataluña se les está inculcando ciertas cosas en contra de España y a favor del nacionalismo catalán. ¿ Me lo vas a negar ?</p><p> </p><p>Tu has estado en Cantabria ? creo que no. Sin embargo yo sí he estado en Cataluña. Así que puedes empezar por ahí. Tu donde estás mucho es en los foros de Meristation  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">   pero, estás en tu derecho. Eres muy libre de estar donde te de la gana.</p>\t\t\t\t\t</div>","date":"2013-10-16T10:20:58Z","page":766},{"id":39334884,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>SOENICK, ¿qué coño va a cambiar en la sociedad vasca cuando tienen los privilegios que tienen? A ellos les conviene más callar ahora mismo porqué su situación de concierto económico no les hunde en la miseria como a otros.</p><p> </p></div></blockquote><p>A ver si hay por aquí algún vasco que pueda responder a este señor.</p><p> </p><p>¿ Te das cuenta ? todos tus argumentos son el concepto de estado, nacionalismos y conciertos económicos. </p><p> </p><p>Te voy a recordar que la sociedad vasca durante bastantes años ha ido apoyando menos el nacionalismo vasco. Durante tiempo el PNV ha ido perdiendo apoyo, hasta tal punto que por primera vez hubo un Lehendakari del Partido Socialista de Euskadi junto con los apoyos del Partido Popular.</p><p>La sociedad Catalana no ha cambiado nada, haya gobernado Puyol, Maragall o Mas. No habeis salido de ahí y aunque gobierne ERC, tampoco lo hareis. Con independencia o sin ella. No habéis cambiado sino a peor.</p><p> </p><p>Ahora me vuelves a hablar de conciertos económicos. Mas vale que se cambien, primero, mentalidades.</p>\t\t\t\t\t</div>","date":"2013-10-16T10:11:45Z","page":766},{"id":39334802,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>Ni puta idea de lo que se está haciendo ?. Hombre, yo también creo que una buena parte de la sociedad catalana se está equivocando. Pero bueno, el tiempo pondrá todo en el lugar que le corresponde.</p><p> </p></div></blockquote><p>No, no hablo de equivocaciones o aciertos. Hablo de no tener ni puta idea de lo que haces, y me reitero. Porque cuando haces boicot a productos catalanes estás jodiendo a gente de fuera de Cataluña que no tiene ninguna culpa de tus fobias y obsesiones. Y de paso contribuyes a que la economía española se vaya un poquito más al carajo, esa es otra. Si habláramos de boicot a un producto extranjero, aún tendría su sentido. Pero hacer boicot a tus propios productos es de... </p><p> </p></div></blockquote><p>Así que no comprar productos catalanes es no comprar mis productos ? yo soy Cántabro y Español. Pero luego resulta que para un referendum por la independencia o no de Cataluña solamente queréis que participen los Catalanes   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Según tú los productos Catalanes son también míos pero luego para decidir algo sobre Cataluña no tengo nada que ver.   <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ojalá fuese como dices pero el movimiento se demuestra nadando o moviéndose. Cuando demostréis ciertas cosas empezaré a creerme otras, mientras tanto.... no me convencéis. </p><p>Yo no considero que los productos catalanes son de mi tierra, ni tan siquiera de mi país. Me podéis llamar todo lo nacionalista español que queráis, por cierto.</p><p> </p><p>No me gasto ni un solo uro de mi dinero por que la sociedad catalana no se lo merece. Antes de comprar una botella de Font Vella prefiero que antes se lo merece una botella de agua de Galicia o de Burgos, antes que de Cataluña. </p><p> </p><p>Así que por mi podéis seguir así todos los años que queráis. Renegando de lo Español y despreciando todo lo que huela a Español. Que así conseguís el efecto contrario. Quien siembra vientos recoge tempestades. O, también, se recoge de lo que se siembra.</p><p> </p><p>No os dais cuenta que mas vais a conseguir por las buenas que por las malas. Aquí TODOS debemos de remar en la misma dirección, pero no, vosotros queréis romper la barca y remar para donde os de la gana, pero resulta que la barca se hundiría. Pero no lo veis. Veis lo que os interesa.</p>\t\t\t\t\t</div>","date":"2013-10-16T09:55:08Z","page":765},{"id":39334723,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  debes de pensar que me ofendes llamándome \" Nacionalista Español \". Pareces un disco rallado  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Yo vivo en Cantabria y entre Cantabria y Cataluña hay varias comunidades autónomas. Y eso que tengo al lado a los vascos, pero algo ha cambiado con respecto a la sociedad vasca. Algo que la sociedad catalana debería de aprender.<br /><br />Si creéis que montar bulla, estar todos los días en prensa, radio y TV. Estar todos los días con la misma cantinela soberana catalana, lo lleváis muy, muy crudo.<br /><br />A mi hijo le inculcaré mis ideas y recibirá una buena educación aquí en Cantabria. Encantado que no tenga que ir a un colegio catalan para que otros le \" eduquen \" e inculquen las ideas a merced del nacionalismo catalan.<br />Pero volvemos a lo de antes, luego dirás que será otro nacionalista español por no recibir la educación nacionalista catalana  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-10-16T09:39:06Z","page":765},{"id":39334591,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>Soy un Nacionalista Español por que no compro ni consumo productos Catalanes  </p><p> </p></div></blockquote><p>En efecto, tal cual. Es un alivio que lo entiendas y podamos pasar a otro asunto. En todo caso lo malo no es ser nacionalista español, sino hacer las cosas sin tener ni puta idea de lo que se está haciendo. O sea, tu caso. Me alegro de que te lo tomes con humor, las miserias con unas risas siempre pasan mejor.</p><p> </p></div></blockquote><p>Ni puta idea de lo que se está haciendo ?. Hombre, yo también creo que una buena parte de la sociedad catalana se está equivocando. Pero bueno, el tiempo pondrá todo en el lugar que le corresponde.</p><p> </p><p>Miserias.... yo no me paso el día en Meristation. Tengo cosas mejores y mas importantes que hacer, además de cuidar de mi hijo y de mi mujer, también trabajar, llevar dinero a casa, permitirme de vez en cuando algún capricho y algunas cosas mas.</p><p>Me considero una persona feliz, pero eso no quiere decir que me repateen algunas cosas como creo que ya he dejado mas que claro.</p><p> </p><p>Cierto que en muchas ocasiones me echo unas risas gracias a vosotros y con vosotros. Y dicho sea de paso, aunque algunos estemos en las antípodas en cuanto a ideología y partidismos, me caéis bien.</p><p> </p><p>Por lo menos soy realista, hay quien es infeliz o está amargado y solo se preocupa de que el Barça gane y de que Cataluña gane al Estado Español consiguiendo la independencia. Pero claro, la independencia primero debe pasar por el libre derecho a decidir y consultar al pueblo catalán sobre su futuro. Así creen que se puede conseguir la independencia y ser felíz  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T09:18:12Z","page":765},{"id":39334512,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Dr_Subzero.<br /><br />Si es blanco y está en una botella es leche   <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Si no es de día, es de noche  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Si no es blanco es negro   <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Si no me quieres me odias. O si no me odias me quieres.  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Lionheart16 y tú, jajajajajaaj. Pues vale, aceptamos pulpo como animal de compañía  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />   <br />Soy un Nacionalista Español por que no compro ni consumo productos Catalanes  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2013-10-16T09:04:33Z","page":765},{"id":39334469,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Creer que la independencia de Cataluña va a mejorar la vida de los Catalanes a mi me produce risa.<br /><br />Pero claro, hay muchas clases de independencias. Si se independizan que sea por y para todo. Nada de fuera de España para lo que interesa y para lo no, no.<br />Que es la ambigüedad nacionalista, estar para lo que interesa y para lo que no.... somos independientes.\t\t\t\t\t</div>","date":"2013-10-16T08:57:17Z","page":765},{"id":39334371,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Por cierto, antes de independizaros digo yo que, el malvado estado corrupto-opresor español y el bueno país ejemplar-libre de Catalunya se tendrán que sentar a hacer cuentas. Digo yo...</p><p> </p><p>Tanto eso de que Madrit roba, o España roba... habrá que ver cómo amortizamos por ejemplo, las infraestructuras realizadas desde el Estado español en la CCAA de Cataluña. Puerto de Barcelona, ejem... etc.. etc...</p><p> </p><p>Es que no vale eso de lo dicho por la Generalidad de Cataluña de -<em class=\"bbc\">dadme los que nos debéis y adiós muy buenas</em>-. No hombre, seamos serios, <strong class=\"bbc\">hagamos cuentas de cuánto ha dado Cataluña al resto de España</strong> y <strong class=\"bbc\"><span style=\"font-size: px;\">cuánto ha dado el resto de España a Cataluña a lo largo de la historia</span></strong>... </p><p> </p><p>Primero, hagamos cuentas <span class=\"bbc_underline\">por ambas partes</span> y luego hablamos <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p><p> </p><p>PD: Para pagar funcionarios parece que no va a haber, pero para tener embajaditas de una CCAA por el extranjero sí. Es que las embajadas de España no sirven para representar a Cataluña. En fin...</p><p> </p><p> </p></div></blockquote><p>Adelante. ¿De verdad quieres hacer cuentas con déficits fiscales de casi el 10% durante tres décadas cuando en Baviera ponen el grito al cielo por déficits del 3%? El resultado nos iba a hacer caer de culo. Cuarenta años pagando para que otras regiones pudieran salir adelante invirtiendo bien y lo único que hemos conseguido es que Monago nos insulte en la puta cara mientras subvenciona a su gente, rebaja los impuestos de su comunidad, regala cheques bebé a todo el mundo, ofrece los libros gratis y compra cincuenta ordenadores por clase.</p><p> </p><p>(...)</p><p> </p></div></blockquote><p>Sí, muy bien, pero destaca también lo otro. Lo hago yo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>No te quedes sólo con lo que te convenga <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Que gran parte de vuestra riqueza no ha salido de debajo de las piedras de Cataluña. Digamos también que a lo largo de la historia, desde el Estado central, se ha beneficiado más a x regiones... entre las cuales se incluye Cataluña en contraposición de otras abandonadas y despreciadas como... Andalucía.</p><p> </p><p>Así que no hablemos de sólo lo que nos interesa. Hagamos cuentas por AMBAS PARTES. Pero las cuentas, no del periodo histórico que favorezca de forma descarada e injusta a uno, podemos ser más justos e ir más allá. </p><p> </p><p>Vuestro problema no es sentimiento ni leches. Es el dinero. Aquí lo que importa es la pela, el money. Pues muy bien, hagamos cuentas de qué a pasado a lo largo de la historia. Ambas partes. Lo mismo, os lleváis una sorpresa.</p><p> </p><p> </p><p>Un saludo</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://4.bp.blogspot.com/-1nw3-8Q-AIY/Ujw75p2hN-I/AAAAAAAAaGw/ZSVxPIbVYn8/s400/aplausos.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Otro nacionalista español según Lionheart16   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T08:41:04Z","page":764},{"id":39334325,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>SOENICK, ni palabra de moda ni hostias. Tú eres un NACIONALISTA ESPAÑOL en toda regla</p><p> </p></div></blockquote><p>Es lo que os diferencia a algunos catalanes con el resto. O se es nacionalista catalan o nacionalista español   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Así que tampoco me sorprende que me llames Nacionalista Español. Lo que tu digas  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo no soy hijo de Franco. Ni nada por el estilo. Yo no impongo nada, te lo vuelvo a repetir, ejerzo mi derecho al voto, votando, al Partido Popular. Te guste o no. Y no por ello soy Franquista y si voto a Franquistas es tu opinión. Mañana no se a quien votaré, ya veré como están las cosas y demás.</p><p>Yo he votado al Partido Popular por muchas otras razones, y me importa un rábano que os guste o no. </p><p>A mi me la sopla CiU, ERC y el PSC. </p><p> </p><p>Es mas fácil culpar a España de los males que ser capaz de solucionar los problemas. </p><p> </p><p>Luego me llamais inmaduro ? pareceis niños el niño de clase que suspende pero la culpa la tiene el profesor que le tiene manía  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T08:30:55Z","page":764},{"id":39334304,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Vale, pues unos hacen lo que creen conveniente y otros hacemos lo propio.\t\t\t\t\t</div>","date":"2013-10-16T08:24:17Z","page":764},{"id":39334250,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>Pues si parece que estás hablando con un crío de tres años..... no sé quien será peor. Tu o yo. </p><p> </p><p>Te importará un bledo el Barça, pero para los mandatarios Catalanes son otra forma de hacer política y el mejor embajador de Cataluña. Dicho por Artur Mas y Sandro Rosell.</p><p> </p><p>Hace falta lo que sea para poner la <strong class=\"bbc\">maquinaria manipuladora y propagandística</strong> a pleno rendimiento, sea lo que sea y como sea. Utilizar todos los medios al alcance.</p><p> </p></div></blockquote><p>Que lo diga un nacionalista español es, cuanto menos, gracioso.</p><p> </p></div></blockquote><p>Yo no pito el himno de ningún país ni comunidad autónoma. Ni hago feos a nada. Ni tampoco tengo ninguna bandera, solamente tengo una y es la que está en mi DNI. Tan solo eso. </p><p> </p><p>Solamente te dedicas a llamar \" nacionalista \". Es evidente que para algunos es la palabra de moda y de las pocas cosas que les han enseñado. Mas bien tergiversado. </p><p> </p><p>De todas formas me importa un bledo que me llames nacionalista español. Soy Español y Cántabro. Me da igual lo que tu me llames o como me definas.</p>\t\t\t\t\t</div>","date":"2013-10-16T08:13:54Z","page":764},{"id":39334235,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'>Mas cifra el \" sufrimiento \" de Cataluña en 9.375,7 millones.</strong>  <br /><br />jajajajajajaja, jajajajajajaajaj. Y no tiene nada que decir sobre el despilfarro de la generalitat durante años y años ? embajadas, viajecitos, comilonas y obras inservibles.\t\t\t\t\t</div>","date":"2013-10-16T08:10:24Z","page":764},{"id":39334216,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Leverkun, la selección catalana no es club oficial. Sin embargo el F.C. Barcelona sí. Pero vamos, ambos son dos buenos embajadores y representantes de Cataluña y unidos a la causa del independentismo catalan.<br />Pero vamos, en lo que a mi respecta me importan un bledo. En mis manos hay poco que hacer, a parte de hacer cosas democráticas sin tanto rollo patatero. No necesito pancartas ni protestar, simplemente voy a votar cuando puedo ejercer mi derecho al voto así como con mi dinero también tengo el derecho de destinarlo a lo que crea conveniente y en este caso el no destinarlo a nada fabricado en cataluña. <br /><br />Dr_Subzero..... el comercio y demás..... Verás que rapidito van a ver los mandatarios catalanes las orejas al lobo y cargarse en los pantalones en cuanto los empresarios muevan ficha.\t\t\t\t\t</div>","date":"2013-10-16T08:06:21Z","page":763},{"id":39334174,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues si parece que estás hablando con un crío de tres años..... no sé quien será peor. Tu o yo. <br /><br />Te importará un bledo el Barça, pero para los mandatarios Catalanes son otra forma de hacer política y el mejor embajador de Cataluña. Dicho por Artur Mas y Sandro Rosell.<br /><br />Hace falta lo que sea para poner la maquinaria manipuladora y propagandística a pleno rendimiento, sea lo que sea y como sea. Utilizar todos los medios al alcance.\t\t\t\t\t</div>","date":"2013-10-16T07:56:24Z","page":763},{"id":39334149,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Una lástima, nos quedaremos sin tu euro por una botella de Font Vella. Vete a beber Lanjarón.</p><p> </p></div></blockquote><p>En mi tierra, Cantabria ( España  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ) tenemos el Agua de Solares. Es muy buen agua. Y también me gusta el Agua de Corconte  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-10-16T07:50:36Z","page":763},{"id":39334105,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>Ah , si se hace boicot a los productos catalanes, entonces sí, ahora quiero quedarme en España, faltaría más.</p><p> </p></div></blockquote><p>No, no. Podeis hacer lo que os de la gana. Yo no compro ni consumo productos catalanes por otras razones pero realmente podeis hacer lo que os plazca igual que yo hago con MI DINERO lo que me da la real gana.</p><p> </p><p>La generalitat catalana escogida democráticamente en las urnas por los votantes catalanes, quiere el mercado español pero luego para una serie de cosas quiere dejar de formar parte de España. Correcto. Pues yo luego tengo el derecho y la libertad de aceptar o no el comercio catalan. Vale, voy al supermercado y veo productos catalanes pero no los compro. Ni una botella de agua de Font Vella  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿ España te está tocando los cojones ?   <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  según dices. Así como me dices que madure ? buen ejemplo das de madurez</p><p> </p><p>Podeis seguir en ese plan, el mismo que estas últimas décadas. Ya son unas cuentas Empresas que se han largado de Cataluña.</p><p>Quizás algún día tanto ansiar la independencia..... la vais a conseguir de otro modo y eso es haciendo las maletas por que Cataluña seguirá siendo España pero a la que los Nacionalistas Catalanes e Independentistas han destrozado.</p>\t\t\t\t\t</div>","date":"2013-10-16T07:41:18Z","page":763},{"id":39334059,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lionherat16, yo no compro productos catalanes justamente por eso, por la soberbia, chulería y sobretodo por una falta de sentido democrático acojonante.<br /><br />Pero no comprar productos catalanes es algo totalmente democrático. Con mi dinero hago lo que quiero y por mi parte no va ni un solo uro destinado a algo fabricado en Cataluña. Soy de Santander, Cantabria. <br /><br />Llevais años jugando con fuego y os vais a quemar. Al tiempo. Si os hundís mejor que sea por vosotros mismos ? estando o no en España ? creo que os invito a abandonar el mercado Español. Pero eso no os interesa. Invito al F.C. Barcelona a dejar la Liga Española. Tampoco interesa. <br /><br />Así que solo me cabe una palabra: HIPOCRESÍA. Estar o no esteis, pero muy bonito estar para lo que interesa y para lo que no, no. <br />No se tú, pero deberías antes de nada pedirles cuentas a tus mandatarios de la \" Generalitat \". Pero no, se puede barrer para casa, para afuera o meterlo debajo del felpudo, del nuestro y/o del vecino. Según convenga.\t\t\t\t\t</div>","date":"2013-10-16T07:30:30Z","page":763},{"id":39320523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Veo que sacais las cosas de contexto o es lo que os interesa. Lionheart16, no tengo que ir a ningún Valle de los Caídos. Que enseguida encajonais a alguien donde os interesa. <br /><br />Y tampoco creo que haya guerras. Por la sencilla razón que solo hay un ejército, el Español y solo hay un país, España. Y no creo que parte del pueblo catalán sea capaz de semejante idea de enfrentarse por las malas al resto de España, puesto que no tendrían nada que hacer.\t\t\t\t\t</div>","date":"2013-10-14T13:40:09Z","page":758},{"id":39320404,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nergal\" data-cite=\"Nergal\"><div><p>No suelo meterme en este tema, pero a veces lees cosas que no tienen desperdicio. Como que hable de adoctrinamiento alguien que mataría catalanes por defender la unidad de España...</p><p> </p></div></blockquote><p>Los nazis adoctrinaban a niños nazis y luego ya vimos como acabaron, en una guerra que dejó millones de muertos.</p><p> </p><p>Me vas a negar el adoctrinamiento de niños en Cataluña ? que les están metiéndo esa \" bandera \" hasta en la sopa y contándoles chismes en contra de España ?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://productoscatalanesyvascosnogracias.files.wordpress.com/2013/01/66408_194579470686147_1337537090_n.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://productoscatalanesyvascosnogracias.files.wordpress.com/2013/01/543358_327003844083477_861588160_n.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i1.minus.com/jbdTKEgNNinzWv.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.xosequiroga.com/files/gimgs/115_xosequirogadiada201224.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Yo no he dicho lo de \" matar catalanes \" no pongas letras en mí que yo no he escrito. Yo he dicho que estaré para defender la unidad de España, por las buenas ( en democracia ) o por las malas ( guerra )</p>\t\t\t\t\t</div>","date":"2013-10-14T13:26:22Z","page":758},{"id":39320359,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿ Que problema hay ? yo voy a defender la unidad de España, por las buenas o por las malas. ¿ Que inconveniente hay ?<br /><br />Y digo por las malas por que no sabemos lo que puede deparar el futuro. Hoy tenemos democracia, en teoría, y podemos votar.<br />Mañana no sabemos lo que tendremos o no tendremos.\t\t\t\t\t</div>","date":"2013-10-14T13:20:21Z","page":758},{"id":39320344,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"SergiZero, tú no eres la voz de Cataluña. Quizás como mucho la voz de UN catalan. Igual que Cataluña no es de los nacionalistas catalanes. Aun así, agradezco tus palabras.<br />Y sí, he estado en Cataluña en dos ocasiones y aunque no me he movido mucho, he encontrado a gente amable y agradable.<br /><br />A mi ya es que encender la TV, abrir un periódico, encender la radio, etc.... y durante décadas siempre la misma cantilena catalana ya aburre soberanamente. Pero vamos como que ya me da bastante igual. <br />Sin embargo algunos han echado la bilis al ver lo del sábado y tantas banderas de España en Barcelona y Cataluña.<br /><br />Cataluña no tiene cabida dentro de la Unión Europea independizada de España. Jamás la tendrá. Primero, no creo que Cataluña consiga la independencia, ni por las buenas ni por las malas. Ese adoctrinamiento que está haciendo el nacionalísmo catalán es bochornoso pero algún día se pagará el daño que se hace. Y el daño se paga tarde o temprano.\t\t\t\t\t</div>","date":"2013-10-14T13:18:07Z","page":758},{"id":39320251,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>Cataluña es parte de España donde hay Españoles, se sientan Españoles o no. En Cataluña hay Catalanes Españoles que quieren seguir perteneciendo a España y hay Catalanes que no se sienten Españoles que no quieren ser parte de España pero también hay que no quieren independizarse.</p><p> </p><p>Dicho esto, un Referendum sí pero tenemos que votar TODOS los Españoles.</p><p> </p></div></blockquote><p><strong class=\"bbc\">Tendrían que votar por ellos mismos, el resto no pintamos nada en esa votación.</strong></p><p> </p><p>Otra cosa es que quieran cambiar esa cosa antidemocratica llamada constitución para que su proceso sea legal. Ahí sí que tendrían que votar el resto.</p><p> </p><p>Estaría bien saber, realmente, cual es el % contrario y cual el % afín a la independencia. Eso sí, como no lo hagáis rápido y este país alguna vez salga del estercolero en que se ha metido, vais a perder un buen % afín a la secesión. La gente ante la crisis toma opciones radicales.</p><p> </p></div></blockquote><p>No creo que no pintemos nada. Yo puedo ir a Cataluña cuando me de la gana y vivir allí si me da la gana. No necesito nada, incluso si quiero me empadronaría o no. Estoy en España. Cataluña es una parte de España y no solo es de los catalanes independentistas. Creo que esa decisión debemos de tomarla TODOS los Españoles. Y si os gustaría que sucediese para ver el resultado.... aunque los catalanes voten el 100% a favor de la independencia, no lo conseguirían.</p><p>Solamente podrían conseguir algo mediante uan guerra, quizás. Que ni eso. Otros como yo en democracia votaremos NO a la independencia de Cataluña, o si se diese el caso, empuñaremos un arma en defensa de la unidad de España. Mas claro el agua.</p>\t\t\t\t\t</div>","date":"2013-10-14T13:05:18Z","page":758},{"id":39319611,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Cataluña es parte de España donde hay Españoles, se sientan Españoles o no. En Cataluña hay Catalanes Españoles que quieren seguir perteneciendo a España y hay Catalanes que no se sienten Españoles que no quieren ser parte de España pero también hay que no quieren independizarse.<br /><br />Dicho esto, un Referendum sí pero tenemos que votar TODOS los Españoles.\t\t\t\t\t</div>","date":"2013-10-14T11:32:46Z","page":757},{"id":39170457,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Dr_Subzero, que la dictadura perjudicó a Vascos y Catalanes ? jajajajajaja. Por eso durante décadas Cataluña y el País Vasco, junto con Madrid, han estado en la mejor posición del resto de Autonomías y con respecto al resto de España.<br /><br />Y eso de que si mañana vas al país vasco aprenderás Euskera....... no te lo crees ni tú. Bien sabes que no necesitarás ir a Euskadi. Ya vives bastante bien en Cataluña, pero luego España es la mala. Sí....\t\t\t\t\t</div>","date":"2013-09-25T08:55:52Z","page":685},{"id":39065970,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ya aburre el tema Cataluña todos los días. Ya cansa y aburre. Es normal que luego pase lo que pase y que mucha gente, entre los cuales me incluyo, estemos hartitos de Cataluña.<br />Ahora culpais a los medios de comunicación.\t\t\t\t\t</div>","date":"2013-09-12T10:48:23Z","page":637},{"id":39035600,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Los nacionalistas catalanes hacen las leyes para que solo a ellos les beneficie. Las leyes por y para ellos y en su beneficio.<br />Algo justo y equitativo no existe, solo vale lo que a ellos les conviene y que juega a favor de sus intereses.\t\t\t\t\t</div>","date":"2013-09-09T11:07:31Z","page":622},{"id":37648686,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Tendreis 85 años, si algunos llegais xDDD, y seguireis con la misma cantinela sobre Cataluña. Mientras tanto seguireis formando parte de España y la consulta soberanista nos compete a TODOS los Españoles, así que jamás habrá una Cataluña independiente.\t\t\t\t\t</div>","date":"2013-04-19T11:46:09Z","page":530},{"id":34293167,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Tardaba en aparecer el Doctor Subzero. Y dicho sea de paso, yo también.<br /><br /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Un saludo.\t\t\t\t\t</div>","date":"2012-05-09T09:25:18Z","page":88},{"id":32562142,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Jajaja que bueno lo del Señor Barns, o Burns.<br /><br />Yo ante todo prefiero comprar un producto en la tienda de toda la vida en un comercio que regenta un vecino mío, o alguien de mi ciudad, o de mi país que no un chino que no paga impuestos y encima vende un producto fabricado en china que además es una basura por que es de pésima o mas bien nula calidad.<br />De todas formas.... somos un país de borregos. Hay cosas que no se deben de comprar en los Chinos por que perjudican a la salud, son tóxicas o incluso te la juegas. Hay sartenes que lo que hacen es matarte poco a poco cuando fríes algo en ellas. Pero bueno.<br /><br />Si apoyaríamos mas nuestra industria y lo que se fabrica en España y lo que vendemos los Españoles, mejor nos iríamos.<br />Pero no, los bazares chinos y demás proliferan por que aquí a la gente le da igual y con tal de ahorrarse 1 uro va al chino.\t\t\t\t\t</div>","date":"2011-12-13T16:29:52Z","page":53},{"id":32562054,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Menos mal que en Cataluña hay gente como Heloween81. Igual gracias a gente como el ahora que tengo sed voy a comprar una botella de Font-Vella  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />En serio. Los nacionalismos excluyentes y demás son una estupidez que lo único que traen son mas problemas en vez de solucionarlos.\t\t\t\t\t</div>","date":"2011-12-13T16:24:40Z","page":53},{"id":32561839,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Oye, ahora que me paro a pensar.......<br /><br />Igual es que tengo Catalanofobia  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-12-13T16:11:05Z","page":52},{"id":32561780,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Respecto a lo de abrir embajadas a saco por el mundo... Sí, a priori es un gasto innecesario que se podría evitar. Pero si lo que se busca es una futura independencia es algo necesario e imprescindible porque a el primer apoyo que hay que conseguir es de los de fuera. Vamos, que entiendo por qué lo hacen.</p><p> </p></div></blockquote><p>Vaya hombre, ahora que gracias a <strong class=\"bbc\">jmenguell</strong> empezaba a ver con buenos ojos las embajadas...y resulta que son un medio independentista.</p><p> </p><p>Siendo así, vuelvo a mi postura de que son innecesarias. Lo siento jmenguell, ya casi me tenías convencido  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que jmenguell es muy convincente.   <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">   casi como Dr_Subzero. El tema es que resulta que ambos se contradicen.</p><p> </p><p> </p><p>Ahora resulta que las embajadas catalanas están bien por un por si acaso. Jejeje, buscar apollo en el extranjero ante el imperialismo Español. Jejejeje</p><p> </p></div></blockquote><p>Normal, viendo que hay españoles que no compran productos catalanes de forma sistemática (como tú, por ejemplo) mejor buscar clientes de fuera.</p><p> </p></div></blockquote><p>Es sencillo, a mi hay parte de la sociedad catalana que me desprecia pero mi bolsillo o que compre sus productos sí que les interesa. Pues nada, que me sigan despreciando y rechazando pero de mi bolsillo no van a conseguir un solo uro.</p><p>Tan democrático es lo uno como lo otro.</p><p> </p><p>Los garrafas y botellas de Font-Vella se quedan en la estantería. Como otras docenas y docenas, y cientos de productos. Que los compren quien quieran, yo desde luego no. </p><p>Eso para que sigan así. Independencia ? toda independencia.</p>\t\t\t\t\t</div>","date":"2011-12-13T16:07:15Z","page":52},{"id":32561476,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Respecto a lo de abrir embajadas a saco por el mundo... Sí, a priori es un gasto innecesario que se podría evitar. Pero si lo que se busca es una futura independencia es algo necesario e imprescindible porque a el primer apoyo que hay que conseguir es de los de fuera. Vamos, que entiendo por qué lo hacen.</p><p> </p></div></blockquote><p>Vaya hombre, ahora que gracias a <strong class=\"bbc\">jmenguell</strong> empezaba a ver con buenos ojos las embajadas...y resulta que son un medio independentista.</p><p> </p><p>Siendo así, vuelvo a mi postura de que son innecesarias. Lo siento jmenguell, ya casi me tenías convencido  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que jmenguell es muy convincente.   <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">   casi como Dr_Subzero. El tema es que resulta que ambos se contradicen.</p><p> </p><p> </p><p>Ahora resulta que las embajadas catalanas están bien por un por si acaso. Jejeje, buscar apollo en el extranjero ante el imperialismo Español. Jejejeje</p>\t\t\t\t\t</div>","date":"2011-12-13T15:47:25Z","page":52},{"id":32561223,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Respecto a lo de abrir embajadas a saco por el mundo... Sí, a priori es un gasto innecesario que se podría evitar. Pero si lo que se busca es una futura independencia es algo necesario e imprescindible porque a el primer apoyo que hay que conseguir es de los de fuera. Vamos, que entiendo por qué lo hacen.</p><p> </p></div></blockquote><p>Si quieren una futura independencia porqué no empiezan por salir del comercio Español ? y el Barcelona que juegue con el Tarrasa y no contra el Real Madrid y otros equipos. Son solo unos ejemplos pero podría poner cien mil más.</p><p>De todas formas, ya te digo que de mi bolsillo independizados ya estais por que no bebo Font-Vella ni estas Navidades brindaré con Cava Catalán. </p><p> </p><p>Ya sabes, la independencia se puede comenzar a forjar por otros derroteros y no precisamente abriendo embajadas, poniendo www.fcbarcelona.cat en vez de .es  por que eso es un desprecio a los Españoles que son fans del Barcelona pero que no son Catalanes, pero sí Españoles. Poneis en tela de juicio que el Barcelona se sienta un club además de Catalán pues también Español y luego pasa lo que pasa.</p><p> </p><p>Mientras, unos tratan de conseguir independencia otros a diario decidimos lo que compramos y lo que no  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  así que mi independencia ya la tengo, la de Cataluña está por ver, pero de mi bolsillo ya la ha conseguido hace años.</p><p> </p><p>Rechazar y despreciar como ha hecho y hace una buena parte de la sociedad catalana luego es lo que tiene que se vuelva en su contra.</p><p>A mi no me gusta que se me desprecie, así que luego obro en consecuencia. </p><p> </p><p>Ahora venís, como hace ya tiempo, parte de la sociedad Vasca y Catalan con independencias, libres estados asociados, autodeterminaciones y tal. Ahora que hay que contribuir y aportar. Y te lo dice un Cántabro que veo lo que está pasando cuando vamos a Hospitales de \" Bizkaia \" como a la Akidetza y demás. </p><p>Hace décadas y en tiempos de Franco y después de la transición no os quejabais tanto cuando se os metían las mejores empresas, gracias a España, en vuestras comunidades vasca y catalana. </p><p>Ahora que ya teneis lo bueno no os interesa arrimar el hombro y repartir la tarta. Si Cataluña no está bien, aunque mejor está el País Vasco y Navarra por ejemplo, pues mira, también otras comunidades estamos igual o peor. Pero claro, los de siempre ya están con su eslogan independentista.</p>\t\t\t\t\t</div>","date":"2011-12-13T15:30:12Z","page":52},{"id":32560925,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si es que yo flipo.<br /><br />\" Hilo oficial de Cataluña \"    <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Ya solo falta que termine en .cat<br /><br />Por lo demás y ya en serio.....<br /><br />Los Andaluces, no todos pero sí una mayoría y ya veremos como quedan las Autonómicas en Marzo, ha dado todo un ejemplo de madurez y darle una buena patada en el trasero a ese partido político que tanto daño ha hecho y no es otro que el Partido Socialista de Andalucía, o sea el PSOE de Andalucía.<br /><br />Andalucía es la Com. Autónoma con mas paro gracias al PSOE. Con mas analfabetísmo gracias al PSOE, etc..etc...  y vuelvo al tema socialismo del que ya he hablado en otro hilo también sobre Cataluña.<br />Y por supuesto la corrupción en Andalucía con Chaves a la cabeza, Mercasevilla y demás. Así pasa lo que pasa.\t\t\t\t\t</div>","date":"2011-12-13T15:10:34Z","page":52},{"id":32560542,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No.<br /><br />Quiero decir que hay partidos políticos socialistas que se han aprovechado de la ignorancia, analfabetísmo y de una buena parte de la aborregada sociedad de determinados países para manejarles a su antojo, engañarles y acabar destruyendo todo.<br /><br />Yo personalmente pienso, pero es una opinión muy personal, que si el PSOE llega a gobernar mas años terminamos en una Guerra y/o en un país completamente destrozado y desolado. Pero bueno es una opinión muy personal. Y no por Nazismo precisamente, sino por que gobiernan según conviene y gobiernan por y para ellos intentar mantener el poder, a costa de lo que sea, caiga quien caiga.<br /><br />Por fortuna los Españoles decidimos en el año 1996 y ahora a finales de 2011 un cambio por que sino los socialistas nos llevan sin temor a equivocarme al precipicio. No hacen mas que confrontarnos y enfrentarnos, arruinarnos, endeudarnos, dividir nuestra sociedad, las dos españas, abrir heridas casi cerradas, etc.<br />Pero bueno es una opinión personal mía. Puedo estar equivocada pero yo es lo que pienso.\t\t\t\t\t</div>","date":"2011-12-13T14:44:25Z","page":51},{"id":32560151,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El Partido NacionalSocialista Obrero Aleman, o sea, el partido de Hitler y que gracias a el y al voto de los Alemanes que le votaron llegó a donde llegó.<br />Un partido nacionalista aleman y que decía protejer a los obreros entre otras cosas. Pero la realidad era otra, tan solo decían lo que la gente quería oir. Trabajo y prosperidad para todos.<br />Anda que si hubiesen sabido los Alemanes la que se les venía encima.....<br /><br />Mirad, este era el partido en 1930. Parecen una mezcla de partido socialista obrero ( me viene a la cabeza otro que ya conocemos de sobra en la actualidad ), y un sindicato de mierda:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://upload.wikimedia.org/wikipedia/commons/2/27/Bundesarchiv_Bild_119-0289%2C_M%C3%BCnchen%2C_Hitler_bei_Einweihung_%22Braunes_Haus%22.jpg' alt='Imagen Enviada'  /></span> <br /><br />No he votado ni votaré nunca a un partido socialista obrero. Así que Español tampoco.<br /><br /><br />Sobre lo de Cataluña, yo ya hace muchos años que les he independizado de mi bolsillo. No compro Font-Vella ni nada fabricado en Cataluña, ni productos Catalanes. Ellos comenzaron despreciandome como Español y No-Catalán, así que yo hace año que desprecio a Cataluña. Me parece una Com. Autónoma, guste o no, totalmente politizada. <br />Si quieren independencia pueden comenzar por rechazar participar sus equipos ( Empresas deportivas ) como el \" Barça \" a pertenecer a las Competiciones Deportivas Españolas, a la Liga de Fútbol Profesional, etc... y por supuesto sus empresas dejar de \" exportar \" sus productos a fuera de Cataluña y abandonar el comercio Español.<br />Pero eso no interesa, verdad ? es muy bonito que para lo que interesa estar en España y vendernos lo que fabrican, y que el Barça juegue contra el R. Madrid. Pero luego quieren independencia para otras cosas.<br /><br />Ahhh, por cierto, muy bonito lo de abrir estúpidas Embajadas Catalanas por el mundo y luego resulta que no hay dinero para los gastos en la Sanidad Catalana. Muy bonito.<br /><br />El daño que se hace se paga.\t\t\t\t\t</div>","date":"2011-12-13T14:20:36Z","page":51},{"id":3440389,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"La muerte tiene un precio. Como en la vida real, lo que ocurre es que en nuestro caso es que no sabemos que ocurre cuando morimos. Tal vez todo deje de existir para el que muera, o tal vez no. Entre todas las creencias existe la que dice que cuando mueres vuelves a nacer. Imaginate volver a nacer, ser niño, volver al colegio, volver a pasar la adolescencia y la pubertad, etc...<br />En Diablo II morir es una jodiénda, al menos está el truquillo ese para no perder todos los objetos que llevabas, menos el dinero que sí que se pierde a no ser que previamente lo hayas depositado en tu baúl.\t\t\t\t\t</div>","date":"2005-12-02T11:09:28Z","page":128},{"id":3439456,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ya.....es que el chollo de ser inmortal se me acabó  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  Ya no soy el que era, y tuvo que ser justo a la salida del Baldur´s Gate II. Me pasó algo así como en el libro de \" El retrato de Dorian Gray \"  <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' /> <br /><br />Y empezaré con las mismas palabras por las que empieza el manual de Diablo II, aunque no tenga nada que ver: \" La Muerte es algo que deberías evitar en Diablo II \", anda y quien no quiere evitar a La Muerte ?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma15.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-12-02T07:36:16Z","page":128},{"id":3436886,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tengo una curiosidad...... ¿ en que franja de horario soleis jugar ? Me refiero a que momento del día y/o de la noche soleis jugar. Yo antes solamente trabajaba por la mañana, así que después de comer solía echar unas partidas, pero ahora trabajo mañana y tarde. Salgo de trabajar sobre las 6 de la tarde y casi siempre tengo que hacer otras cosas. Y por la noche idem.<br />Ultimamente lo único que juego es algún que otro rato el fin de semana y sobretodo el Domingo por la mañana mientras la parienta duerme yo me levanto temprano y aprovecho. Me gusta madrugar, además mi reloj biológico ya está acostumbrado a despertarme temprano y aunque tenga el Domingo por la mañana para dormir, me despierto pronto. Tampoco a las 7 y pico como viene siendo habitual, pero un Domingo aproximadamente a las 9 de la mañana ya estoy en pie.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma15.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-12-01T20:41:32Z","page":128},{"id":3436222,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Venga en este hilo también la cuelgo, que no va a ser menos  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server3.uploadit.org/files/SOENICK-img00531za.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma15.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-12-01T19:42:24Z","page":127},{"id":2663657,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Gracias Explorador_G   <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> <br /><br />Pues sí que está muy bien, hay muchas cosas. Una última cosa, donde debo de meter el Portrait que me he bajado para que me aparezca en el Baldur´s Gate II ?? en que carpeta del juego ?<br /><br />Edito el Post por que ya lo encontré:<br /><br />PORTRAITS     <br /><br />1.- Si no la tienes, crea una carpeta llamada \"Portraits\" en el directorio del juego. <br />Ejemplos:<br />C:\\Archivos de programa\\Black Isle\\BGII - SoA\\Portraits <br />C:\\Archivos de programa\\Black Isle\\Icewind Dale\\Portraits <br /><br />2.- Haz click en el nombre de los retratos para bajarte el archivo zip, después descomprímelos en la carpeta portraits. Los dos retratos que vienen en el zip ya estan en formato *.bmp, listos para usar. <br /><br />3.- Cuando cargues el juego, elige la opción de personalizado en el menú de imágenes(si es para un personaje de nueva creación) o bien entra en la hoja de personaje, durante el juego, y elige la opcion de personalizar(si es para un personaje ya existente) y elige la imagen para el retrato grande(*L.bmp) y la imagen pequeña(*S.bmp) que quieras usar. <br /><br />4.- En juegos multijugador, todos los jugadores deben tener tu retrato personalizado, con el mismo nombre, para poder verlo en sus monitores(si no veran una cara con un interrogante). <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma11.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-08-18T14:17:48Z","page":105},{"id":2662562,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A propósito de bajar...... ¿ de donde me podría bajar wallpapers, mods, extras, etc... del Baldur´s Gate II ? ¿ me podríais decir alguna página web al respecto ? Gracias.<br /><br />Lo de poder poner tu foto en el Baldur´s, está muy bien. ADICTO_20, podrías describir paso a paso como hacerlo ?<br /><br />Gracias por la ayuda.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma11.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-08-18T11:43:42Z","page":105},{"id":2442695,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hmmmm.....Edward Norton......American History X  :o  Es un gran actor, no estuvo nominado al Oscar por su interpretación en \" Las Dos Caras de la Verdad ?. Creo que estas dos películas suyas son las que mas me gustan.\t\t\t\t\t</div>","date":"2005-07-14T14:54:35Z","page":86},{"id":2442122,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"crisang\" data-cite=\"crisang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>No vais a cambiar de juego ??</p></div></blockquote><p>Lo acabo de empezar así que... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>¿ Ah, si ?.</p>\t\t\t\t\t</div>","date":"2005-07-14T13:49:33Z","page":86},{"id":2437312,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No vais a cambiar de juego ??  deberiais pasaros al Guild Wars y haceros todos de un mismo clan.<br /><br />Salu2<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma11.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-07-13T19:33:52Z","page":85},{"id":2019419,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Que tal te va Catti_brie......<br /><br />Habitual de este hilo  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Yo no voy a poner un screenshot del BG2 en el Menú Agregar/Quitar Programas. El amigo Khodos tendrá que conformarse con ver mi firma  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server2.uploadit.org/files/SOENICK-Firma11.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-05-10T20:17:27Z","page":78}]}