{"id":-1320039620,"name":"ojo azul","date":"5 Oct 2007","messages":1470,"threads":[],"posts":[{"id":20383226,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"En los originales estaban Johto y Kanto, y en las nuevas, en oro pondran Johto y Hoenn y en plata Johto y Kanto, o eso dice el articulo, habra que esperar a que Ninetendo hable.\t\t\t\t\t</div>","date":"2009-07-08T14:25:02Z","page":39},{"id":20383036,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<p>Yo ambien lo he leido, y lo he comprobado:</p><p> </p><p>HeartGold:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pokemon Heart Gold is a remake of Pokemon Gold, a game which first came out in 2,000. It includes revamped graphics, various new Pokemon, and new forms of previously existing Pokemon. The game also offers a special challenge after the main story is completed, in which the main character travels to the Hoenn region to catch one of two titans that fought 3 years earlier. New characters include Lunah, the Dark type gym leader of Hoenn, and Sakura, the gardening enthusiast. Supports wi-fi connection and comes with a pedometer.</p></div></blockquote><p>SoulSilver:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pokémon Soul Silver along with Heart Gold are remakes of the original Pokémon Gold and Silver set in the Johto region. Prepare to explore the Johto region once again and later travel to Kanto. Also trade with Pokémon Diamond, Pearl and Platinum versions regardless of which language version you have to complete your Pokédex.</p></div></blockquote><p>Vamos, en HeartGold, iremos a Hoenn, y en SoulSilver a Kanto... que raro...</p>\t\t\t\t\t</div>","date":"2009-07-08T14:12:59Z","page":39},{"id":20381563,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Sustituir Johto? que dices?! yo no he dicho eso en ningun momento! solo digo que en Johto no hay liga pokemon, que para juagrla habia que ir a Kanto, pero si quitan Kanto, que haran? Solo decia eso, nada de sutituir Johto, que entonces ya no seria un remake de oro y plata... Igualmente, le quitan la gracia al juego si quitan Kanto, y porque no tres regiones? con entrenadores aun mas fuertes, y empezando en cuidad portual o calagua (o como se escriba <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ) al igual qe Kanto, que no se empieza en pueblo Paleta, nose, todo esto pueda ser... porque no? Hasta que Nintendo no hable, se puede barajar toda posibilidad.\t\t\t\t\t</div>","date":"2009-07-08T12:37:01Z","page":38},{"id":20381271,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"No, si a mi me meten Hoenn, mejor, pero que no me quiten Kanto, pero me parece muy raro, osea, para ir a la liga Pokemon, habia que ir a la de Kanto, ya que Johto no tenia, nose como van a hacerlo... no me esta gustando nada todo esto... y aunque se sobreentienda, si no se dice, aun hay posibilidades...\t\t\t\t\t</div>","date":"2009-07-08T12:21:01Z","page":37},{"id":20381145,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Hombre, en play-asia, no veo en ningun momento que diga que quitan Kanto para poner Hoenn... eso lo dice la otra pagina, o la menos no lo veo... Yo espero que no quiten Kanto para poner Hoenn, pero dice que cuando acaba la historia principal... que a lo mejor se puede referir hasta el combate con Rojo... nose... hipotesis mias...  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2009-07-08T12:14:36Z","page":37}]}