{"id":-1321836041,"name":"Lavernne","date":"8 Ago 2008","messages":2211,"threads":[],"posts":[{"id":49024764,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024731\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1510320842\"><div><p>Prohibir el porno es una decisión que podrá parecer mejor o peor pero al menos lo han argumentado. </p><p> </p><p> </p><p> </p><p>Pero lo que no tiene perdón de Dios es llevarse por delante PeH, un subforo que no molesta ni da mala imagen, en el cual desde hace años ha ofrecido un contenido y unos debates interesantes. Y esto no es lo peor, lo peor son las lamentables explicaciones que se han dado, lamentables porque nadie se las cree y porque carecen de sentido alguno. No se ha preguntado a los mods ni a los usuarios del subforo ni tampoco se les ha ofrecido ninguna alternativa (no veo el problema de convertirlo en un subforo vip)</p><p> </p><p> </p><p> </p><p>Siempre hay tiempo para dar explicaciones y yo al menos las sigo esperando</p></div></blockquote><p> </p><p> </p><p>Totalmente de acuerdo. </p><p> </p><p> </p><p>Lo verdaderamente reprochable es lo de prohibir hablar de política, el porno al fin y al cabo está al alcance de cualquiera fuera de este foro y ciertamente tampoco aportaba nada. Pero impedir el debatir sanamente sobre política? Eso es de traca.</p>\t\t\t\t\t</div>","date":"2017-11-10T13:40:26Z","page":18},{"id":48873319,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48873111\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509125067\"><div><p></p><div><p></p><p>Se le acaba de independizar Cataluña, un triunfador desde luego...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Contestas a lo que te interesa eh... vaya, qué sorpresa. </p><p></p><p> </p><p></p><p>De verdad... yo creo que ya no podía haber más ridículo, pero me equivocaba. </p><p> </p>\t\t\t\t\t</div>","date":"2017-10-27T17:46:40Z","page":5206},{"id":48872975,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871800\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509120861\"><div><p></p><div><p></p><p>Cataluña ahora mismo es una república,con dos millones y medio de separatistas y creciendo.Este paso es sólo el primera para que con el tiempo sean reconocidos internacionalmente.No hay más,por mucho que duela,Cataluña no va a volver a formar parte de España,y es momento de hacerse a la idea.El 155 no va a tener aplicación práctica.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, es una república, la república independiente de vuestra casa. Con dos millones y medio de separatistas, cifra mágicamente sacada de un referendum manipulado e ilegal. Una república muy válida que además cuenta con el apoyo de otra gran nación como lo es Narnia. </p><p></p><p>Dentro de poco empezarán los negocios con Dumbledore, que está interesado en servir pantumaca en Hogwarts. </p><p> </p>\t\t\t\t\t</div>","date":"2017-10-27T17:18:14Z","page":5204}]}