{"id":-1335273361,"name":"derley","date":"2 Jun 2010","messages":6090,"threads":[],"posts":[{"id":50950382,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50950032\" data-ipsquote-username=\"jargon\" data-cite=\"jargon\" data-ipsquote-timestamp=\"1566886976\"><div><p> </p><p>Hola a todos, por  muchos motivos aun no poseo una ps4 así que me gustaría saber que buenas japonesadas me recomiendan para ps3 , estoy con lost dimension y me esta gustando , después pasare a los trails of cold steel.</p></div></blockquote><p> </p><p> </p><p>Disgaea</p><p> </p><p>Atelier Arland trilogy</p><p> </p><p>Tales of Graces f. De lo mejorcito en sistema de combate.</p><p> </p><p>Nier</p><p> </p><p>Valkyria chronicles</p><p> </p><p>Star ocean 4</p><p> </p><p>Persona 5</p><p> </p><p>Dark souls</p><p> </p><p>Demon souls</p><p> </p><p>Ar no surge</p><p> </p><p>Bayonetta</p>\t\t\t\t\t</div>","date":"2019-08-27T09:32:18Z","page":1472},{"id":49569885,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49568590\" data-ipsquote-username=\"SoujiOkita\" data-cite=\"SoujiOkita\" data-ipsquote-timestamp=\"1525882243\"><div><p> </p><p>¿Sabeis si en los juegos de \"Zero Escape\" de Vita es necesario usar la pantalla táctil delantera o basta con la trasera y botones? Me llama la atención la saga pero no me gusta tocar la pantalla de la Vita xd .</p><p> </p><p> </p><p>Tampoco sé si sería mejor que si me los acabase comprando los consiguiese para 3DS, por el tema de la doble pantalla. ^^U</p></div></blockquote><p> </p><p> </p><p>Que yo recuerde no hace falta, el juego tiene un puntero que se mueve con los joysticks. Lo mueves y pulsas X y se activa la acción de esa zona. Con eso y L, R. Haces el 99% del juego, no recuerdo si hay algún puzzle puntual pero no me suena. </p>\t\t\t\t\t</div>","date":"2018-05-09T22:16:50Z","page":1451},{"id":49509855,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49509709\" data-ipsquote-username=\"Wampiro\" data-cite=\"Wampiro\" data-ipsquote-timestamp=\"1524235539\"><div><p> </p><p>Pues yo diria que Nier 1 le da sopas con edmon hondas al Automata en personajes, historia, y jefes. Y aunque Automata presenta un sistema de combate muy bruto, el de Nier 1 a pesar de ser mas basico funciona y de hecho es mas divertido usar las diferentes magias en el 1 respecto a los movimientos del pod en automata.</p><p> </p><p> </p><p>No se, nier 1 me saque todos los finales sin parar, me encanto pese a repetir tres veces la segunda mitad. Con automata la primera vuelta tiene un comienzo espectacular, pero la acabas y te quedas igual, y luego el peñazo de la segunda repitiendo la misma promera vuelta insulsa. Ya tiene que ser la tercera vuelta dios en la tierra para compensar semejante coñazo.</p></div></blockquote><p> </p><p> </p><p>Si, el primer Nier es una maravilla, y la ost es una pasada,  mucho mejor que la del segundo. Historia, personajes, incluso el mundo, pese a ser pequeño me gustó. La ruta B, una vuelta de tuerca más emotiva  que la del autómata. Un final D que te deja buen rollo y a la vez pena. </p><p> </p><p> </p><p>El segundo creo que no llega a eso en casi ningún punto. Me gustó pero más por la jugabilidad que es un pasote y que se nota el toque de Taro, pero no fue lo mismo. </p>\t\t\t\t\t</div>","date":"2018-04-20T15:33:31Z","page":1447},{"id":49024730,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Toma pep, hablemos de videojuegos</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/AjTKRp4IFjg?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/cC0zNsEZD0g?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Asi nunca podremos madurar, el sexo forma parte de la vida y también del videojuego, al igual que hay peliculas infantiles, peliculas para todos los públicos y películas +18, también lo hay en videojuegos. Esto lo podría esperar de gente que no toca un videojuego ni con un palo y se quedó estancado hace 20 años, pero hoy en dia y en un foro de videojuegos... pues bueno, me esperaba cierta coherencia por lo menos. Ya que la gente que empezó hace años con los videojuegos, pues ha crecido y ha madurado y también lo hace un poco la industria (lo justo y necesario, porque hay gente que critica esto, y fijo que esa gente que critica este avance, es la misma que no toca ni con un palo los videojuegos)</p><br /><p>&nbsp;</p><br /><p>Hay un sistema PEGI el cual calififca todos los juegos, al igual que lo hay en las peliculas, y si aparece un+18 en una peli pues parece que la gente lo acepta, pero en cuanto aparece en un videojuego, la gente se transforma y pone el grito en el cielo que si esto no se puede poner que si no se que, que si los niños. A los niños les pones una peli porno? No, verdad, pues un juego +18 tampoco, pero parece que el trabajo de PEGI cae en saco roto y el intento de madurar la industra junto a sus jugadores también.</p><br /><p>&nbsp;</p><br /><p>Al igual que hay gente que consume juegos +18, habrá gente que consuma producto +18.</p><br /><p>&nbsp;</p><br /><p>En vez de hacer un sistema de registro donde X hilos no aparezcan a usuarios de determinada edad, no, se corta todo porque si.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>En fin hay tantas cosas que se me pasan por la cabeza ahora mismo... pero bueno, todo para nada, mejor quedarse estancados en la era del paliolítico, cerrar los ojos al mundo y hacer caso a 4 personas que ni siquiera tienen este hobby como pasatiempo.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T13:33:57Z","page":18},{"id":48372130,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48371502\" data-ipsquote-username=\"Wamp\" data-cite=\"Wamp\" data-ipsquote-timestamp=\"1506341105\"><div><p> </p><p>Por lo que se, las rutas de Automata estan administradas de forma diferente a las de Nier.</p><p> </p><p> </p><p>Pero en Nier, la ruta A era una aventura comoleta, con mucha variedad, personajes memorables, jefes cojonudos a cascoporro, un carisma brutal en las conversaciones de weiss y papa nier.</p><p> </p><p> </p><p>La ruta B era otra vez la A, pero con un nuevo elemento que cambiaba tu perspectiva de todos los acontecimientos y te dejaba roto. Luego C y D no era mas que ampliaciones del final.</p><p> </p><p> </p><p>En Automata, por el momento tenemos una ruta A sosisima de cojones que palidece enteros al lado de la ruta A de Nier, como la noche y el dia.</p><p> </p><p> </p><p>Por eso digo, que estoy bastante preocupado en ese aspecto.</p></div></blockquote><p> </p><p> </p><p> </p><p>Estoy de acuerdo contigo. Que la ruta A fuese así no me gustó mucho, sobre todo viniendo del primer Nier. </p><p> </p><p> </p><p>Para mi la ruta A y B se podían haber hecho en una sola, luego la C sería algo así como la B del primero en cuanto a giro. </p><p> </p><p> </p><p>Yo después de haberlo terminado digo que me gusta más el primero,el Autómata se nota que es nier pero me pareció más descafeinado. Un remake del primero mejorando el apartado técnico al nivel de autómata y tendríamos un gran juego, porque la OST del primero también me pareció mejor, y algunos de sus grandes temas son remakes del primero tirando de nostalgia.</p><p> </p><p> </p><p>Este autómata gana en músculo técnico y gameplay ya que el primero era básico, pero en historia me gustó más el primero </p>\t\t\t\t\t</div>","date":"2017-09-25T14:25:44Z","page":1414},{"id":46596671,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46586841\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\" data-ipsquote-timestamp=\"1476651592\"><div><p></p><div><p></p><p>Mi PS3 Slim como comente la otra vez, esta en las ultimas... hoy la he ido a encender, y hasta la 4ª vez no me a arrancado.</p><p></p><p> </p><p></p><p>He estado leyendo y segun me comentan, tarde o temprano morirá definitivamente ya que mi Slim es de las 1as y tiene el mismo fallo de las Fat y es que el procesador se va despegando de la placa por mala soldadura.</p><p></p><p> </p><p></p><p>La unica solucion (aparte de comprar otra) seria reballing (quitarlo, limpiarlo y volverlo a soldar) cosa que en mi ciudad creo que no hacen y yo no voy a hacer, ya que no es facil... y enviarla al SAT dicen que cuesta un paston (+150) que no merece la pena y encima es arreglo temporal, que lo mismo 1 año mas o 3 meses.</p><p></p><p> </p><p></p><p>Mañana intentare comprar pasta termica para abrirla y cambiarsela, ae si asi al rebajarle la temperatura consigo retrasar un poco mas su inevitable muerte.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La mia tambien está en las ultmas. Hay veces en las que no me lee los juegos, tengo que sacar el disco unas cuantas veces para que me lo lea, y a veces incluso tengo que apagar y encender la consola. Empieza a intentar a leerlo y cuando definitivamente se vuelve loca hace el sonido de escupir el disco pero sin escupirlo.</p><p></p><p> </p><p>Esperaré al black friday que es el 25 de noviembre para comprar la PS4, espero que queden cosas porque trabajo y cuando llegue a las tiendas serán como muy temprano las 4 y media.</p>\t\t\t\t\t</div>","date":"2016-10-18T18:42:28Z","page":1169},{"id":46402175,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46396050\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1473535262\"><div><p></p><div><p></p><p>Las granadas se fabrican de forma un tanto extraña, y digo extraña no porque sea difícil, sino porque el lugar donde se fabrican es un poco \"rebuscado\". Te tienes que ir al menú de \"Fabricar\" y ahí, abajo, hay un par de opciones que se llaman \"Intercambiar (inventario)\" e \"Intercambiar (almacén)\". Ahí es donde se pueden construir consumibles, siendo las granadas uno de ellos. Los materiales necesarios para ellas los debería tener el vendedor, así que no temas por quedarte sin ellas.</p><p></p><p> </p><p></p><p>En otro orden de cosas... He pasado esta tarde por la Fnac y he visto un manga que me ha llamado la atención: The Ancient Magus Bride. @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"316476\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/316476/?do=hovercard\" data-mentionid=\"316476\" href=\"/zonaforo/user/316476/\" id=\"ips_uid_4038_8\" rel=\"\">Karolus</a> me comentó hace tiempo que es el típico manga que a mí me gustaría, y viendo que está localizado me entra el gusanillo de ir pillándolos según vayan saliendo por aquí. El caso es que me gustaría leer alguna segunda opinión para acabar de decidirme, a ver si alguno de vosotros sabe algo.</p><p></p></div><p></p></div></blockquote><p></p><p>Gracias, con ese nombre no se me habia pasado por la cabeza la verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2016-09-11T20:12:36Z","page":1073},{"id":46395798,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46392213\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1473468976\"><div><p></p><div><p></p><p>Burst pasado. El contador en las 70 horas. A partir de aquí ya me pilla todo de nuevas. Resurrection, God Eater 2 y Rage Burst.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Una pregunta tonta.. ¿como se crean las granadas aturdidoras? ¿algun sitio donde conseguirlas? es que me estoy quedando sin ellas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>70 horas :O  yo acabo de entrar en la dificultad 4 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-09-10T18:44:15Z","page":1069},{"id":45330166,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me ha entrado la fiebre y me he comprado en poco tiempo unos cuantos, entre ellos el Digimon de playasia para PSVita XD</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i1184.photobucket.com/albums/z334/Andres_Gonzalez/Cinco_en_uno_zpsl6sdwooq.jpg\" alt=\"Cinco_en_uno_zpsl6sdwooq.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2016-03-21T19:22:28Z","page":640},{"id":45068779,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45068141\" data-ipsquote-username=\"seth_22\" data-cite=\"seth_22\" data-ipsquote-timestamp=\"1455208865\"><div><p></p><div><p></p><p>Dicen que conforme te acercas a los 30 cada vez dejas de interesarte más por la nueva música y demás, y vuelves a lo que te gustaba en la adolescencia. No sé si será verdad, pero en mi caso a los 29 años y en octubre ya los 30 es verdad que poca música nueva escucho. Así que yo no le daría muchas vueltas, c'est la vie.</p><p></p><p> </p><p></p><p>Lo que sí que es verdad es que encuentro los nuevos dibujos animados que echan para los críos horribles y los animes tampoco es que me resulten mucho más allá. Aunque como ya he dicho puede ser culpa mía por no informarme mejor.</p><p></p><p> </p><p></p><p>Saludos. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ver Death Parade ayuda a ver el anime de buena manera, gran anime, por lo menos a mi, cuanto más lo veo, más me gusta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Yo sigo en el capítulo 2 de Trails of Cold Steel ya he vencido al monstruo que te obliga a formar grupo con Machias y Julius, de momento ahí he quedado, me lo estoy tomando con calma <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-02-11T17:52:02Z","page":488},{"id":45023164,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p><img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> He atascado al principio del 2º capitulo de Trails of Cold Steel. Estoy en esa misión \"secundaria-obligatoria\" que te mandan hacer el día libre. Entrar en la mazmorra de la escuela y derrotar al jefe, bien, pues el jefe me da por todos lados.</p><br /><p>&nbsp;</p><br /><p>Con los rayos verdes que confunden ya me tienen algo frito, pero por si fuera poco, luego empiezan a gritar y me quitan vida a todo el grupo, una exageración, algo que se pueda hacer?</p><br />\t\t\t\t\t</div>","date":"2016-02-04T20:24:01Z","page":468},{"id":45008648,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Acabo de terminar el capitulo 1, voy al 2 de Trails of Cold Steel, esto es Falcom señores, buena narrativa, encima le metes mecánicas a lo Persona y tenemos un juego más que decente.</p><br /><p>&nbsp;</p><br /><p>Me está gustando, pero mi opinión no es objetiva desde que me pasé el Trails in the Sky <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>VIVA FALCOM!!</p><br />\t\t\t\t\t</div>","date":"2016-02-02T18:08:39Z","page":457},{"id":44977596,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44976063\" data-ipsquote-username=\"Miguel3a93\" data-cite=\"Miguel3a93\" data-ipsquote-timestamp=\"1454007171\"><div><p></p><div><p></p><p>Yo soy de los que pillaré el Sen no Kiseki para PS Vita. Lo reservé en GAME por el artbook más que nada, supongo que mañana enviarán el SMS.</p><p></p><p> </p><p></p><p>Espero que esta vez no me pase como con el Sora no Kiseki y me quedé atascado por ir con bajo nivel <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Saludos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo tambien lo pillare para Vita, mañana ire a por el con muchas ganas XD</p>\t\t\t\t\t</div>","date":"2016-01-28T22:24:04Z","page":449},{"id":44947082,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44943722\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\" data-ipsquote-timestamp=\"1453588225\"><div><p></p><div><p></p><p>El 2 es una maravilla que deseo olvidar para jugar de 0</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues si, el ultimo caso del 2 es una genialidad</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44943732\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1453588307\"><div><p></p><div><p></p><p>Lo suscribo. Es mi GOTY 2014 y si no existiese P4G sería lo mejor que jugué en Vita.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estando el Virtue's Last Reward es complicado, para mi, ese esta por encima de los 2 Danganronpa.</p>\t\t\t\t\t</div>","date":"2016-01-24T17:08:15Z","page":443},{"id":44693587,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Pues si sale el mismo dia el Trails tiene prioridad.</p><br />\t\t\t\t\t</div>","date":"2015-12-15T19:08:31Z","page":405},{"id":44651261,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44640758\" data-ipsquote-username=\"Caerulus\" data-cite=\"Caerulus\" data-ipsquote-timestamp=\"1449530891\"><div><p></p><div><p></p><p>Tengo una duda con persona 4 golden tengo que ir roto para el final boss del true ending </p><p></p><p>es mi segunda partida y me puse los bonos de experiencia y dinero </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No te entiendo. ¿estás preguntando si necesitas ir muy dopado al jefe del True Ending? Si es esa la pregunta, la respuesta es no. No hace falta ir roto, con nivel 85-90 creo que es suficiente, llevando a Trumpeteer no tendrás problema.</p>\t\t\t\t\t</div>","date":"2015-12-09T15:43:40Z","page":396},{"id":44291201,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Tutorial rápido sobre Arcana Heart 3 LoveMax? Me voy haciendo a los controles pero no estaría mal una explicación bonita <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.</p><br /><p>&nbsp;</p><br /><p>Gracias de antemano.</p><br />\t\t\t\t\t</div>","date":"2015-10-15T17:52:41Z","page":329},{"id":43880852,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43880840\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1439220842\"><div><p></p><div><p></p><p>Busque y nada, lo mejor seria preguntar en Gamefaqs pero los post que vi no vi nada relacionado  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ok gracias igualmente. Mis dieses por las molestias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-08-10T15:36:22Z","page":279},{"id":43880790,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43880768\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1439219864\"><div><p></p><div><p></p><p>Por lo que dice es un drop raro de la dungeon change, es la única información que me aparece  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vale, entonces es en la Dungeon Change, ¿donde se consigue el plan de la dungeon change de Halo Forest?</p>\t\t\t\t\t</div>","date":"2015-08-10T15:21:33Z","page":279},{"id":43880705,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43880685\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1439219050\"><div><p></p><div><p></p><p>Pero el item te lo tiran recogiendo en el suelo o matando un jefe en especial en la zona? Porque si es que te lo tira un jefe o un mob en especial lo mas posible tenga un drop bajo. Para eso es mejor tener el plano que te aumentan la caida de objetos. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Según el juego se puede recoger en el suelo, pero ya he recogido todas con una \"?\" en el suelo y siempre me aparecen las mismas cosas y ninguna de ellas el el Fat Beak.</p>\t\t\t\t\t</div>","date":"2015-08-10T15:06:41Z","page":279},{"id":43880640,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Hola,</p><br /><p>&nbsp;</p><br /><p>Alguien que haya jugado al Neptunia Re:Birth 3 a ver si me puede echar una mano.</p><br /><p>&nbsp;</p><br /><p>Quiero conseguir un ingrediente que se llama:&nbsp;<strong>Fat Beak</strong>&nbsp;para poder crear una lanza a Vert, que se me ha quedado corta la que tiene, según el juego se encuentra en Halo Forest, tanto en la mazmorra normal, como en la Dungeon Change, la cuestión es que ya he ido a recoger los ingredientes en Halo normal pero no me aparece ¿es un item raro o algo?&nbsp;</p><br /><p>&nbsp;</p><br /><p>También puede ser que fuese un error o algo y nada más esté en Halo Forest con dungeon change, pero no tengo el plan para crearlo, ¿donde se consigue?</p><br /><p>&nbsp;</p><br /><p>Gracias.</p><br />\t\t\t\t\t</div>","date":"2015-08-10T14:55:55Z","page":279},{"id":43770102,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43765615\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1437687511\"><div><p></p><div><p></p><p>Empecé el juego desde cero por si la liaba con algo. Ten en cuenta que si pasas a toda hostia los textos sin contestar al mensaje, se pierde la ocasión. En cuanto veas la luz del SMS, corta el Skip del texto y revisa. Normalmente el juego se para, pero no siempre.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Empezaré una de cero entonces, a ver si es eso, o qué.</p><p></p><p> </p><p></p><p>Gracias.</p>\t\t\t\t\t</div>","date":"2015-07-24T15:55:10Z","page":274},{"id":43765433,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43765374\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1437685387\"><div><p></p><div><p></p><p>Seguí esta guía y me salió justo como debía al llegar al final.</p><p></p><p> </p><p></p><p><a href=\"http://www.usgamer.net/articles/steinsgate-complete-walkthrough-get-all-the-endings-and-achievements\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.usgamer.n...nd-achievements</a></p><p></p><p> </p><p></p><p>Ten en cuenta una cosa.</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es igual que el Kurisu Ending hasta que llegas a los créditos, donde te llaman por teléfono y salta el episodio 11.</div></div><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>El problema es que siguiendo esa guía, te explica que hay que contestar a X mensajes y que de esas respuestas te vendrán más mensajes que tendrás que contestar. El problema es que contesto como marca en esa guía, pero el siguiente mensaje que debería de poder contestar no me aparece ninguna palabra marcada en azul para poder seguir con la ruta y por lo tanto no puedo activar el flag que necesito, creo que son 6, pero cuando llego al 5º, no me deja enviar el último mensaje que supuestamente necesito.</p><p></p><p> </p><p></p><p>Lo he intentado con otras guías además de esa y aún peor...</p><p></p><p> </p><p></p><p> </p><p></p><p>¿Para hacer esa ruta empezaste partida nueva o cargaste alguna partida en los primeros capítulos?</p>\t\t\t\t\t</div>","date":"2015-07-23T21:10:45Z","page":274},{"id":43765357,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43717977\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1437061372\"><div><p></p><div><p></p><p>Señoras y señores, mi segundo platino...Steins Gate.</p><p></p><p> </p><p></p><p>Segunda visual novel que tiene el honor de entrar en mi selecto grupo de juegos terminados al 100% junto a Virtue Last Reward.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CKC-EXzWoAAr_ff.jpg\" data-src=\"https://pbs.twimg.com/media/CKC-EXzWoAAr_ff.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CKC-J_rWwAAfc4v.jpg\" data-src=\"https://pbs.twimg.com/media/CKC-J_rWwAAfc4v.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>(Creo que hay algún tipo de bug con la lista de tips, porque los tengo todos pero pone 169/189).</p><p></p><p> </p><p></p><p>Detalle CURIOSÍSIMO. Virtue Last Reward la termine en 27 horas y 22 minutos. Mirad el tiempo de juego en la segunda foto.</p><p></p></div><p></p></div></blockquote><p></p><p>@<span class=\"fn name\">AgumonDX</span> ¿cómo has conseguido el True Ending? No consigo activar todos los flags para desbloquearlo, he mirado guías, pero nada, no hay manera, ¿cómo lo desbloqueaste?</p>\t\t\t\t\t</div>","date":"2015-07-23T21:00:09Z","page":274},{"id":43556252,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43538529\" data-ipsquote-username=\"xmartin\" data-cite=\"xmartin\" data-ipsquote-timestamp=\"1434751165\"><div><p></p><div><p></p><p>Ya hiciste todas las demás rutas? </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"505012\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/505012/?do=hovercard\" data-mentionid=\"505012\" href=\"/zonaforo/user/505012/\" id=\"ips_uid_4038_8\" rel=\"\">xmartin</a></p><p></p><p> </p><p></p><p>Si, ya tengo todos los demás finales, sólo me falta el True Ending. He vuelto ha intentarlo después de conseguir el 5º a ver si era por eso, pero ahora ni siquiera logro activar el 3er \"checkpoint\" cuando antes por lo menos llegaba al 4º  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> parece que voy para atrás como los cangrejos.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-06-22T15:08:40Z' title='22/06/15 17:08 ' data-short='5 a'>22 de Junio del 2015</time> por derley</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-06-22T15:07:25Z","page":256},{"id":43537411,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Lo pregunto por aquí a ver si hay más suerte:</p><br /><p>&nbsp;</p><br /><p>No doy conseguido el True Ending de Steins:Gate y estoy con 2 guias y no hay manera de conseguirlo. ¿Alguien lo ha sacado?</p><br /><p>&nbsp;</p><br /><p>Estas son las guias que uso:</p><br /><p>&nbsp;</p><br /><p><a href='http://www.usgamer.net/articles/steinsgate-complete-walkthrough-get-all-the-endings-and-achievements' class='bbc_url' title='' rel='nofollow external'>http://www.usgamer.n...nd-achievements</a></p><br /><p>&nbsp;</p><br /><p><a href='http://ibm5100.net/steinswiki/2011/10/22/steinsgate-walkthrough-all-endings-100-cg-achievements/#true' class='bbc_url' title='' rel='nofollow external'>http://ibm5100.net/s...ievements/#true</a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y nada, tiene que ser algo con los otros mensajes, tendré que hacer algo concreto o algo, es que ni idea...</p><br />\t\t\t\t\t</div>","date":"2015-06-19T19:25:38Z","page":256},{"id":43514201,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Que alegría con el anuncio de Nier 2, no me lo esperaba y tengo el hype por las nubes.</p><br />\t\t\t\t\t</div>","date":"2015-06-17T10:38:18Z","page":255},{"id":43336755,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43312474\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1432312001\"><div><p></p><div><p></p><p><strong>Lost Dimension </strong>saldrá finalmente el <strong>28 de agosto</strong> en Europa, fisico y digital como siempre, un mes después de su salida americana.</p><p></p><p>Supongo que esa demora viene al no ser NISA quién hace todo el proceso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me apunto la fecha entonces. Creo que sale el mismo mes que el One Piece PW3, a ver como hago.</p>\t\t\t\t\t</div>","date":"2015-05-26T10:57:56Z","page":239},{"id":43168599,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43168555\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1430480284\"><div><p></p><div><p></p><p>¿El Collection no tenía la primera versión del original? Es que ese era algo chustero, eh. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si, pero es que te paras a pensar y creo que compensa, es que por lo que te cuesta 1 en Vita tienes los 3, aunque sea chustero siguen siendo 3 juegos vs 1 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Es que encima el primero vino en digital, y aunque viniese en físico serían 30 + 40 + 40 (cuando nos llegue el 3), por lo que serían 110 vs 40 para jugar a lo mismo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>A mí me está echando para atrás eso, ya que me apetece mucho jugarlo en Vita, pero es que pagas casi el triple.</p>\t\t\t\t\t</div>","date":"2015-05-01T11:44:20Z","page":225},{"id":43168544,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43168522\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1430479930\"><div><p></p><div><p></p><p>El primero solo está en formato digital a 29.99. Importándolo no lo encuentro mucho más barato.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y si pillas la collection de PS3? Con lo que cuesta el Re:Birth 2 para Vita te compras los 3 de golpe.</p>\t\t\t\t\t</div>","date":"2015-05-01T11:36:08Z","page":225},{"id":43075112,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Creo que ya lo pregunté, pero voy a volver a preguntarlo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.</p><br /><p>&nbsp;</p><br /><p>¿Para jugar a Hyperdimension Neptunia Rebirth 2, hace falta haber jugado al 1º? Es que he estado viendo algún gameplay por internet y se parece a Fairy Fencer F en el sistema de combate, y eso está muy bien XD.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Si no hace falta jugar al primero, es posible que me lo agencie a final de mes. Una guarrada que el primero sólo llegase en digital.</p><br />\t\t\t\t\t</div>","date":"2015-04-17T14:52:20Z","page":213},{"id":43040817,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43040705\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428874979\"><div><p></p><div><p></p><p>Me imagino que teniendo el platino de Criminal Girls, me preguntas por Demon Gaze.</p><p></p><p> </p><p></p><p>No no, no he llegado al post-game de este juego, estoy justo en lo que se supone que es el jefe final. Comento que ese y el jefe anterior que te bloquean la zona son una salvajada en dificultad, no me quiero imaginar como será el post-game de la cueva esa que te enseñan al principio y se va desbloqueando según limpias zonas. No me lo quiero imaginas ni lo quiero intentar, es absurdo.</p><p></p></div><p></p></div></blockquote><p></p><p> ¿Te has quedado contra</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ether Mirage</div></div>?<p></p><p> </p><p></p><p>Ese es el jefe más roto que hay en el juego, ahí me quedé yo, lo dejé.</p><p></p><p> </p><p></p><p>La cueva esa que dices, yo la estuve explorando y no tiene dificultad ninguna. Eso sí, no puedo subir más del \"piso de Uranus\".</p><p></p><p> </p><p></p><p>Dejo una guía para los últimos jefes a ver si a ti te sirve de algo.</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">============<p> </p><p>ETHER MIRAGE</p><p> </p><p>============</p><p> </p><p> </p><p>This is the most broken BOSS in the game and the most hated one in all the</p><p> </p><p>FORUMS, this is extremely hard for any difficulty played on. I will tell you</p><p> </p><p>how to beat it without any troubles but before you do you must the required</p><p> </p><p>things first;</p><p> </p><p> </p><p>[1] You will have MARS, NEPTUNE and HERMES. Mars should have 60% PHYSICAL</p><p> </p><p>DAMAGE bonus, NETUNE must have HEALING SHOWER 2 and HERMES [MUST] have WIND</p><p> </p><p>ACT 2 or possibly 3.</p><p> </p><p> </p><p>[2] All gear must be at least B GRADE.</p><p> </p><p> </p><p>[3] Have maxed DEMON VASE, ANGEL VASE, FAKE DOLL items</p><p> </p><p> </p><p>Here is how to beat her turn by turn;</p><p> </p><p> </p><p>* Before you fight have FORCE HIT/AVOID and WHISTLE on</p><p> </p><p> </p><p>[1] Cast HEALING SHOWER right away and use DEVOTION, DIVINE ARMOR and ANGEL</p><p> </p><p>MIRROR to start off the battle.</p><p> </p><p> </p><p>[2] You want to BUFF everyone to at least 90% ACCURACY and have SPECIAL ATTACKS</p><p> </p><p>ready to go, make sure if she casts POSITION CHANGE or DEBUFF make sure to</p><p> </p><p>FORCE GUARD/ANGEL VASE or WHISTLE to make sure this doesnt happen again.</p><p> </p><p> </p><p>[3] Make sure you have DEMON, either HERMES or NEPTUNE to prevent SOUL GAZE,</p><p> </p><p>also cast WIND ACT to get setup properly or if you need to protect against</p><p> </p><p>POSITION CHANGE or DEBUFF.</p><p> </p><p> </p><p>[4] When you are ready to fight make sure to have MARS out on the 2ND TURN</p><p> </p><p>before she HEALS on her 3RD TURN [THIS IS A MUST IF YOU WANT TO WIN].</p><p> </p><p> </p><p>[5] Now is where the LUCK begins. Cast WIND ACT right away and then use DEMON</p><p> </p><p>RAGE on MARS [THIS IS A MUST IF YOU WANT TO WIN], use JUPITER BANE and every</p><p> </p><p>member go all out in attack but before that you must use DEMON VASE to weaken</p><p> </p><p>its DEFENSE [THIS IS A MUST AS WELL], you need to get your DEMON to do at</p><p> </p><p>least 4-6K damage or least get soe multiple attacks in [LIKE I SAID YOU NEED</p><p> </p><p>LUCK ON YOUR SIDE].</p><p> </p><p> </p><p>[6] You want to CONCENTRATE with GAZER, FIGHTER and whatever member you have</p><p> </p><p>during your 2ND TURN, also cast WIND ACT again so you will have the last turn,</p><p> </p><p>you will also want to make sure you didnt get DEBUFF or POSITION CHANGE during</p><p> </p><p>this turn so make sure you fix that.</p><p> </p><p> </p><p>[7] The last turn you go all out and try and kill her, you will either do it</p><p> </p><p>or not, if you dont kill her on the 3RD TURN restart and retry again as you</p><p> </p><p>will probably not be able to beat her since she recovers 6K HP</p><p> </p><p> </p><p> </p><p>============</p><p> </p><p>LULU AND SOL</p><p> </p><p>============</p><p> </p><p> </p><p>Basically like the CLOCK TOWER but more aggressive and way stronger in every</p><p> </p><p>way. Have CHRONOS, MARS and NEPTUNE with you</p><p> </p><p> </p><p>[1] Cast HEALING SHOWER right away, then CONCENTRATE with GAZER and FIGHTER,</p><p> </p><p>have your fastest CHARACTER use ANGEL MIRROR to use FORCE GUARD, then have</p><p> </p><p>your PALADIN use DEVOTION and HEALER cast DIVINE ARMOR on him, now you have to</p><p> </p><p>get lucky and hopefully she doesnt kill your PALADIN or HEALER.</p><p> </p><p> </p><p>[2] Destroy the SEEDS with your SPECIAL ATTACKS, this way you should only have</p><p> </p><p>to deal with 1 person now, cast DIVINE ARMOR on HEALER and finish off LULU, if</p><p> </p><p>you need to HEAL or REBUFF do so, also be careful of CONFUSION when she</p><p> </p><p>attacks you.</p><p> </p><p> </p><p>Now to face the big bad boss of the game, he is extremely annoying but not</p><p> </p><p>as ASTARTE and ETHER MIRAGE was;</p><p> </p><p> </p><p>[1] He starts off with RAGED COMET, with SOL behind it, make sure you have</p><p> </p><p>NEPTUNE, MARS and CHRONOS with you, and start off with HEALING SHOWER, make</p><p> </p><p>sure ANGEL MIRROR with your fastest CHARACTER, then DIVINE ARMOR your PALADIN</p><p> </p><p>while he uses DEVOTION and make sure you CONCENTRATE with all CHARACTERS for</p><p> </p><p>special attacks.</p><p> </p><p> </p><p>[2] Summon CHRONOS so she can soak up some damage and take some heat away from</p><p> </p><p>your party, now use GODS HAND and use the one that makes enemy MAGIC ATTACKS</p><p> </p><p>useless [iF YOUR NOT SURE READ ALL THE DESCRIPTIONS, ALL MEMBERS HAVE</p><p> </p><p>DIFFERENT ONES] this will make the battle easier now.</p><p> </p><p> </p><p>[3] Use DEMON RAGE on CHRONOS and have your HEALER use MULTI-HIT to increase</p><p> </p><p>your ACCURACY to at least 80%, heal when you need to and FORCE GUARD and</p><p> </p><p>WHISTLE to prevent losing the fight, if you get DEBUFFED you will lose the</p><p> </p><p>fight.</p><p> </p><p> </p><p>[4] You might want to use DEMON VASE on SOL to take off and BUFFS he has,</p><p> </p><p>repeat STEP 3 with you CONCENTRATING with all available MEMBERS, when you</p><p> </p><p>reach 80% or above you can start using HOLY SHIELD with your HEALER to prevent</p><p> </p><p>damage, if you havent already DIVINE ARMOR everyone do so.</p><p> </p><p> </p><p>Tips on beating SOL;</p><p> </p><p> </p><p>- Have MARS, NEPTUNE and CHRONOS as your demons of choice, cast HEALING SHOWER</p><p> </p><p>right away to help out.</p><p> </p><p> </p><p>- Have FORCE HIT/AVOID and WHISTLE on before going into battle.</p><p> </p><p> </p><p>- You must have a DEMON out at all times to reduce the targeting chance of</p><p> </p><p>your party, this will also prevent SOUL GAZE all the time, also FORCE GUARD</p><p> </p><p>to protect your buffs.</p><p> </p><p> </p><p>- Make sure you use MULTI-HIT so increase your accuracy to use your special</p><p> </p><p>attacks, this is crucial as you need to do a lot of damage to her.</p><p> </p><p> </p><p>- Always use WHISTLE to prevent POSITION CHANGE.</p><p> </p><p> </p><p>- You have to use GODS HAND if you want to win this fight</p><p> </p><p> </p><p>- Always kill the DEMON that SOL summons right away, if the DEMON is in the</p><p> </p><p>BACKROW attack SOL to bring it up front as SOL you will destroy you.</p><p> </p><p> </p><p>- If you kill SOL while there is a DEMON still up, you will not win the fight</p><p> </p><p>but have to kill the DEMON to finish the fight.</p><p> </p><p></p></div></div>\t\t\t\t\t</div>","date":"2015-04-12T21:58:09Z","page":209},{"id":42996614,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42995835\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428280485\"><div><p></p><div><p></p><p>Me he quedado pillado en el Demon Gaze, pero creo que ya se como debería continuar.</p><p></p><p> </p><p></p><p>El caso es que he ido haciendo misiones cuando no veía el siguiente paso de la historia y me las apañaba, pero me encuentro con que tengo que investigar algo del Lord Shark después de hablar con la chica del sótano. Me voy a investigar en el lago y ahí no veo nada.</p><p></p><p> </p><p></p><p>Por lo que he leído, ahora debería conseguir el 5º demonio (que en el log los ponen como \"God\"...) para abrir el cofre de turno que es lo que toca en la historia, no el Lord Shark ese. El caso es que tengo 4 demonios y la ultima vez que fue a ver la zona que empalma con el cementerio, estaba todo cerrado. Y creo que ese es el único demonio al que \"tengo acceso\" y que viene siendo el que toca por el orden de lista...</p><p></p><p> </p><p></p><p>A ver mañana voy y me lo encuentro abierto o algo. Si no lo voy a tener jodido, porque el resto de misiones de recolectar cosas y no creo que eso haga gran cosa, pero bueno, las haría solo por hacer algo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, el 2º demonio del cementerio es el último y entrarás por la parte trasera en un futuro.</p><p></p><p> </p><p></p><p>Ahora mismo no me acuerdo bien del orden pero creo que era así:</p><p></p><p> </p><p></p><p>Comet: Nada más empezar</p><p></p><p>Mars: En la tierra de fuego</p><p></p><p>Chronos: En el cementerio:</p><p></p><p>Hermes: En el bosque</p><p></p><p>Neptuno, en la tierra de fuego entrando con un objeto que te permite respirar debajo del agua, con eso accederás a la Blue City e irás por debajo del agua (no podrás usar hechizos mágicos). Cuando entres una vez ya podrás ir directamente desde el mapamundi</p><p></p><p>Júpiter: Castillo</p><p></p><p>Venus: Castillo</p><p></p><p>Astro: Castillo</p><p></p><p>Uranus: Castillo</p><p></p><p>Pluton: Cementerio</p><p></p><p> </p><p></p><p>La parte del Lord Shark también se hace en el castillo, aunque se divide en partes y no me acuerdo si alguna se hace en otro lado, sé que la parte final se hacía en el castillo.</p>\t\t\t\t\t</div>","date":"2015-04-06T09:19:42Z","page":201},{"id":42989351,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42988745\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428166616\"><div><p>Los magos los tenía mas claros, que esos están detrás y reciben muy poco (de momento, me imagino que mas adelante habrán bichos que se pasen por el forro la formación, como yo).</p></div></blockquote> <p> </p><p>Más adelante encontrarás enemigos que atacarán a todo el grupo, y también encontrarás a enemigos que te intercambiarán la formación, pasando los de delante para atrás y viceversa, por eso es bueno subir también algo los PM al protagonista ya que tiene un hechizo que restaura la formación inicial.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42988745\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428166616\"><div><p>¿Pero el Paladín y el Gazer no sufrirán por tener la precisión/evasión bajas? Eso es lo que me escamaba, por eso pese a centrarme en Fuerza+Vida, le cae algún punto de precisión. Ahora espero que mas adelante no los eche de menos, esos dos tipos son nivel 10 -.-   Ahora el Samurai lo veo mejor. Tenía 2 armas tochas y la segunda casi ni hacía daño. Le he puesto un cuchillo arrojadizo con sueño y no se que mas pero no surge efecto. Si al subir la precisión se hace ambidextro entonces meterá hostias como panes con ambas armas, ¿no?</p></div></blockquote><p> </p><p>No sufren mucho si te centras en farmear equipo, me tiré una tarde y les conseguí un equipo resistente y no sufren muchos daños, de hecho tienen equipadas armas que les resta precisión y ahí están <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, además también están las habilidades pasivas de los demonios que ayudan en combate.  </p><p> </p><p>Para que el Samurai se haga \"ambidiestro\" tienes que subir AGI (agilidad) y sí, llegará un punto en el que quite la misma vida con ambas armas.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42988745\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428166616\"><div><p>Veo que las habilidades se dejan de aprender al nivel 26 o así... ¿tan poco niveles tiene el personaje? ¿o la cosa llega mas lejos? Es que por lo poco que suben las barras de las estadísticas se antoja muy poco.</p></div></blockquote><p> </p><p> </p><p>Hay más niveles, yo me quedé en nivel 50, de momento lo dejé ahí y aún me falta un tramo de historia, pero entre que quería desintoxicarme de JRPG y más juegos que fui encontrando de oferta ha quedado ahí <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> a ver si lo retomo.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-04-04T19:22:24Z' title='04/04/15 21:22 ' data-short='6 a'>4 de Abril del 2015</time> por derley</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-04-04T19:20:05Z","page":198},{"id":42988696,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42988077\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428157835\"><div><p></p><div><p></p><p>Justo hoy he probado el Samurai y eso es lo que tenía planeado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> He leido que hace daño a grupos y me a gustado. He mandado a tomar viento al Ranger. Por otro lado se nota que ese y los Magos hay que entrenarlos.</p><p></p><p> </p><p></p><p>Ahora tengo que dar bien con las estadísticas a subir. ¿Subir Fuerza, Vida y Precisión a la par es bueno o es aspirar a mucho? Eso con Samurai, con Paladin y Gazer la precisión la descuido unos puntos, pero sigue subiendo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Centrate en subir 1 o 2 parámetros, que son los principales para cada clase.</p><p></p><p> </p><p></p><p>Para el paladín sube la fuerza y la vida ya que es el tanque del grupo y es el que deberá recibir más golpes, tiene una habilidad (no me acuerdo si activándola tú o pasiva) que consiste en recibir daño que estaba destinado a otro miembro del grupo.</p><p></p><p> </p><p></p><p>Al principal, sube también la fuerza y la vida y un poco el parámetro de PM ya que más adelante te vendrá bien.</p><p></p><p> </p><p></p><p>Al samurai, sube la agilidad, cuanta más agilidad, más daño hace con 2 espadas normalmente suelen ser zurdos o diestros y si subes la agilidad se convierten en ambidiestros, luego también la fuerza o la vida.</p><p></p><p> </p><p></p><p>A la maga blanca sube MYS, cuanta más MYS tenga los hechizos de curar serán más potentes luego también INT que ayuda a ganar PM más rápido.</p><p></p><p> </p><p></p><p>A la maga negra, sube INT, que repercute en la potencia de hechizos además de lo ya dicho de los PM.</p><p></p><p> </p><p></p><p>Luego pon muebles en las habitaciones que suban parámetros. yo le tengo a la maga blanca un mueble que le sube +6 de MYS de golpe <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p></p><p> </p><p></p><p>La precisión sería bueno subirla si tienes un RANGER, ya que los arcos beben de ese parámetro.</p><p></p><p> </p><p></p><p>Cada parámetro tiene un límite, llegará un momento en el que ese parámetro no lo podrás subir más, cuando pase eso, sube otros que veas necesarios.</p><p></p><p> </p><p></p><p> </p><p></p><p>Luego intenta farmear objetos para equipar a los magos, si tienes suerte consigues objetos que recuperan PM a cada turno.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-04-04T16:46:13Z' title='04/04/15 18:46 ' data-short='6 a'>4 de Abril del 2015</time> por derley</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-04-04T16:43:56Z","page":198},{"id":42987314,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42985648\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428100966\"><div><p></p><div><p></p><p>El inicio de Demon Gaze es duro... Hasta que no caen armas decentes no haces casi nada. Y contratar a un 3º cuanto antes es lo suyo, como me salió un arco muy bestia me hice un Ranger y lo tengo atrás repartiendo palos.</p><p></p><p> </p><p></p><p>Cuando me enfrenté al demonio de la ciudad en llamas para capturarlo, me dio para el pelo. Luego exploré por probar y fui avanzando hasta equiparme mejor y contratar al Ranger... y me he pasado ese demonio con el nivel de dificultad subido a 3 de 4. El demonio del cementerio ya ha caido una vez y se a retirado, verás cuando me toque de nuevo...</p><p></p><p> </p><p></p><p>Pero me está molando. El principio se hace un poco cuesta arriba porque piensas que hay que acabar con el jefe y no puedes, pero luego mola mucho. Ya tengo ganas de contratar a un 4º personaje que será un curandero acompañando al Ranger en la retaguardia a ver si hecha una mano.</p><p></p><p> </p><p></p><p>Luego tocará contratar un mago para hacer daño, pero no se si tener 3 atrás es bueno (ni si desde ahí puede atacar con libertad ese mago), pero bueno, hay que probar, que hay muchas clases.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Los magos atacan con magia, por lo que pueden atacar desde retaguardia sin problema, es más, los magos pueden atacar a todo el campo de batalla, desde la primera fila de enemigos hasta la fila más lejana de enemigos, sólo hay que elegir con las flechas y listo, y cuando estés en niveles altos tendrás hechizos que causan daño a todo los enemigos en el campo de batalla.</p><p></p><p> </p><p></p><p>Mi grupo es:</p><p></p><p> </p><p></p><p>Fila delantera:</p><p></p><p>Prota(Gazer)</p><p></p><p>Paladin</p><p></p><p>Samurai</p><p></p><p> </p><p></p><p>Fila trasera:</p><p></p><p>Maga Blanca</p><p></p><p>Maga Negra</p>\t\t\t\t\t</div>","date":"2015-04-04T11:46:50Z","page":198},{"id":42982516,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42981271\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1428018117\"><div><p></p><div><p></p><p>Ahora recuerdo que en el subforo de PSP leí eso mismo hace mucho.</p><p></p><p> </p><p></p><p>Un par de cosas:</p><p></p><p>- La primera es lo de antes: ¿Como va de funciones tactiles?</p><p></p><p>- Y la segunda: Se que se pueden poner voces en japones. Pero no veo si eso implica textos en japones si o si (he leído algo confuso). ¿Puedo poner voces en japones y subtítulos en ingles sin problemas?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>-Prácticamente no tiene ninguna, las pocas funciones que hay son para cosas secundarias como, cuando se actualiza la lista de escenas desbloqueadas, para acceder directamente al Modo TV, si estás conectado a internet, en las mazmorras puedes pedir \"ayuda\", y a veces si hay alguien que en su partida está en esa misma mazmorra, recuperas un poco de salud, también vale para pedir \"ayuda\" a la hora de elegir las opciones para subir los S.Link, pulsas ayuda y creo que te mostraba la opción más elegida. Al ser un juego de PS2, han añadido poco en ese aspecto.</p><p></p><p> </p><p></p><p>-No, sólo tiene voces en inglés, el juego está completamente en inglés. En todo caso, en el hipotético caso de que trajese voces, sólo se cambiaría el audio, el texto seguiría siendo en inglés, al igual que Demon Gaze, los Disgaea, etc. En todo caso, el doblaje de los Persona me parecen bastante buenos.</p>\t\t\t\t\t</div>","date":"2015-04-03T11:11:46Z","page":196},{"id":42980317,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42980277\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\" data-ipsquote-timestamp=\"1428004065\"><div><p></p><div><p></p><p>Persona 3 y 4 son juegos que a mucha gente no les llama la propuesta y luego de probarlos quedan encantados. 1 y 2 son otro cantar, si te gustan los RPGs de mazmorras y retantes te gustaran sino te van a desesperar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Juegazords los de ambas propuestas</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Dímelo a mí, cuando vi Persona 3 por primera vez dije: \"WTF, ¿qué coño es esto que para luchar se pegan tiros en la cabeza?, así será el resto del juego\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, ahora es uno de mis juegos preferidos junto a FFIX y The Legend of Heroes:Trails in the Sky XD</p>\t\t\t\t\t</div>","date":"2015-04-02T19:55:03Z","page":195},{"id":42980239,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42979614\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1427997144\"><div><p></p><div><p></p><p> </p><p></p><p>Y que tal el juego?</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bien, de momento lo que llevo, me ha gustado, aunque ahora, he pasado de matar a todos los enemigos de golpe a tener que usar bastantes rondas para eliminarlos a todos, ha pegado un subidón de dificultad que no acabo de entender <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42979681\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1427997820\"><div><p></p><div><p></p><p>Por lo que he leído, nunca me a llamado mucho esa saga. La intuyo con un punto de Visal Novel+Relaciones Sociales que no me llama lo mas mínimo.</p><p></p><p> </p><p></p><p>Por otro lado lo de las mazmorras aleatorias no me importan. De hecho lo veo algo bueno. La generación procedural de niveles no la veo como el futuro de los juegos porque al menos ahora tiene sus mas y sus menos, pero es algo que me gusta. (todo depende de lo bien implementada que esté, no es lo mismo Spelunky, Rogue Legacy, Isaac, CounterSpy... ahí hay muchos rangos de calidad.)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El inglés de este juego no tiene el mismo nivel de Muramasa, tengo ambos, y el Muramasa me parece más complicado que el de Persona, lo único difícil es el lenguaje slang de Kanji (s'up dude, whaddaya want, etc), pero tampoco tiene demasiados problemas.</p><p></p><p> </p><p></p><p>Si tiene un componente social, etc, pero ese componente afecta al gameplay, no es un simulador de citas porque si, mejorando amistad mejoras stats de los Persona que tienes equipados y ayudan a conseguir Personas exclusivos, también habilidades de grupo (por ejemplo, subes la amistad de Yosuke a X nivel, te cubrirá de un ataque mortal, etc).</p><p></p><p> </p><p></p><p>El gameplay en combate de Persona es bastante divertido, aunque no tenga efectos en el suelo, etc. El combate contra enemigos está bastante bien, cada uno con sus debilidades y fortalezas, y tú posees unos seres llamados Persona que podrás ir cambiando en mitad del combate, cuando te equipes con ese Persona tu tendrás las debilidades, fortalezas, stats y ataques de ese Persona, pero los HP siempre son los mismos, los tuyos XD</p>\t\t\t\t\t</div>","date":"2015-04-02T19:38:42Z","page":195},{"id":42979581,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Yo creo que deberías mejor comprar el Persona 4 Golden. Es un dungeon crawler pero tiene una historia bastante más trabajada, al igual que los personajes.</p><br /><p>&nbsp;</p><br /><p>Lo malo es que tiene mucho texto y está en inglés y las mazmorras son de generación aleatoria.</p><br /><p>&nbsp;</p><br /><p>El Demon Gaze no está mal, es bastante largo, el mazmorreo es más interesante ya que suelen tener trampas o efectos dañinos a los personajes. Luego las habilidades pasivas de los demonios dan bastante juego, pero creo que como juego en sí está mucho más completo el Persona 4 Golden.</p><br /><p>&nbsp;</p><br /><p>------------</p><br /><p>&nbsp;</p><br /><p>Yo por mi parte, acabo de empezar la Phase 3 de Ar no Surge. A ver, como se desenvuelve todo esto XD</p><br />\t\t\t\t\t</div>","date":"2015-04-02T17:45:54Z","page":195},{"id":42778157,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"697306\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/697306/?do=hovercard\" data-mentionid=\"697306\" href=\"/zonaforo/user/697306/\" id=\"ips_uid_4038_8\" rel=\"\">Neo Don Nadie</a> &nbsp;@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"589177\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/589177/?do=hovercard\" data-mentionid=\"589177\" href=\"/zonaforo/user/589177/\" id=\"ips_uid_4038_8\" rel=\"\">Hermanos215</a> &nbsp;</p><br /><p>&nbsp;</p><br /><p>Gracias a los 2. Se ve que Ion es una mujer complicada <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.</p><br /><p>&nbsp;</p><br /><p>Neo, ¿a qué te refieres con la terminología? ¿Cuando hablan de los Sharls, Genoms y esas cosas? Si, más o menos lo voy entendiendo porque cuando aparecen esos términos le das a Select y te aparece una descripción. Así que las bases las voy entendiendo más o menos. Aunque este juego se ve que para disfrutarlo bien, hay que haber jugado a Ciel no Surge y a Ar Tornelico.</p><br />\t\t\t\t\t</div>","date":"2015-03-02T14:51:34Z","page":155},{"id":42777668,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me he comprado el <strong>Ar no Surge</strong> para PS3. Me ha dado la locura y lo tengo en casa <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Me he pasado toda la Phase 1, estoy empezando la 2.&nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Alguien sabe como avanzar en el Genometrics de Ion? Te hacen una mierda de test y no se que contestar, el Genometrics de Casty es mucho más llevadero <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Me está molando bastante el juego, es el 1º que pillo de la saga. Y la BSO en lo que llevo jugado es muy buena.</p><br />\t\t\t\t\t</div>","date":"2015-03-02T13:36:13Z","page":154},{"id":42449053,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Sería gracioso que al ser una versión \"extendida\" nos llegue una \"capada\" <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-01-10T16:06:44Z","page":105},{"id":42339682,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>¿recomendáis Arcana Hearts 3 Love Max para Vita? Me apetece un juego así de lucha para Vita, y no tengo muchas ganas de importar el Blazblue aunque sea el mejor <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.</p><br /><p>&nbsp;</p><br /><p>Es que he visto un par de vídeos gameplay y me resulta raro, sobre todo porque tiene esas 2 bandas hacia los lados con los personajes movíendose, y tengo miedo a que en vita, eso haga que la pantalla se quede en la mitad.</p><br /><p>&nbsp;</p><br /><p>¿Merece la pena, es buen juego de lucha? O mejor meter el dinero en otra cosa.</p><br />\t\t\t\t\t</div>","date":"2014-12-22T13:58:19Z","page":99},{"id":42312599,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p><strong><span style=\"font-size:24px;\"><span style=\"font-size:14px;\">¿</span></span></strong><strong><span style=\"font-size:24px;\"><span style=\"font-size:14px;\">Tokyo Twilight Ghost Hunters&nbsp;</span></span></strong><span style=\"font-size:24px;\"><span style=\"font-size:14px;\">saldrá en Europa?</span></span></p><br />\t\t\t\t\t</div>","date":"2014-12-17T13:36:02Z","page":94},{"id":42189647,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42187875\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\" data-ipsquote-timestamp=\"1417034390\"><div><p></p><div><p></p><p>Llegue a casa y me esperaba un Danganronpa en casa, para Vita, que debo esperarme al estrenarlo? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Algo muy japonés, la verdad es que al principio choca un poco, pero te acostumbras a su estilo rápido. Y si te gusta el primero debes ir a por el segundo de cabeza porque es mejor en todo, es una evolución con todas las letras, mejorando lo que había en el primero y con una duración que dobla al primero.</p>\t\t\t\t\t</div>","date":"2014-11-27T09:12:55Z","page":84},{"id":42167262,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42158212\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\" data-ipsquote-timestamp=\"1416601514\"><div><p></p><div><p></p><p>Ahora que hablais de \"Tales of\"... yo estoy con el <strong>Graces f</strong>.</p><p></p><p> </p><p></p><p>oia maravillas del sistema de combate pero en prologo me parecia una caca, pero en cuanto tienes varias tecnicas y le pillas el truco... mola estar combinando ataques y las fintas.</p><p></p><p> </p><p></p><p>Lo que me esta jodiendo es los \"titulos\" que tienes que mejorarlos para conseguir las tecnicas y atributos, pero me ha tocado la moral los \"trajes\" que tienes que subir el Titulo a \"nivel 3\" para que te desbloque el traje para equipar...</p><p></p><p> </p><p></p><p>sobre la historia por ahora, no hay mucho... aunque he leido que que es malilla.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El Graces F cuando estás en niveles altos (con el arbol de A-Artes desbloqueado, muchas B-Artes aprendidas y las Artes mísitcas) y con el Accel Mode es MUY bueno. Mejor que el sistema de Xillia 2. Creo que es lo mejor que ha parido la generación en sistema de combate junto al Star Ocean 4</p><p></p><p> </p><p></p><p>La historia me parece la más floja de los Tales a los que he jugado aunque no por ello es mala, lo que pasa es que da una sensación de Deja vú de otros juegos, no es muy original. Pero se hace llevadera y entretenida, la peor parte es la de la infancia.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Sobre Xillia 2 ossian. Pues decirte que desde el capítulo 11 pega una subida bastante grande, casi parece otro juego, y el capítulo 15 es muy bueno. Pero entiendo tu decepción, los puntos que expones es casi lo que pensaba yo mientras lo jugaba.</p>\t\t\t\t\t</div>","date":"2014-11-23T15:51:09Z","page":83},{"id":42146203,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42146162\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\" data-ipsquote-timestamp=\"1416433683\"><div><p></p><div><p></p><p>Estoy por pìllarme una tarjeta prepago para pillarme algo de las ofertillas.</p><p> </p><p> </p><p>Está \"Dragons Crown\" por 13,5 (PS+), \"Little King Story\" por 13,5 (PS+), \"Conception 2\" por 18... estas acaban el dia 28 y hoy han añadido nuevas con \"Danrangonpa 1\" por 15</p><p> </p><p> </p><p>Son juegos que les tengo ganas pero por ejemplo, ¿\"Dragons Crown\" merece la pena para \"solo\"? porque el online posiblemente este muerto... \"Little King Story\" jugue en su dia al de Wii sin acabarlo y me gustó, asi que me llama.</p><p> </p><p> </p><p>\"Danganronpa\" es un juego que me llama bastante, desde el dia que se anuncio para PSP pero entre visualnovel y no se si su duracion será larga o será cortillo...y \"Conception 2\" bueno, es un JRPG.</p><p> </p><p> </p><p>En amazon tambien he visto algunas ofertillas como \"Demon Gaze\" por 20 que lo mismo, porque es un JRPG pero los DungeonCrawlers no son lo mio y \"Freedom Wars\" por ser novedad, me atrae, es largo y con el componente online le dara vida.</p><p> </p><p> </p><p> </p><p>tengo dinero limitado asi que estoy indeciso la cosa resumiendo estaria entre;</p><p> </p><p>· Dragons Crown</p><p> </p><p>· Little King Story</p><p> </p><p>· Conception 2</p><p> </p><p>· Danganronpa 1</p><p> </p><p>· Demon Gaze</p><p> </p><p>· Freedom Wars</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El primer DanganRonpa es \"corto\" comparado con la 2º parte. La primera me duró unas 22 horas, y la segunda el doble <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p></p><p> </p><p></p><p>El Dragon's Crown lo jugué todo offline, aunque no completé todos los extra. Pero diría que offline se puede jugar perfectamente, me lo pasé en normal y en hard con la elfa(para mí la mejor), me faltaría la última dificultad. También me lo pasé en normal con casi todas las clases.</p><p></p><p> </p><p></p><p>Demon Gaze no está mal aunque se te puede hacer repetitivo, aunque yo también me lo tomaba con mucha calma, llebaba 50 horas y estaba desbloqueando el 7º demonio, ahí paré.</p><p></p><p> </p><p></p><p>Freedom Wars: Algunas misiones tendrás que hacerlas casi por obligación en el online, la IA no es muy lista y en la recta final del juego se te puede atragantar si lo haces offline.</p><p></p><p> </p><p></p><p>El resto ni idea, no los he jugado</p>\t\t\t\t\t</div>","date":"2014-11-19T21:55:12Z","page":81},{"id":42140258,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>¿solo se puede comprar físico en la store? ¿No va a salir en tiendas \"normales\"?</p><br />\t\t\t\t\t</div>","date":"2014-11-18T23:45:31Z","page":80},{"id":42001919,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42001825\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\" data-ipsquote-timestamp=\"1414501620\"><div><p></p><div><p></p><p>Productor de \"toukiden\" ha dicho en Famitsu que quiere llevar la saga a \"consolas\"... esto me huele \"Toukiden 2\" para PSV-PS4.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Joder, al final PSVIta se va a quedar sin exclusivos, Tearaway a consolas, SAO a consolas, God Eater 2 a consolas, Toukiden a consolas, y espera a ver si no se va también Gravity Rush, tela.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Ya me he pasado el Fairy Fencer con el  ending de Tiara <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Voy hacer una segunda vuelta para desbloquear los personajes opcionales y a ver si saco el de Eryn.</p>\t\t\t\t\t</div>","date":"2014-10-28T13:20:26Z","page":75},{"id":42000973,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Iría a lo práctico, ya que te puedes costear sólo 1 o 2, iría a por el FFX HD ya que ese te trae 2 juegos y también iriía a por el Symphonía HD que trae otros 2 juegos.</p><br /><p>&nbsp;</p><br /><p>Hay gente que dice que el Symphonia 2 es muy malo, etc. A mí me gustó y me resultó entretenido, es cierto que después de jugar al 1 te parece peor pero en mi caso lo disfruté igualmente.</p><br /><p>&nbsp;</p><br /><p>Lo mismo para el FFX-2, dicen que es una mierda, pero todo el mundo coincide en que tiene uno de los mejores sistemas de combate por turnos, así que si juegas a este lo haría teniendo en mente en exprimir el sistema y el contenido del juego en vez de disfrutar de una historia buena.</p><br /><p>&nbsp;</p><br /><p>Esas serían mis elecciones, te llevas 4 juegos al precio de 2, y son juegos que te durarán su tiempo, sobre todo el FFX si quieres sacar absolutamente todo.</p><br /><p>&nbsp;</p><br /><p>Del resto que nombras ahí, el Ni no Kuni me parece el más flojo, tiene cosas buenas pero la historia no me gustó, sobre todo el como estaba contada y Drippy dando por culo cada 2x3 y en sí, el rol que tiene es muy simple comparado con FFX o Symphonia.</p><br />\t\t\t\t\t</div>","date":"2014-10-28T10:39:43Z","page":75},{"id":41987959,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41986073\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1414262458\"><div><p></p><div><p></p><p>Quieres que te cuente como se sacan los finales o quieres ir a tu ritmo?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Intentaré ir a mi ritmo, aunque si me veo apurado ya me pasaré por aquí a preguntar XD.</p><p></p><p> </p><p></p><p>Gracias igualmente.</p>\t\t\t\t\t</div>","date":"2014-10-26T04:22:06Z","page":74},{"id":41985628,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>He avanzado en el Fairy Fencer y creo que un final ya no lo consigo</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">En la batalla contra Sherman y Marianne me ha saltado a una escena en la que Sherman mata a Fang y Eryn \"se une\" a Fang para que no muera, así que creo que el final de Eryn ya lo he perdido</div></div></p><br />\t\t\t\t\t</div>","date":"2014-10-25T17:24:16Z","page":74},{"id":41971555,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41971517\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\" data-ipsquote-timestamp=\"1414072451\"><div><p></p><div><p></p><p>Me esta encantando Fairy Fencer F, me voy a pegar un lindo vicio esta tarde</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La verdad es que se han lucido con el juego, si tuviese escenas con el motor del juego en vez de imágenes estáticas y una tasa de frames más estable ganaría puntos.</p><p></p><p> </p><p></p><p>Yo me lo estoy pasando muy bien, lucho por luchar, es un vicio XD</p><p></p><p> </p><p></p><p>La historia tampoco está mal, no es nada del otro mundo pero te engancha lo justo como para seguir un poco más y otro poco más y otro poco más... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-10-23T13:59:03Z","page":72},{"id":41963239,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>La acabo de cagar, no sé cómo pero me he saltado una misión de Lola en el Fairy Fencer, me cago en la leche. He revisado el historial de misiones y veo que en las búsquedas de Lola me pasa de la 5 a la 7, me cago en la leche.</p><br />\t\t\t\t\t</div>","date":"2014-10-22T10:30:48Z","page":71},{"id":41955594,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me está gustando mucho el Fairy Fencer, la historia no está nada mal para este juego, a ver no es que sea la panacea universal ni nada por el estilo, pero ahora está en un punto bastante interesante y me está gustando mucho.</p><br /><p>&nbsp;</p><br /><p>La BSO es muy buena también</p><br />\t\t\t\t\t</div>","date":"2014-10-21T09:34:52Z","page":71},{"id":41944402,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41941757\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1413665080\"><div><p></p><div><p></p><p>Cuando estas en el reino donde esta los 2 diosesses escoge una hada que tengas disponible y revisa una habilidad que se llame  \"Enemi Change\" liberas la espada con el hada para que obtenga la habilidad. En el mapa mundi con cuadrado escoge el hada y la entierras en Sol Plains y tendras los enemigos cambiados</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ok gracias ya me lo he cargado.</p><p></p><p> </p><p></p><p>Por cierto, ¿es buena idea quitarle las espadas al Evil God? Es que sólo me quedan 2 espadas de nivel C en la diosa, además que en general, me parece que son pocas espadas si sólo quitas las de un Dios.</p><p></p><p> </p><p></p><p>Ahora el sistema de combate se me está abriendo poco a poco y ya puedo hacer avalanche attacks, me está gustando bastante.</p>\t\t\t\t\t</div>","date":"2014-10-19T13:47:02Z","page":70},{"id":41941727,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me he agenciado el Fairy Fencer F</p><br /><p>&nbsp;</p><br /><p>Me está gustando aunque tengo alguna duda, hay misiones que te piden matar a X bichos en zonas que ya has visitado pero no me aparecen ¿son monstruos raros? ¿Hay que hacer algo más a parte?</p><br /><p>&nbsp;</p><br /><p>Me han mandado matar a un Eligos o algo así el Sol Plains pero no aparece nada de nada, he matado a un Neo Eligos que es un jefe que te sale si le pagas a Lola por la info, pero al parecer ese no es el bicho que tengo que matar para completar la misión.</p><br /><p>&nbsp;</p><br /><p>¿Alguien sabe como hay que hacer?</p><br />\t\t\t\t\t</div>","date":"2014-10-18T20:35:54Z","page":69},{"id":41607274,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"A ver chicos que un usuario de EOL se está esmerando mucho en recoger firmas para que traigan Oreshika en físico.<br /><br />Creé la petición pero este usuario ha conseguido más firmas en unos días que yo en unas semanas <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><a href='https://www.change.org/p/sony-computer-entertainment-bring-the-retail-version-of-oreshika-tainted-bloodlines-to-the-west' class='bbc_url' title='' rel='nofollow external'>https://www.change.o...nes-to-the-west</a><br /><br /><br />Si no habéis firmado, firmad y pasadla a todos los que podáis.\t\t\t\t\t</div>","date":"2014-08-28T00:07:18Z","page":51},{"id":41504167,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p><a href=\"http://finalstage.es/hatsune-miku-project-diva-f-2nd-ya-tiene-fecha-de-lanzamiento-en-occidente/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://finalstage.es...o-en-occidente/</a></p><p> </p><p> </p><p>Ya tenemos fecha para Hatsune Miku Project Diva f 2nd.</p><p> </p><p>18 Noviembre USA</p><p>21 Noviembre EU</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Hatsune-Miku-Project-DIVA-F-2nd.jpg\" data-src=\"http://finalstage.es/wp-content/uploads/2014/08/Hatsune-Miku-Project-DIVA-F-2nd.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Sega ha anunciado las fechas de lanzamiento para Hatsune Miku: Project Diva F 2nd. Llegarán el 18 de noviembre a las PlayStation 3 y PSVita de Norteamérica y tres días más tarde, el 21 de noviembre, a las de Europa.</p><p> </p><p>También se ha anunciado los extras que recibirán quienes reserven el juego, según en que cadena reservemos el juego. De esta forma en algunas, recibiremos el módulo Americana para Hatsune Miku. Este módulo llevará los colores de la bandera de Estados Unidos con sus barras y estrellas. En otras tiendas se podrá conseguir, además de el módulo Americana, un Extra Character Pack que contendrá a Akita Neru, Yowane Haku y Kasane Teto.</p><p> </p><p>Los jugadores que ya posean el Hatsune Miku: Project Diva F original y su Extra Character Pack, recibirán estos tres personajes de forma totalmente gratuita.</p><p> </p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2014-08-12T16:33:08Z","page":46},{"id":41463090,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p><span style=\"font-size: px;\">Senran Kagura: Shinovi Versus Coming To Europe And Australia This Year</span></p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Senran Kagura: Shinovi Versus and Senran Kagura: Bon Appétit are being released in Europe and Australia later this year, Marvelous AQL have announced.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"sv_thumb.jpg\" data-src=\"http://www.siliconera.com/wordpress/wp-content/uploads/2014/08/sv_thumb.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Both games will be released as downloadable titles for the Vita via the PlayStation Network in Europe and Australia and are scheduled for release in Q3 2014.</p><p> </p><p> </p><p> </p><p>We were surprised and delighted that the Senran Kagura series has been so well received in Europe, said series producer Kenichiro Takaki.  The team is very excited that these new titles will soon be released for the rest of the world to enjoy.</p><p> </p><p> </p><p> </p><p>North America will see Senran Kagura: Shinovi Versus this Fall. Meanwhile, in Japan, Marvelous are gearing up for the release of Senran Kagura 2, which will be released on August 7th. That game has not been announced for Western release yet.</p><p> </p></div></blockquote><p>Bueno nos llegan los Segan Kagura.... en digital  <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-08-06T11:18:54Z","page":43},{"id":41436926,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Bueno lo dejo por aqui también. <br /><br /><a href='https://www.change.org/es/peticiones/sony-computer-entertainment-bring-the-retail-version-of-oreshika-tainted-bloodlines-to-the-west' class='bbc_url' title='' rel='nofollow external'>https://www.change.o...nes-to-the-west</a><br /><br />A firmar y expandir la petición, a ver si podemos hacer algo. Por intentarlo que no quede.\t\t\t\t\t</div>","date":"2014-08-01T15:54:34Z","page":41},{"id":41397832,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"derley\" data-cite=\"derley\"><div><p>¿que juego es este?</p><p> </p></div></blockquote><p>Ken no Machi no Ihoujin (Strangers of Sword City - White Palace)</p><p> </p><p>Port con nuevo contenido del mismo juego de Xbox360, un DungeonRPG desarrollado por Experience Inc (Demon Gaze)</p><p> </p></div></blockquote><p>Ok gracias.</p><p> </p><p>¿Hay alguna posibilidad de que salga de japón? Aunque viendo los textos en inglés algo me dice que si XD.</p>\t\t\t\t\t</div>","date":"2014-07-26T13:09:18Z","page":39},{"id":41394873,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"beyako\" data-cite=\"beyako\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"MqflnY0.jpg\" data-src=\"http://i.imgur.com/MqflnY0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>¿que juego es este?</p>\t\t\t\t\t</div>","date":"2014-07-25T20:28:47Z","page":39},{"id":41381045,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"goter\" data-cite=\"goter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"goter\" data-cite=\"goter\"><div><p>Tengo pensado pillarme un Vita pronto y no se me ocurre ni tengo la menor idea de que pillar. Me gustan todo tipo de JRPG / VN y domino español e inglés. Japonés ni idea.</p><p> </p><p>Alguna recomendación de juegos nicho? :3</p><p> </p></div></blockquote>Disgaea 3 <p>Danganronpa </p><p>Toukiden </p><p>Monster Monpiece </p><p>Muramasa Rebirth </p><p>Demon Gaze </p><p>Sorcery Saga </p><p>Dragon CROWN </p><p>Ys memories of celceta </p><p>Soul Sacrifice Delta </p><p>Gravity Rush </p><p>Conception II </p><p>Neptunia PP </p><p>Mind Zero </p><p>Atelier Totori,Rorona,Meruru Plus </p><p>Blazblue CSE/CP </p><p>Xblaze </p><p>Decepcion IV</p><p> </p><p>PD: El juego de Nis se me hace \"curioso\" el movimiento de mazmorreo me parece curioso eso si espero que sea el sistema de combate diferente a los DC que tenemos por monton en la consola.</p><p> </p></div></blockquote>Les echaré un vistazo uno a uno a ver que tal. Muchas gracias!<p> </p></div></blockquote><p>A esa lista debería de sumarse Virtue's Last Reward, eso sí que es una visual novel. Aunque no es exclusivo (también está en 3DS) pero si no tienes 3DS compralo para Vita.</p><p> </p><p>Sería recomendable haber jugado antes a 999 de NDS (el VLR es una secuela), aunque yo lo jugué sin haber probado el de NDS y me enteré de todo lo que había que enterarse <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Así que píllalo sin miedo.</p>\t\t\t\t\t</div>","date":"2014-07-23T15:58:49Z","page":37},{"id":41309105,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ossian\" data-cite=\"ossian\"><div><p>Acabado el primer capítulo de Xillia, la historia me está gustando y el sistema de combate me parece muy divertido.</p><p> </p><p>Pero hay cosas que no entiendo por qué están tan mal hechas:</p><p> </p><p>- Las ciudades, los puertos, son todos jodidamente iguales. Un diseño bastante flojo de escenarios y técnicamente nada del otro mundo. Me sorprende que un juego 4 años anterior como Eternal Sonata sea mucho más cuidado.</p><p> </p><p>- La voz inglesa de Milla es un cáncer, el resto de personajes bien.</p><p> </p><p>- La exploración es una mierda ¿por qué te enseñan todo el puñetero mapa de las mazmorras? Entras en una mina y llegas a una sala sin salidas aparecentes pero, ¡oh, sorpresa! ¡el mapa te muestra un camino! ¡Tienes que romper esa roca! ¿Por qué cojones no nos deja explorar y pensar?</p><p> </p><p>- El punto autonivel de los personajes que no utilizas, es más, se separa un personaje de la historia que se ha estado rascando los huevos y cuando te lo encuentras no solo ha subido tu mismo nivel, sino que también tiene todo el equipo top, no hace falta que compres nuevas armas y armaduras.</p><p> </p><p>- Misiones secundarias: recadero, caza, encontrar objeto. Casi todas iguales.</p><p> </p></div></blockquote><p> </p><p>Estoy de acuerdo en el primer punto, es todo muy soso. Aunque, como dato (por el tema de gráficos), el juego en realidad es del 2010, que aquí llegase más tarde es otra historia, el Xillia 2 usa el mismo motor, así que ya sabes como se va a ver <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Pero bueno aún así, el motor para 2010 tampoco era puntero, pero a diferencia de Eternal Sonata, en Xillia tienes cámara 3D, mientras que en eternal Sonata era una cámara fija, y si te fijas, la mitad de las caras en Eternal Sonata eran las mismas cambiando el color del pelo/ojos.</p><p> </p><p>La voz de Milla sí es algo mala, pero es el primer trabajo que realiza en doblaje, hay que darle el beneficio de la duda <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>El diseño de las mazmorras no es muy complicado, si con el mapa tardas 0 segundos en darte cuenta por donde tienes que ir, sin el mapa tardarías 0.3 segundos.</p><p> </p><p>El autolevel creo que lo pusieron por el hecho de que puedes cambiar los personajes en mitad de la batalla, además en ciertos puntos de la historia te quedarás con lo justito y lo agradecerás <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Misiones típicas de cualquier juego RPG, no sé de que te extrañas.</p>\t\t\t\t\t</div>","date":"2014-07-12T11:16:47Z","page":29},{"id":41264741,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\"><div><p>Anoche me puse no llega a un par de horas con el Trails in the Sky y macho... las primeras impresiones han sido buenísimas. Qué contento estoy con la compra.</p><p> </p></div></blockquote><p>De lo mejor en J-RPG a nivel de historia y personajes, luego el sistema de combate va por gustos pero a mi me pareció interesante XD.</p>\t\t\t\t\t</div>","date":"2014-07-05T10:44:17Z","page":23},{"id":41261184,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"derley\" data-cite=\"derley\"><div><p>Osea casi igual a la que tenemos aquí. Que viene con los 2 idiomas, aunque creo que los personajes cameo no están, o por lo menos yo no los he desbloqueado todavía <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Los personajes Disgaea, aqui han salido como DLCs... ahora si Gratuitos o de Pago, ni idea.</p><p> </p></div></blockquote><p>Pues por curiosidad he entrado en la store y resulta que están <strong class=\"bbc\">gratis</strong> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> así que voy a bajarlos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-07-04T16:05:51Z","page":23},{"id":41261036,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\"><div><p>Kadokawa Games y Experience Inc han dicho en una entrevista que <strong class=\"bbc\">han comenzado el desarrollo de una nueva entrega de \"Demon Gaze\"</strong>.</p><p> </p><p> </p><p>El Juego ha vendido 200k a nivel mundiao, una muy buenas cifras siendo de un juego nicho, de una compañia mas nicho todavia y además en PSVita.</p><p> </p><p>y en Japón se re-lanzará el juego como \"Demon Gaze Global Edition\" que es la unica novedad es que incluye el doblaje Ingles y los personajes Cameo de \"Disgaea\".</p><p> </p></div></blockquote><p>Ostras no está mal. 200k :O</p><p> </p><p>Osea casi igual a la que tenemos aquí. Que viene con los 2 idiomas, aunque creo que los personajes cameo no están, o por lo menos yo no los he desbloqueado todavía <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>El juego está bastante bien, fuera del fanservice tiene una dificultad más o menos buena que te da ganas de seguir pero no te frustra.</p>\t\t\t\t\t</div>","date":"2014-07-04T15:33:19Z","page":23},{"id":41246918,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\"><div><p>Bueno, pues al fin he podido jugar al <strong class=\"bbc\">\"Dragon's Crown\"</strong> de PSN+...aunque creándome una nueva cuenta (y van unas cuantas en poco más de un año <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) con prueba de 14 días.</p><p> </p><p>El juego es una pasada y me encanta la jugabilidad a la par que los personajes y la trama...pero, no se me chirría bastante que el narrador esté en inglés y que tampoco se puedan seleccionar las voces de los NPCs y compañeros de grupo <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por otro lado también he salido decepcionado con la demo de <strong class=\"bbc\">\"Conception II\"</strong> porque también está en anglosajón y eso ya le resta bastantes enteros al juego <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Siempre lo he dicho, un juego de corte japonés no puede, ni debe, salir únicamente con doblaje en inglés. DEBE incluir el selector de voces y es por eso que juegos como estos o mismamente <strong class=\"bbc\">\"Persona 4 The Golden\"</strong> o los dos <strong class=\"bbc\">\"Final Fantasy X\"</strong> los voy a tener que pillar de importación porque a estas alturas no soporto los juegos únicamente con doblaje en inglés.</p><p> </p><p>PD: Un par de dudas, ¿<strong class=\"bbc\">\"Demon Gaze\"</strong> y <strong class=\"bbc\">\"Y's Celceta\"</strong> tienen selector de voces?</p><p> </p></div></blockquote><p>Demon Gaze sí trae selector.</p><p> </p><p>Ys Celceta no, pero para el diálogo hablado que hay dentro del juego tampoco es que importe mucho.</p>\t\t\t\t\t</div>","date":"2014-07-02T09:08:20Z","page":20},{"id":41240124,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<span style='font-size: px;'><strong class='bbc'>Ciel no Surge tendrá todos los DLCs de historia, más eventos y trajes.</strong></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_024929_thumb.png' alt=''  /></span><br /><br />Gust recently announced the upcoming ports for Ar noSurge along with Ciel noSurge Offline, an offline version of the Vita game that has been reprogrammed from scratch. The official website shares more on what else is new with the game.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_025524_thumb.png' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_025537_thumb.png' alt=''  /></span><br /><br /><br />Ciel noSurge Offline features all twelve episode volumes, along with all the talk, and scenario packs that were originally separate downloadable content packs for Ciel noSurge. Altogether, there is a total of 40 different DLCs for the game.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_025953_thumb.png' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_030011_thumb.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_030026_thumb.png' alt=''  /></span><br /><br /><br />If youre wondering about costumes, Ciel noSurge Offline has them all, in addition to some brand new outfits.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_030234_thumb.png' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_030247_thumb.png' alt=''  /></span><br /><br />Ciel noSurge Offline also adds over 10 new seasonal events, new daily events with Ion, and other new fully-voiced events.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_030532_thumb.png' alt=''  /></span><span rel='lightbox'><img class='bbc_img' src='http://www.siliconera.com/wordpress/wp-content/uploads/2014/07/20140701_030546_thumb.png' alt=''  /></span><br /><br />The menu has also been upgraded with a few new options. One lets you speed through time by spending Hymp. You can also call out Ion to enjoy meals with her, and also another option that lets you put together a combination of words to talk about your day with Ion.<br /><br /> <br /><br />Ciel noSurge Offline is slated for release on October 2, 2014 for PlayStation Vita in Japan.<br /><br /><a href='http://www.siliconera.com/2014/07/01/ciel-nosurge-offline-adds-dlc-episodes-events-costumes/?utm_source=feedburner&utm_medium=twitter&utm_campaign=Feed%3A+siliconera%2FMkOc+%28Siliconera%29' class='bbc_url' title='' rel='nofollow external'>http://www.siliconer...Oc (Siliconera)</a>\t\t\t\t\t</div>","date":"2014-07-01T09:37:05Z","page":18},{"id":41211973,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"A ver si me entero, ¿la versión offline no trae la historia completa? <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' />\t\t\t\t\t</div>","date":"2014-06-26T21:32:45Z","page":8},{"id":39675413,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Madre con el gurú, unos 20 minutos sin poder entrar\t\t\t\t\t</div>","date":"2013-11-26T17:01:36Z","page":11}]}