{"id":-1347138819,"name":"MrDante","date":"15 Oct 2005","messages":1270,"threads":[],"posts":[{"id":13655359,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<strong class='bbc'>Shokoku</strong><br /><br />Si tienes razón pero aún te quedan cosas por ver y ya me contarás.<br /><br />Sobre lo del tío de 5 corazones la verdad que Kakashi lo hace bastante bien y bueno, Naruto ya tiene nivel Jounin, ha entrenado con Jiraiya 3 años, tiene un chakra enorme gracias al Kyubi y además es el hijo de Minato, pues oye algo tiene que ser...<br /><br />Y aunque reiteras sobre lo de Kakashi al decir que Naruto es mejor que él... a mí esto me parece más bien anecdótico yo, personalmente, por la cantidad de técnicas, inteligencia, expeciencias en combate, MS y demás creo que Naruto está lejos del nivel de Kakashi.<br /><br />Y sobre lo que dijo Orochiamaru... pues ya ves tú, era el principio de la serie y total, Orochimaru que va a saber del poder de Kakashi? si lleva años excluído y demás, yo no le haría mucho caso. De todas formas Kabuto no es un don nadie, quiero decir, que en más de una ocasión ha desmotrado que es un Ninja muy habilidoso, y uno de los mejores ninja médicos sin duda, y su habilidad por crear cuerpos muertos es única... no creo que esté al nivel de Kakashi, pero sin duda es un Jounin con todas las de la ley.<br /><br />Bueno nada más ,en el resto estamos de acuerdo... Kishi la está cagando... hablas de Sasukristo igual que yo y eso que no has visto la pelea contra Itachi... ya fliparás xD, y ya lo que viene después es para pensar que Kishi se rie de nosotros <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Ah por cierto, se me olivdaba lo de Deidara, no sé si será un paquetazo o no, pero como tú dices sobrevive al MS de Kakashi, sobrevive a Naruto, y está a punto de vencer a Sasukristo a pesar de que el poder de la naturaleza de Sasuke era muy fuerte contra el de Deidara, que a pesar de eso, hace que Sasuke use su sello maldito y le pone en serio apuros y después con la explosión está a punto de matarle. <br />Personalmente creo que es un personaje muy feo, refiriéndome a que su técnica se basa en explosiones y no es muy vistoso, pero el tio era un Akatsuki, no sé , era efectivo...<br /><br />Un saludo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2008-04-26T02:40:53Z","page":256},{"id":13655136,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Kakashi es Dios se mira por donde se mire. Usa su Sharingan como ni siquiera Sasukristo hace, sólo le supera Itachi, un dios de entre los dioses (aunque se lo hayan cargao sin saber cómo ni por qué <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />) además de saber copiar y memorizar cientos de técnicas de todo aquel con el que ha luchado y ser capaz de materializarlas. Creo que nadie es capaz de hacer esto, ni Itachi que se supone que maneja mejor que él el Sharingan. Es un tío muy inteligente, lo ha demostrado, y podría plantear una pelea con la inteligencia de Shikamaru y el poder del propio Itachi.<br /><br /><br /><strong class='bbc'>Shohoku</strong><br /><br />En fin, Zabuza (después le destroza, con niebla y todo....) tuvo que ser rescatado para dar protagonismo a Sasuke y Naruto, sino que iban a hacer, son los protas <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Examen Chuunin con Orochimaru? vamos, todos sabemos que el tío más prepotente de la serie es el señor serpiente que además de ser el más prepotente es el que más veces muere seguidas xD.<br />Que Itachi lo humille me parece \"normal\" Itachi es tratado en un principio como el maldito amo con su genjutsu y su poder por eso reitero que sigo sin entener que tan pronto le pongan al nivel de sasukristo y que encima acabe muerto :S<br />Si miramos a Deidara como un Akatsuki que estuvo a punto de cargarse a Sasukristo (el cual está al nivel, no sabemos como, de Itachi) entonces tampoco es tan descabellado que no le matara.<br />El tipo que luchó contra el primero¿? Te refieres a Madara? se supone que es un Uchiha legendario, el creador del clan y de la propia Konoha, además de que este no hace más que huir...<br />Dice que Naruto le superó en cuanto a Chakra, esto es normal, el tío tiene una fuent de chakra que ni Kisame, por culpa del Kyubi.<br />El chidori tampoco es algo tan sorprendente, prueba de ello es que Sasuke luego ha moldeado esa técnica par sacar mil versiones... fue su discipulo, es el mismo caso que el rasengan de jiraiya a naruto...<br />No ganó ni una sola pelea por sí mismo? quizá, pero si no es por él muchas no se hubiera ganado <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br />También es uno de mis 3 personajes preferidos <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> Un saludo\t\t\t\t\t</div>","date":"2008-04-26T01:45:08Z","page":256},{"id":13620385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo sigo pensando que Kishi nos da mil vueltas a todos juntos y que al final la historia nos Owneará a todos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />PD: Al menos es lo que sueño desde el día en que esta seríe dejó de tener demasiada lógica xD\t\t\t\t\t</div>","date":"2008-04-23T20:03:25Z","page":254},{"id":13620192,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver lo de Hebi y Kisame es muy sencillo.... llegará un momento (cuando Kishi quiera) que llegarán a la escena ellos o bien los 3 \"discipulos\" de Sasuke irán a buscarle a él. Pase lo que pase en ese momento harán un recordartorio sobre el combate...es lo único que se me ocurre para que lleguemos a saber perfectamente qué pasa con ese combate.\t\t\t\t\t</div>","date":"2008-04-23T19:52:50Z","page":254},{"id":13607771,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"myracles\" data-cite=\"myracles\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"myracles\" data-cite=\"myracles\"><div><p>alguien me puede decir donde puedo o que tengo que escribir en youtube para que me salgan los capitulos de naruto del 52 en adelante es que no los encuentro.</p><p> </p><p>y por cierto de que capitulo en adelante es que naruto crece?</p><p> </p></div></blockquote></div></blockquote><p>Pues escribe \"naruto 52, naruto capitulo 52, naruto sub 52...\"</p><p> </p><p>En la segunda temporada digamos, en la primrea son 220 capítulos del anime, a partir del 221 es el número 1 de la saga Shippuuden, que es cuando Naruto y el resto tienen 3 años más, es decir, 15 en el caso de Naruto.</p><p> </p><p>Actualmente la saga Shippuuden lleva 55 capítulos, con lo cual serían 275 en total los que se han emitido en Japón <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-22T23:33:51Z","page":253},{"id":13597657,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Naruto es genin porque no le ascendieron a chunin, simplemente, el torneo ese daba igual ganarlo o no (shikamaru no lo gano y fue el unico que ascendio).</p><p> </p><p>Ahora, esta claro que en cuestion de poder naruto es practicamente un <strong class=\"bbc\">kage</strong></p><p> </p></div></blockquote>Depende, quizá el poder de un Kage de los otros 4 países posiblemente estaría muy cerca, pero del de la hoja no creo, veo mucha distancia entre Naruto y Minato, o entre Naruto y Sarutobi... <p> </p><p>Y bueno sobre el examen tenéis razón, sólo me refiero que Sarutobi dice bien claro que la última prueba es un combate a muerte en la arena de Konoha y luego Naruto vence a Neji y además hay un ninja Jounin que le dice a Sasuke que ha ascendido porque iba a derrotar a Gaara, y que ahora que se han ido tiene que demostrarlo siguiéndole... vamos, lo tengo reciente que me acabo de hacer el juego, bastante cortito he de añadir, aunque bueno entre las misiones secundarias y demás no esta del todo mal, que por cierto es un juegazo... puedes hacer lo que quieras... a mí me ha asombrado...algo limitado pero un pepino <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-22T12:22:45Z","page":251},{"id":13597404,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><p>El final es muy interesante, respecto a lo otro, no cuenta mucho mas de lo que se dijo en los anteriores capitulos.</p><p>Estoy deseando que le digan a Naruto lo de Jiraiya y que ocurra ese cambio de actitud/madurez que tanta gente prevee.</p><p> </p><p>PD:\"Le digan\", es una forma de decirlo, seguramente se de cuenta cuando Jiraiya le tire un rasengan <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote>Pero no lo entiendo, esta pelea es muy precipitada...Pain creo que ha demostrado ser el más poderoso de todo el manga y viene con su \"novia\"... Naruto no está preparado, ni siquiera Kakashi...y el resto siguen siendo de la epoca de Naruto, simples chuunin o jounin demasiado jóvenes.<p> </p><p>Por cierto, hablando de rangos acabo de caer en algo, por qué reiteran que Naruto es Genin? si acabo de verme la saga primera debido al juego Rise of a Ninja y Naruto vence a Neji en la batalla definitiva, con lo cual debería ser Chuunin no? <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Aunque bueno obviamente podríamos decir que estos chavales ya tienen nivel Jounin como mínimo, como cargarse sino a tales Akatsuki xD</p>\t\t\t\t\t</div>","date":"2008-04-22T12:03:53Z","page":251},{"id":13597320,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero qué significa eso? no he entendido completamente la conversación de Madara...entonces eran bueno o eran malos porque al principio dice que eran la policía y luego que Yondaime consiguió sellarlo...con lo cual eran ellos los que controlaban al Kyubi...<br /><br /><br />Jiraiya ahora es un cuerpo de Pain? :O y con el rinnengan presumo... OMG. No entiendo cual es el propósito entonces de Madara y Zetsu... help me!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-04-22T11:57:30Z","page":251},{"id":13589688,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Oye, cuando saldra el proximo capitulo? que tengo ya un <strong class=\"bbc\">mono  </strong><strong class=\"bbc\">del tamaño de king kong</strong> XD</p><p> </p></div></blockquote>LOL <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-04-21T19:21:47Z","page":250},{"id":13576405,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Esau_zgz\" data-cite=\"Esau_zgz\"><div><p>he visto el capitulo y ha estado bastante.</p><p>una cosa que me ha dejado intrigado es, es cosa mia o han cambiado el estilo de dibujo?</p><p> </p></div></blockquote>Creo que es cosa tuya  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-04-20T21:36:57Z","page":272},{"id":13570738,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Jiraiya no puede con los dos juntos de en sus mejores sueños.<br /><br />Por favor, que estamos hablando del ninja con más chakra de la serie, a priori y del tio con mejores genjutsus, mejor sharingan y el mejor pene hasta que claro llego kishi e hizo que por razones inexplicables perdiera contra su hermano. Pero vamos, que te recuerdo que menos de 1/3 de kisame se mea a todo un jounin de konoha como es Gai, que necesita abrir hasta sus puertas para hacerle frente a una mierda de 30% de Kisame, junto con Lee, junto con Neji, junto con Tenten... y casi no pueden con él....<br /><br />Jiraiya es muy posible que pudiera de uno en uno tanto a Itachi como a Kisame, pero por lo que ya he explicado, a los dos juntos imposible <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> Es más, no creo que haya nadie que pudiera con Itachi y Kisame juntos, NADIE.\t\t\t\t\t</div>","date":"2008-04-20T15:48:31Z","page":249},{"id":13534009,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hola chicos, queréis un spoiler chulesco?<br /><br />Traigo el trailer de la segunda película de Naruto Shippuuden y a que no sabéis quiénes son los protagonistas? <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /><br /><br />Aquí tenéis:<br /><br /><a href='http://www.megavideo.com/?v=R0QEBD88' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.megavideo.com/?v=R0QEBD88</a><br /><br /><br />En fin...parece que la película nos adelanta al Manga... sería imposible si no que estuvieran así de juntos....uau Kishi...los juntará en el Manga? <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2008-04-17T21:01:15Z","page":247},{"id":13496013,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><p>Bueno pues estamos a martes, huelo a spoilers ya por aquí...no sé quien es el que los consigue pero yo quiero saber que pasa con Itachi ya! o qué ha pasado...</p><p> </p></div></blockquote><p>Se supone que esta semana no hay manga...olvídate de los spoilers <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>OMG! no hay manga? y eso? <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Es raro que no haya manga...\t\t\t\t\t</div>","date":"2008-04-15T12:55:34Z","page":246},{"id":13495811,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pues estamos a martes, huelo a spoilers ya por aquí...no sé quien es el que los consigue pero yo quiero saber que pasa con Itachi ya! o qué ha pasado...\t\t\t\t\t</div>","date":"2008-04-15T12:38:54Z","page":245},{"id":13488619,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Litus_\" data-cite=\"_Litus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Litus_\" data-cite=\"_Litus_\"><div><p>Y si al conseguir los ojos consigues un doujutsu nuevo super potente, se supone que los ojos le deben haber pasado las técnicas que tenia Itachi, y ese golpe es solo un doujutsu implantadole el ojo sin que el se de cuenta porque todo es un doujutsu aun más grande.</p><p> </p><p> </p></div></blockquote><p>Itachi no le da el ojo, le da su MS, ademas, sasuke no tiene el supuesto MS eterno porque tiene el dibujo del MS de itachi, y el MS eterno seria los dos dibujos sumados (como en madara) pero como sasuke no tiene su propio MS... Esto sencillamente es muy raro y punto, ni le pasa su ojo ni le produce un MS a el, simplemente le pasa su MS y fuera, tampoco le voy a buscar mas explicacion a eso, hay cosas que requieren explicacion mas urgente.</p><p> </p><p> </p><p> </p><p>Yo, si las intenciones de itachi no tienen mucha coherencia con sus actos en principio, las que si que no entiendo en absoluto son las de Madara, porque no se a que cuento viene contarle sobre itachi si se supone que itachi, y sasuke, son enemigos suyos. A madara le convendria mas decirle que itachi si que era malo, o directamente matar a sasuke, pero contarle que itachi era bueno y que el verdadero malo solo es el... mande?</p><p> </p></div></blockquote><p>Si bueno, supongo que tienes razón porque es lo que dejan ver estos últimos capitulos. Vale que se sumarán los mangekyou por lo que hemos podido ver, pero entonces para que lucha Itachi para arrancarle el ojo si sabe que sasuke no lo tiene, o para que le cuenta eso de que necesita un ms para no quedarse ciego¿? para que luego sasuke se quede ciego y se lo tenga que arrancar a madara¿? no se, yo lo que veo raro es que Itachi le arranca un ojo a sasuke y luego resulta que sasuke tiene el ms en sólo ese ojo y que a parte le sangra igual que el que tenia Itachi y para más tiene las mismas aspas que el de Itachi, no se, si se lo hubiera pasado Itachi con el toque al transferirle todas las habilidades se lo hubiera hecho a los dos ojos.</p><p> </p><p>En fin, que tiene que haber mucha trama detrás que no sabemos, Itachi podria haverse cargado a Kakashi si hubiera querido en su dia, al igual que hubiera podido cargarse a Sasuke cuando lo del clan, o si eso no vale porque era su hermanito y queria que alguien vengara sus muertes, pues cargarselo cuando lo del hotel que le para el chidori y le dice que es un payaso que entrene más al ver que Sasuke era un mierdas.</p><p>Por huevos que Itachi tenia pensado algo para Sasuke, la cuestión es que podria ser para que el propio Itachi no pudiera cumplirlo con sus manos y necesitará de él.</p><p> </p><p>En fin, Madara esta mintiendo, es todo un plan hecho entre Itachi y Madara, si no no tendria sentido que Madara le contará eso a Sasuke, esta haciendo lo mismo que hizo Itachi en su dia, algun sentido tendrá supongo, a parte que Itachi podria seguir vivo de alguna forma u otra y mover hilos desde la oscuridad.</p><p> </p></div></blockquote>Lo curioso es que aun sigo sin saber por qué murió Itachi... así que como vamos a saber todo lo demás? :S\t\t\t\t\t</div>","date":"2008-04-14T19:54:06Z","page":245},{"id":13488447,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya lío... me liáis, me liáis <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> qué cantidad de teorías xDD<br /><br />Estoy ya tan harto de pensar en Naruto (el manga)... y es que ya...no sé que pensar...veo 100 posibilidades distintas y seguro que luego será la 101.... puto Kishi... la que lía... a ver si nos pone la cosa interesante pero con coherencias... que me estoy cansando un poquillo ya de tantas barbaridades sin sentido.\t\t\t\t\t</div>","date":"2008-04-14T19:42:39Z","page":245},{"id":13451982,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No sé qué pensar! no sé qué cojones decir! yo cada día estoy más anonadado con este manga llamado Naruto <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Creo que la idea sobre el capítulo la han dicho muy bien escrita ahí arriba (me vas a hacer copiar y pegar para ver tu nombre xD) SHINSENGUMI <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />De verdad no lo entiendo...todo deja bien claro que Itachi es más Dios de lo que ya todos pensábamos pero...entonces.... de qué ha muerto? <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br />Por favor! que nos expliquen ya todo...de qué es héroe... cómo coño Madara sigue vivo a mi ver, 300 años, por qué entonces combate a muerte con su hermano? por qué le hace pensar siempre que él es el malo? porque si hay algo seguro es que Itachi está muerto... o al menos dijo Kishimoto en esa posible entrevista no? así que hay que partir en que el cuerpo de Itachi no es un clon como los que hace Kabuto? o un cuerpo como el que combatió con su 30% del chakra contra Naruto? <br /><br />No sé...demasiados líos...pero lo que menos me entra en la cabeza es que ahora Sasuke vaya a tener los poderes del mangeykou sharingan.... y sólo en un ojo? viendo que a kakashi y a Madara les faltan uno también? uy uy que raro suena eso....\t\t\t\t\t</div>","date":"2008-04-12T00:37:59Z","page":242},{"id":13442171,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues vaya lío...<img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> a ver ahora como era el verdadero Itachi...\t\t\t\t\t</div>","date":"2008-04-11T12:16:36Z","page":241},{"id":13427532,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Itachi Amo! <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /><br /><br />Por cierto, el pelo de Pain es como el de Minato? (me refiero al color y eso)  no me había dado cuenta <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2008-04-10T12:11:07Z","page":240},{"id":13422236,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>Primero tenemos esta imagen</p><p> </p><p><a href=\"http://img383.imageshack.us/img383/7154/031380lu1.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img383.images...4/031380lu1.jpg</a></p><p> </p><p>Cuyo texto sería este</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tobi: .... you must listen (as it is your responsibility?)<p>... debes escuchar (¿tal y como es tu responsabilidad? creo que la interrogación se debe a que no está seguro de esta última parte)</p><p> </p><p>For all shinobi... for all of those in Konoha, and ultimately for his little brother, he had risked his life. Your brother Uchiha Itachi'sadmirable way of life!</p><p> </p><p>Por todos los shinobi... por todos aquellos en Konoha y al final por su hermano menor ha arriesgado su vida. ¡El admirable modo de vida de tu hermano Uchiha Itachi!</p></div></div><p><a href=\"http://img228.imageshack.us/img228/9373/031520ir1.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img228.images...3/031520ir1.jpg</a></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">To protect you... Sasuke<p> </p><p>Para protegerte... Sasuke.</p></div></div><p>Vamos en esas dos imágenes Tobi está diciendo que Itachi es un héroe.</p><p> </p></div></blockquote>A mí no se me ven las fotos <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Pero no explican nada más ningún spoiler? a qué se refiere Tobi con que Itachi es un héroe y a protegido a Konoha y a él?</p>\t\t\t\t\t</div>","date":"2008-04-09T21:56:16Z","page":240},{"id":13420385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me entero, no entiendo el texto ese en inglés, está mal traducido : | Me lo pone alguien en el idioma que quiera pero legible? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Por las resupestas y lo poco que he cogido intuyo que Itachi protegía a Konoha y a Sasuke y que era un entrenamiento el combate...pero eso no tiene sentido, no entiendo nada :S\t\t\t\t\t</div>","date":"2008-04-09T20:06:16Z","page":240},{"id":13412288,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>En cada capítulo del manga de Naruto viene en la última página la fecha de publicación del siguiente. En este último pone que la fecha de salida del próximo es el 14 de este mes. Así que la semana que viene volveremos a tener RAW.</p></div></blockquote><p>¿En Japon la raw sale los lunes <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p><p> </p></div></blockquote><p>Que yo sepa los jueves, o al menos en el anime es así, y teniendo en cuenta que sobre el viernes-sábado lo solemos tener ya traducido... supongo que será miercoles-jueves. Además los spoiler del manga nos suelen llegar los martes, 1 o 2 dias antes de que salga...no sé... tiene sentido no?</p>\t\t\t\t\t</div>","date":"2008-04-09T11:12:01Z","page":239},{"id":13399409,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><p>El tema de los combates es bastante raro en Naruto, piensen que ha Akatsuki solo le falta atrapar a Naruto, por lo tanto tienen que haber vencido a los demas super poderosos ninjas de las demas colas.... pero luego son vencidos por Shikamaru y compañia.</p><p> </p><p>Creo que Naruto, en control de todo su poder y del Kyubi, solo lo veremos contra Pain, que da la impresion de ser del maximo maloso.</p><p>Una lucha con Sasuke puede ser posible con Madara/ tobi/ hombre del ramen de por medio.</p><p> </p></div></blockquote><p>Ahi tienes mucha razón, los Akatsuki se cargan a los Bijuus y a los jinchuriki, con todo su poder, pero luego la vieja Chiyo y Sakura pueden con Sasori (además de Akatsuki, recordemos que venció al mayor Kazekage que hubo), Shikamaru y los demás se cargan a otros dos...</p><p>Entonces, esto quiere decir, que los ninjas de Konoha son la hostia, son muchisimo mas fuertes que los Bijuus <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos!!!!</p><p> </p><p><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">El gran blog de Naruto y Bleach!!!!!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/FirmaIchigo2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Pues como todo, siempre lo he dicho..los combates en Naruto parece partidos de la liga, que no tienen sentido y el peor puede ganar al mejor ¬¬ Sino mirad Sasuke la que ha liado, cargándose a Orochi, a Deidara, a Itachi (¬¬) venga! quién da más!!? xD</p><p> </p><p>Pero espera, que Orochi aguanta contra un Naruto Kyubi 4 colas pero luego es reventado en 2 segundos por, primero Sasuke y luego Itachi en menos de 1 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En fin, demasiadas pegas, a mí me hubiera gustado que todo fuera más \"real\" y que se mantuviera el nivel predeterminado de combate, es decir, que todos mejoren, no que un enano venza al que nos venden al principio como el AMO. <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-08T13:10:13Z","page":239},{"id":13394004,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><p>Aun asi, si en el estado actual de ambos lucharan, incluso Naruto sacando 4 colas, apostaria por Sasuke por una simple razon: Naruto en ese estado no piensa, solo actua con fuerza bruta. </p><p>Y sí, esto joderia bastante a Sasuke porque aunque este sea rapido y esquiva todo lo que quieras Naruto 4 colas diria que lo supera (en velocidad y en fuerza), pero no acabaria con el. (si Sasuke aguanta un Tsukuyomi y un Amaterasu...)</p><p> </p><p><strong class=\"bbc\">Pero hay algo en favor de Sasuke. Si Naruto no piensa, no hace tecnicas, (de su propia cosecha) y si no hace tecnicas, no tiene el elemento viento que \"contrarresta\" el Kirin o Chidori etc. de Sasuke, por lo que Naruto acabaria tambien muy jodido, ademas del daño que le provoca el hecho de estar en forma Kyubi.</strong></p></div></blockquote><p>Pero eso da igual si lanza por la boca energía para destruir toda Konoha, además como spoiler decir que en un juego japonés de Naruto, el Accel 2, la técnica secreta de Naruto es un rasengan converito en el Kyubi 4 colas, y prefiero no describirte el tamaño de ese rasengan porque no encontrarías diferencias entre él y la gran bola genki de Son Goku xDD. </p><p>No quiere decir que sea una técnica que vaya a usar en el manga/anime, pero vamos, que si la ponen en el juego oficial obvio es que existe xD. </p><p>Será que Naruto aprende a controlar ese poder y así pensar?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Primero una cosa: Ese rasengan kyubizado del juego oficial no tienen nada de \"oficial\" si no vienen de la principal fuente de Naruto, es decir, el manga. Asi que en el juego ese Naruto puede aprender a controlar el kyubi y como si domina los katones, pero no tendra nada que respalde esas habilidades, es decir, que no. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y segundo, yo me estaba refiriendo a que si no piensa, no utiliza el fuuton, y si no usa la principal arma que tiene contra el raiton de Sasuke, lo lleva crudo. En ningun momento me estaba refiriendo a la potencia destructiva de sus ataque, porque eso no hay que demostrarlo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Pero lo del juego se supone que siempre tiene derecho pagados, y que Kishi por tanto debe dar el visto bueno y tal no? vamos me hace pensar que si fuera una barbaridad y tal no se pondría, pero vamos, que razón tienes pero que yo sé que lo hará <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Y de todas formas Sasuke puede ganar a quien quiera Kishi, aunque dentro de lo más coherente que podemos ser ahoar es cierto que pudo luchar contra Itachi gracias al Sharingan, sino estás que Sasuke dura 10 segundos. Sin embargo fijaos lo que le cuesta vencer a Deidara, que no la palma por los pelos, yo creo que contra un Naruto 4 colas que se enfrentó a Orochi ya sería difícil para Sasuke, pero más aún si ahora en el relleno Naruto entrena y controla un poco más sus poderes. Creo que el objetivo (a no ser que el favoritismo de Kishi sea demasiado  inclinado hacia sasuke) es que Naruto tenga el poder suficiente como para poder vencer a cualquiera, incluido Sasuke, aunque no sé si estos dos llegarán a enfrentarse, ya que la teoría de Roy también tiene sentido, pero vamos que con Kishi ya nunca se sabe.</p>\t\t\t\t\t</div>","date":"2008-04-07T21:57:17Z","page":239},{"id":13392959,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><p>Aun asi, si en el estado actual de ambos lucharan, incluso Naruto sacando 4 colas, apostaria por Sasuke por una simple razon: Naruto en ese estado no piensa, solo actua con fuerza bruta. </p><p>Y sí, esto joderia bastante a Sasuke porque aunque este sea rapido y esquiva todo lo que quieras Naruto 4 colas diria que lo supera (en velocidad y en fuerza), pero no acabaria con el. (si Sasuke aguanta un Tsukuyomi y un Amaterasu...)</p><p> </p><p><strong class=\"bbc\">Pero hay algo en favor de Sasuke. Si Naruto no piensa, no hace tecnicas, (de su propia cosecha) y si no hace tecnicas, no tiene el elemento viento que \"contrarresta\" el Kirin o Chidori etc. de Sasuke, por lo que Naruto acabaria tambien muy jodido, ademas del daño que le provoca el hecho de estar en forma Kyubi.</strong></p></div></blockquote><p>Pero eso da igual si lanza por la boca energía para destruir toda Konoha, además como spoiler decir que en un juego japonés de Naruto, el Accel 2, la técnica secreta de Naruto es un rasengan converito en el Kyubi 4 colas, y prefiero no describirte el tamaño de ese rasengan porque no encontrarías diferencias entre él y la gran bola genki de Son Goku xDD. </p><p>No quiere decir que sea una técnica que vaya a usar en el manga/anime, pero vamos, que si la ponen en el juego oficial obvio es que existe xD. </p><p>Será que Naruto aprende a controlar ese poder y así pensar?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-07T20:44:57Z","page":239},{"id":13380967,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><p> </p></div></blockquote><p><strong class=\"bbc\">Que gracia me hacen algunos comentarios de la peña, se piensan que Kishimoto les hace la serie solo para ellos y hasta se \"atreven\" a exigir...</strong></p><p> </p><p>No creo que la serie se haga solo para \"ellos xD\" pero creo que lo que muchos pensamos es demasiado obvio y está claro que nos \"atrevemos\" a exigir, para eso estamos aquí comentando sobre el manga, para eso somos \"lectores\" de esta serie... si no podemos opinar y exigir nosotros, quién puede? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p><strong class=\"bbc\"> Lo que esta mas que claro y como a dicho y demostrado Kishimoto en naruto hay mas de un personaje principal, esta Naruto cuya historia lo empieza todo y es la base de todo; ya sea directamente por sus acciones o indirectamente por ser el portador del Kyubi. También esta Sasuke quien por si algunos no lo saben es el personaje FAVORITO de la mayoría de los que leen el manga en japon según las encuestas de popularidad que se realizan en la revista donde se publica...(esto hace que sea mas que lógico que Sasuke sea tan protagonista como Naruto, y si ademas sumamos que es el favorito de su creador con mas razón aun</strong>)</p><p> </p><p>Eso lo vé cualquiera que lea el manga, es lo más claro que se saca de ello xD. Y que Sasuke sea el favorito de Kishimoto no creo que deba ser directamente proporcional con lo que está haciendo, vale que sea el puto autor, pero no por ello debe desequilibrar los niveles de poder de cada personaje de esa forma tan descarada y poco argumentada.</p><p> </p><p> </p><p> </p><p><strong class=\"bbc\">Teniendo en cuenta que por ahora hay 2 protagonistas absolutos y algunos a medio camino  (como kakashi y Sakura) es imposible \"compaginar\" el protagonismo de los 2 ya que uno persigue a otro y cuando la acción se centra en uno se deja en un segundo plano al otro,</strong></p><p> </p><p>Es decir, paradoja, para que leches metes 2 protagonistas si no sabes compaginar a los 2? como puedes dejar al protagonista absoluto de lado para que otro se convierta en DIOS durante 10 capítulos? <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p><strong class=\"bbc\"> asi que si tantas pestes va tirando la gente por ese motivo hay una solución muy fácil; dejar de leer Naruto y pasarse a otras series donde los protagonistas están todos juntitos.</strong></p><p> </p><p> </p><p>Podría ponerte 3468494 millones de ejemplos sobre temas relacionados con lo que leemos, nos dedicamos o disfrutamos en la vida diariamente y que todo el mundo critica, positiva o negativamente, para contrastar opiniones con las demás personas y poder comprender mejor las cosas que no comparten y, como consecuencia, no creo que todos deban dejar de leer, dedicarse o disfrutar de todas esas cosas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p><strong class=\"bbc\">Pd: Creo que todo el mundo puede decir lo que le de la gana siempre que lo haga de una manera objetiva </strong> (OBJETIVIDAD) <strong class=\"bbc\">y siempre bajo su punto de vista </strong> (SUBJETIVIDAD) En qué quedamos? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p><strong class=\"bbc\">ya que sobre gustos no hay nada escrito y lo que ati no te guste a otro le puede encantar y me parece de niños pequeños el decir: \"Esto es una mierda porque lo digo yo...\" (como se viene haciendo últimamente por este post)</strong></p><p> </p><p>No creo que nadie haga eso, sino que cada persona da sus propias razones, normalmente creo que razonables, sobre lo que creen que debería de ser de una forma o de otra para la mejor lógica y transcursión de la serie.</p>\t\t\t\t\t</div>","date":"2008-04-06T23:18:10Z","page":238},{"id":13372316,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda bazofia de entrevista como sea verdad...vamos que deja en entredicho que a Sasuke le queda guion no jutsu para rato.... en fin...que peste...<br /><br />Lo que si está confirmado es que van a meter relleno, asi que yo presumo que seran otros 2 ó 3 años de entrenamiento y continuara la trama...<img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br />Me estoy empezando a decepcionar...espero que el japo este nos muestre algo digno de ver o , es más, algo que queramos ver... basta ya de tanto Sasuke y un poco más con el resto y con Naruto joder... y al final Itachi si que va a estar muerto...el ultimo capítulo casi lo deja ya asegurado <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2008-04-06T14:06:05Z","page":238},{"id":13361450,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"karsonpk2\" data-cite=\"karsonpk2\"><div><p>Bueno bueno bueno, como se esta poniendo la serie</p><p> </p><p> </p><p>Pues ahora como si me lo oliese, en el siguiente capitulo, al conocer la identidad de Tobi Sasuke, el primero le retendra, al igual que ya hizo Orochimaru, solo que este por la fuerza</p><p> </p><p>Naruto se enterara de que Jiraiya esta muerto, ira a entrenar con Gamabunta, y ale, otros 3 años de salto de historia y a ver si vuelve Naruto con un caracter adulto de una vez por todas</p><p> </p></div></blockquote>Estoy de acuerdo con esto, creo que va a ver otro salto en la historia y que esta vez Naruto con 18 años va a ser el pene que todos queremos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.<p> </p><p>La verdad no se me ocurre otra cosa para alargar la serie, 3 añitos de entrenamiento más y a ver el desenlace final con akatsuki y Sasuke Uchiha <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-05T16:39:29Z","page":237},{"id":13340305,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Así que se llevan tanto a Sasuke como a Itachi?<img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  A saber lo que nos tienen preparado... y como decía... Konoha de marginados <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Y... sigo sin entender la jugada dentro de Akatsuki, espero que nos expliquen bien todo porque ahora mismo carece un poco de sentido la verdad.\t\t\t\t\t</div>","date":"2008-04-03T22:14:01Z","page":235},{"id":13325475,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><p>Pues yo dije hace algún tiempo que Madara querría a Sasuke... y parece ser que es así...aunque Roy me dijo que no <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Quizá no sea para sus ojos pero es lo que más sentido tiene.</p><p> </p><p>Por cierto Orochimaru NO es el 8 colas, reitero lo que han dicho de que eso sólo era una serpiente invocada... vamos! faltaría más que un bijuu recibiera un owned tan gordo y rapido por parte de Itachi que luego se cae al suelo despues de la lucha contra \"Sasuke\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Si el spoiler es cierto no tiene sentido, os lo imagináis? que pinta ahora Konoha? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D Han marginado a todos los ninjas de Konoha, ahora es una lucha entre akatsukis, vaya apaños xD.</p><p> </p><p>A ver que pasa pero esto pinta a final, al menos final de akatsuki.</p><p> </p></div></blockquote><p>Quizas Madara quiere los ojos de Itachi... o simplemente del que pierda.... o de los dos, ahora que estan casi muertos los dos....</p><p>Ya que Madara habla de que el resultado era el que habia previsto...</p><p><strong class=\"bbc\">Lo que me parece raro es como Madara \"esperaba\" que ganara Sasuke... si hasta donde se sabe no sabia nada de el.</strong></p><p> </p></div></blockquote><p>Hombre, nosotros por ejemplo no tenemos la menor idea de quien era Tobi hasta ahora (aunque especulásemos) con lo cual no sabemos nada sobre Madara-Tobi.. con lo cual que conociera a Sasuke me parece lo más sencillo dentro de lo que desconocemos. De todas formas yo sigo diciendo que no veo victoria de Sasuke por ningún lado <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-03T00:18:46Z","page":234},{"id":13324601,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo dije hace algún tiempo que Madara querría a Sasuke... y parece ser que es así...aunque Roy me dijo que no <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Quizá no sea para sus ojos pero es lo que más sentido tiene.<br /><br />Por cierto Orochimaru NO es el 8 colas, reitero lo que han dicho de que eso sólo era una serpiente invocada... vamos! faltaría más que un bijuu recibiera un owned tan gordo y rapido por parte de Itachi que luego se cae al suelo despues de la lucha contra \"Sasuke\" <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Si el spoiler es cierto no tiene sentido, os lo imagináis? que pinta ahora Konoha? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Han marginado a todos los ninjas de Konoha, ahora es una lucha entre akatsukis, vaya apaños xD.<br /><br />A ver que pasa pero esto pinta a final, al menos final de akatsuki.\t\t\t\t\t</div>","date":"2008-04-02T22:17:18Z","page":233},{"id":13298211,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><p>El problema para alargar mas la historia, es que se deberia explicar porque Akatsuki dejaria de buscar a Naruto, que hasta donde se sabe seria uno de los pocos que les falta para completar su plan.</p><p>Mas aun se entiende que los que quedan, Pain y Madara/Tobi, dificilmente pueden ser vencidos por los actuales Konoha.</p><p>Y queda Sasuke, que tendria una repeticion de su busqueda de Itachi, ahora por Madara.</p><p> </p></div></blockquote><p>Creo que te olvidas de Zetsu y Kisame <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-04-01T01:02:14Z","page":233},{"id":13290039,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mí también me gustaría que alargaran esto sólo un poco más y empezaran una tercera saga, con los protagonistas ya mayores de edad, con 18-20 años todo, bien adultos, trajes nuevos y el poder definitivo de cada uno... ya que el paso de la primera a shippuuden no ha sido mucho cambio a excepcion del gran sasuke ¬¬.\t\t\t\t\t</div>","date":"2008-03-31T14:00:23Z","page":232},{"id":13283646,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues eso , está claro que es el momento en que Naruto empezará a controlar todo el  poder del Kyuubi sin sufrir daños, un jinchuriki en toda regla pero con el demonio más poderoso quizá, el de 9 colas, será interesante esta presumible recta final <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2008-03-30T21:48:26Z","page":232},{"id":13264407,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kurkimon\" data-cite=\"kurkimon\"><div><p>:cabreado:Ultimamente Naruto avanza muy lento... </p><p>La duda de Tobi...sigue en pie...que fuese Obito seria lo mas simple...y dudo que Kishimoto opte por lo mas simple...o ¿sera Madara?...¿Cuando luchara Zetsu?...<strong class=\"bbc\">¿Esta realmente muerto Jiraya?... </strong></p><p>Me apetece que naruto avance un poco mas rapido...la interminable batalla de Saske vs Itachi... a echo mella en los fans...queremos revelaciones impactantes y batallas llenas de accion...y por favor que la historia avance que esta estancada...habeces me da la impresion de que no estamos siguiendo un ilo argumental solido...solo estamos viendo una sucesion de combates que se situan en el mismo marco temporal y por tanto no sucede nada...</p></div></blockquote><p>Creo que eso ha quedado claro. Ademas sus ultimas palabras lo dejaron aun mas claro.</p><p> </p></div></blockquote>Puff... vete a saber... porque si sabe que va a morir por qué se tira en al agua y desaparece en la oscuridad? y cómo puede morir un tío de ese nivel por que le claven un palito?xD yo ya no me fio... puto Kishi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-03-29T14:57:17Z","page":231},{"id":13262069,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><p>[...]</p><p> </p><p><strong class=\"bbc\">Edito</strong></p><p> </p><p>Acabo de ver el capítulo 395 y... creo que deja bien claro que es Madara no? les trata como \"niños\" ya jugaré con vosotros... y Kakashi y \"Yamato\" ya tienen una edad considerable... por tanto...</p><p> </p><p>Y dice sobre el compate que tal y como predijo y tal como que tenía todo planeado... y si se ocultó realmente para conseguir él los ojos de sasuke? una vez alguno de los dos cayera debilitado por el combate del otro y él aprovechar y quedárselos? Esta teoría también sería eficaz para Obito, aunque lo de \"niños\" quedaría un poco en entredicho.</p><p> </p><p>Qué pensáis?</p><p> </p></div></blockquote><p><strong class=\"bbc\">y para que quiere madara los ojos de sasuke??</strong></p><p> </p><p>Nah, yo creo que lo de dejar a sasuke vivo es solo obra de itachi, madara lo sabia, pero le dejaba hacer lo del MS definitivo, aun asi, el sabia que itachi andaba muy jodido y habia visto a sasuke vs deidara, entonces no temia porque itachi viniese con el super MS a por el, ya que deducia que en ese combate acabaria muerto, o al menos tan jodido que no podria hacerle nada.</p><p> </p><p>........</p><p> </p><p> </p><p>¿y kisame donde esta?!!!!!</p><p> </p></div></blockquote><p>Hombre no sé, pero Madara se supone que es de lo más viejo de la serie según nuestros datos...tiene el poder de Itachi o incluso superior...ha seguido siempre con los mismos ojos? no estaría ya más ciego que na´? vamos no sé, pero quizá necesite ojos frescos xD</p><p> </p><p>También he llegado a pensar que no fuera Madara, a mí es que el tema de los ojos... que tenga una máscara y solo se deje el espacio de un ojo me parece  algo muy confuso...Obito? pff es que en realidad... qué trascendencia ha tenido el equipo de Kakashi? excepto él mismo los otros dos... nada de nada...</p>\t\t\t\t\t</div>","date":"2008-03-29T12:20:03Z","page":230},{"id":13259536,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"[...]<br /><br /><strong class='bbc'>Edito</strong><br /><br />Acabo de ver el capítulo 395 y... creo que deja bien claro que es Madara no? les trata como \"niños\" ya jugaré con vosotros... y Kakashi y \"Yamato\" ya tienen una edad considerable... por tanto...<br /><br />Y dice sobre el compate que tal y como predijo y tal como que tenía todo planeado... y si se ocultó realmente para conseguir él los ojos de sasuke? una vez alguno de los dos cayera debilitado por el combate del otro y él aprovechar y quedárselos? Esta teoría también sería eficaz para Obito, aunque lo de \"niños\" quedaría un poco en entredicho.<br /><br />Qué pensáis?\t\t\t\t\t</div>","date":"2008-03-29T03:11:42Z","page":230},{"id":13248755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BUYAKA\" data-cite=\"BUYAKA\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><p>Esque yo realmente pienso que si Itachi muere, no se que va a pasar con la serie. Porque esque practicamente, como decis, ha muerto el solito, y si los invencibles de la serie se van muriendo de esta forma... </p><p>Es como si Tobi coge ahora y como ha usado la tecnica del teletransporte pues le da un derrame y adios. Si Itachi muere que se lleve al menos a Sasuke a la tumba.</p><p> </p><p> Ademas hubiera sido mucho mas interesante que los papeles se cambiaran (Sasuke es el que cae de agotamiento) asi seria mucho mas interesante para mi gusto.</p><p> </p></div></blockquote><p><strong class=\"bbc\">La trama de Naruto se basa en la rivalidad y amistad de Naruto y Sasuke</strong>,vamos que Sasuke no puede morir.</p><p> </p><p>Solito no ha muerto porque Sasuke le fuerza a llegar hasta su límite y más.A lo mejor Itachi estaba cansado o no estaba al 100% y pensaba que iva sobrado,la prueba es que le dice que se ha echo fuerte Sasuke</p><p> </p></div></blockquote>Y eso dónde lo pone? <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Naruto se basa en la historia de un ninja cuyo cuerpo encierra a un poderoso demonio... y, como mucho, la historia de varias aldeas y el conjunto de sus ninjas. Sasuke es un personaje principal pero no por ello inmortal. También un personaje principal era Jiraiya y ha palmado. También un personaje principal era Orochimaru.. y nadie sabe las veces que ha muerto y sido humillado. No veo por qué se le está dando tanta espectacularidad a Sasuke, no me refiero a vosotros, sino a Kishimoto y tal. A veces me pregunto por qué la serire no se llama \"Sasuke\" la verdad que no notaríamos la diferencia. </p><p>Y mira que me gustaba Sasuke, pero tanta subjetividad hacia él me ha hecho parecer demasiado irreal todo...demasiado.</p><p> </p><p>Y me reitero, Itachi no está muerto, no tiene sentido que un ninja que muestra las técnicas más espectaculares de la saga muera y más contra alguien que no ha hecho nada!, bueno si espera... hacer un Karin sin chakra ¬¬</p><p>Aunque visto lo visto con Orochimaru también lo flipamos cuando venció al tercer Hokage Sarutobi y todos creíamos que era Dios, que según su historia y su rango debería ser y luego se lo cargan tan penosamente una y otra vez...</p><p>Como digo, demasiada importante a los Uchiha y aunque esto pueda ser algo normal...mucha más importancia a Sasuke de la debida.</p>\t\t\t\t\t</div>","date":"2008-03-28T11:44:56Z","page":229},{"id":13241765,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Hombre, es que sasuke no creo que vaya a ir ahora en plan \"por fin venci a itachi\" mas que nada porque el mismo estaba flipando al final, y flipa mas cuando itachi se desploma, vamos, que obviamente no ha ganado, simplemente itachi ha muerto ante sus ojos, pero ha muerto no por heridas de esa pelea (que, si mal no recuerdo, no se ha llevado ni una <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) sino porque estaba pocho XD, si sasuke no se hubiera pegado con el ese dia, se lo habria encontrado muerto en el trono uchiha <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>La verdad es que el kishi es un cobarde, con todos mis respetos, no ha sabido mojarse por uno de los 2 uchihas, no ha tenido huevos de hacer que sasuke le ganase, ni de que itachi le arrancase los ojos...</p><p> </p><p> </p><p> </p><p>...O eso, o todo forma de un plan diabolico en el que lo deja a si para ver las reacciones de los fans y luego actuar en consecuencia y dar la victoria a uno de los dos MUAHAHAHAHAHA <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pero... a ver, una cosita. Volvamos al combate vale? Itachi pelea totalmente enserio por qué? porque quiere los ojos de Sasuke para ser más poderoso para hacer X que no sabemos. Si Itachi estuviera pocho obviamente él lo sabría y si así fuera para que querría lugar con Sasuke y tener los ojos si iba a morir igualmente? Obviamente no tiene ningún sentido y esto es porque Itachi no está muerto, eso no se puede asegurar, o es que Zetsu se ha acercado en algún momento a tomarle el pulso? o es que ahora los ninjas también tienen el poder de ver desde 30 ó 40 metros de distancia si alguien está muerto o no sin tener ninguno de los 3 ojos puñeteros? nada Itachi no está muerto, ya veréis, tiempo al tiempo.</p>\t\t\t\t\t</div>","date":"2008-03-27T20:39:12Z","page":228},{"id":13235050,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Otra cosa:</p><p> </p><p>Itachi está muerto. Y te lo dice así, de refilón, sin darle mayor importancia &gt;:-\\ Realmente Kishi debe mejorar bastante la manera en que cuenta las cosas, por un lado, busca siempre el impacto facilón, con movidas como los genjutsus en que muere gente y cosas así, y luego los detalles que realmente son impactantes, como que Itachi esté muerto o lo del padre de Naruto (que sí, que todos lo sabíamos desde el capitulo 1, pero hay que ser coherente con la historia que cuentas), te los suelta así sin más <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> desaprovechando totalmente los efectos que pueden causar.</p><p> </p><p> </p><p>Y otra cosa que no me gusta un pelo es eso de que Sasuke ha ganado, que mucho me temo va a ser el enfoque \"oficial\" de la serie sobre ese combate, incluído del propio Sasuke... ¡¡¡Pero de que co*$%&amp; van!!! Si es que si te paras a pensarlo, Sasuke nitansiquiera le pone la mano encima o le daña de alguna manera. Corregiodme si me equivoco, pero las cosas son así: </p><p> </p><p>-Duelo de genjutsus: (nada es real, ningún daño, solo gasto de chakra, ya que ni siquiera se produce daño psicológico pues ambos saben siempre que están en genjutsus).</p><p> </p><p>-Duelo de kunais y otros \"utiles lanzatorios diversos\" <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. (se contrarestan, ninguno alcanza al rival.)</p><p> </p><p>-Ataques de Itachi. (aquí el único que daña a Itachi es él mismo).</p><p> </p><p>-Contrataque de Sasuke: Katón (diriguido al cielo) Kirin(del que Itachi se protege TOTALMENTE con el Susano, lo mismo que el resto de cosas de ahí al final).</p><p> </p><p>¿Y eso es ganar un combate? ¿Sufrir todas las técnicas del otro y ver como evita las tuyas puede considerarse una victoria? ¿Ver morir a alguien es vencerle &gt;:-\\ , (por que entonces Zetsu es el megacampeón, me da a mi)?</p><p> </p></div></blockquote><p>No creo que Itachi esté muerto, estoy casi seguro que no vaya.</p><p> </p><p>Sobre el resto que has comentado del combate 101% de acuerdo, creo que si hay alguien que ha ganado el combate es Itachi, porque ha dejado destrozado físicamente a Sasuke y sin una gota de chakra, vamos, que a un solo golpecito en la frente xD. Pero de repente Itachi se cae... por qué? en fin... lo que decía... Itachi forever.</p>\t\t\t\t\t</div>","date":"2008-03-27T15:01:31Z","page":228},{"id":13216844,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Zetsu dice que Itachi está muerto, pero esto ni siquiera lo ha comprabado, simplemente lo ha visto caer igual que después cae Sasuke sin que Zetsu lo vea y por eso dice que gana. A mí no me convence, estoy seguro que tanto Itachi como Sasuke están vivos. <br /><br />Por cierto el Tobi este parece ser muy fuerte no? sigue sin cuadrarme el por qué Deidara le trataba como a un subordinado y Tobi lo aceptaba...nadie sabe en realidad su potencial? :S<br /><br />Hombre Aloe...<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> este Naruto siempre haciendo de las suyas.... y Tobi nos confirma su Sharingan...esto se pone muuuy bien... huele a pelea de Kisame vs los otros 3 <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2008-03-26T13:49:14Z","page":227},{"id":13197153,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues no hay Naruto esta semana, así que el spoiler creo que no llegará hasta la semana que viene igualmente....menuda \"peste\"\t\t\t\t\t</div>","date":"2008-03-25T03:53:59Z","page":226},{"id":13167841,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Chiiicos, le dais mucha caña a Kishi... yo sigo pensando que según nos ha planteado el final del combate de los dos Uchiha aún nos está guardando un desenlace que no esperamos...tengamos paciencia... que nos gusta mucho especular y luego si mirais lo que hemos dicho anteriormente no damos ni la mitad xD. Dentro de sus fallos creo que no lo está haciendo tan mal... yo creo o al menos tengo esperezanza de que continue bien la cosa.\t\t\t\t\t</div>","date":"2008-03-23T11:47:41Z","page":223},{"id":13153974,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Estoy contigo, no creo que venzan a kisame de manera tan fácil, aunque viendo el guion no jutsu que está haciendo Kishi no me extrañaría que los tres acompañantes de Sasuke le den por el ojo en un par de capítulos.\t\t\t\t\t</div>","date":"2008-03-22T11:39:44Z","page":222},{"id":13143098,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver si llega el lunes o el martes para ver los nuevos spoiler´s xD\t\t\t\t\t</div>","date":"2008-03-21T14:01:34Z","page":221},{"id":13109103,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno yo creo que es interesante la caída de Sasuke y que se piren un rato para que Kishi piense xD. Vamos a ver el potencial de Shino, a mí me gusta bastante, es un tío bien listo también, y con la ayuda de Kiba puede dar guerra...A ver Naruto también..<img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2008-03-18T22:28:22Z","page":218},{"id":13104774,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues me parece bien que Sasuke se desplome, perfecto vaya. Lo que hace aún más vencedor a Itachi... o lo mismo las palabras de Itachi fueron para formar un genjutsu y Sasuke queda atrapado xD. Buah! a saber.. lo que yo no entiendo es que leches hace Zetsu mirando todo el rato xD. Y Orochimaru? tiene algo que ver con la serpiente que sale en dos viñetas por ahí como espándose?. Vuelve Naruto vs Tobi...veamos.\t\t\t\t\t</div>","date":"2008-03-18T18:05:53Z","page":218},{"id":13100952,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y hablando de técnicas de Sasuke... recordáis cuando levanta el brazo para rematar a Naruto y Sai en la cueva.. y aparece Orochimaru y le dice PARA!! eso no es necesario. Esa técnica sería el Karin? porque no nos ha enseñado nada más así fuerte y levanta el brazo al cielo como para hacer una bola genki xD\t\t\t\t\t</div>","date":"2008-03-18T14:22:32Z","page":217},{"id":13087517,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver si salgo algo de spoiler ya...mañana supongo...si cae Sasuke por cansancio... que pasa con Orochimaru y Zetsu? :S veremos...\t\t\t\t\t</div>","date":"2008-03-17T17:23:40Z","page":216},{"id":13076700,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo creo que todo es un engaño, Itachi sólo quería sacar el máximo poder de Sasuke para de alguna forma hacer junto a él algún tipo de \"plan\". Su forma de desplomarse es en señal de...\"hasta aquí has llegado Sasuke\" y por lo tanto el final de su propósito. Al menos eso es lo que me gustaría creer. Porque francamente, creo que si Itachi hubiera querido hubiera vencido a Sasuke mucho antes, y ya no solo me refiero a la batalla actual sino mucho mucho antes... <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2008-03-16T22:49:05Z","page":215},{"id":13050813,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que que combate aún no ha acabado muahaha.\t\t\t\t\t</div>","date":"2008-03-14T23:46:44Z","page":214},{"id":13040166,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Luego lo leo, de todas formas ya lo habéis confirmado...aunque me ha gustado la apreciación de Roy_Mustang sobre el próximo título del siguiente capítulo, es decir, es una pregunta y no una afirmación.... Kishi nos prepara algo sorprendente seguro <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Un saludo\t\t\t\t\t</div>","date":"2008-03-14T11:22:28Z","page":212},{"id":13034337,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<strong class='bbc'>Desty Nova</strong><br /><br />Precisamente a lo de sacarse un AS de la manga demoledor en el momento que peor están es a lo que me refería con los shonen. <br /><br /><br />Bueno...creo que aún Kishi puede salvarse... si nos explica bien lo que está pasando... si Itachi no ha muerto...(qué le habrá susurrado a su hermano?) si Orochi tiene algún plan... esperemos que somos todos muy impacientes.<br /><br />Además la semana que viene \"La victoria de Sasuke\"... nunca hay que fiarse de los títulos pero me da que finalmente Sasuke será el ganador cuando no se lo merece, Itachi ha demostrado ser mejor y más fuerte.<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-03-13T21:14:34Z","page":212},{"id":13022849,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vamos a ver....<br /><br />OMG no puedes estar sin venir 1 día por aquí... ya con spoilers casi oficiales...<br /><br />Pues nada... como TODOS nos temíamos Itachi muere y Sasuke vive... y encima el próximo capítulo se llama \"la victoria de sasuke\" con lo cual queda aún 1 capítulo para que sasukristo se adorne ^^ <br /><br />En fin, que lo de Orochi es algo bueno...aunque no sé si después de las 2 vergonzosas derrotas contra estos dos Uchiha se merece seguir por ahí reptando xD.<br /><br />Sasuke estaría medio inconsciente, herido, sin chakra..tirao en el suelo...apenas moviendoste para lanzar un kunai... pero NO, el que muere o pierde el combate es ITACHI, alguien con mas resistencia, chakra y fuerza que él (porque lo digo yo xD)... eeeen fin, que nada, Orochi seguirá con el tema Kabuto para hacerse nuevo cuerpo... Zetsu se aliará  con Sasuke haciéndole la pelota por la victoria del gran Itachi, Kisame será rebentado por los amig\"ü\"itos de Sasuke y Tobi nos dejará anonadados dentro de un par de semanas ... o un par de meses...^^<br /><br />Estoy algo decepcionado, no se por qué... no me gusta lo que está pasando... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br /><strong class='bbc'>Intentando aclarar dudas</strong><br /><br />He leído por ahí que si el cuerpo de Orochi era el primero no se qué. Vamos a ver mi teoría es que Orochimaru tiene el aspecto de siempre que es solo una manipulación de cada cuerpo que ha ido apoderándose, es decir, que ha tenido diferentes cuerpos pero por medio de diferentes técnicas mantiene el aspecto verdadero siempre, ya sabemos que eso de los aspectos cambios con serpientes y demás es su especialidad.<br /><br /><strong class='bbc'>Una pequeña aportación </strong><br /><br />Vuestra conversación sobre el uso o no del chakra en técnicas de OWNED xD me ha llevado a pensar cuando alguien ha dicho que como hace esa técnica sin chakra... y también al leer algo de DB me ha llevado a pensar.... no era GOKU el que con todos los combates perdidos y sin fuerza...sin energía...y rebentado de repente acumulaba energía de todo el mundo o incluso de todo el universo para hacer una bola genki y cargarse al malo malísimo? y acabábamos todos tan contentos xD pues nada... son tipicos estos LOL´s en los manga no sé por qué los autores quieren ser tan poco creíbles con estos pésimos detalles.<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-03-12T23:21:38Z","page":211},{"id":12991606,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Y otra cosa en la que caigo ahora, esta ya es definitiva vamos:</p><p> </p><p>Sasuke se libra del amateratsu con el kawarimi de orochimaru... pero el propio orochimaru se olvida de usarlo... en fin.</p><p> </p></div></blockquote><p>es que le dio tiempo?</p><p> </p></div></blockquote><p>Y a Sasuke?xD cuánto crees que tarda el amaterasu en destrozarte con ese fuego en cuando Itachi pone su vista en él..milésimas de segundo diría yo... realmente no sé donde iba Orochimaru..de verdad pretendía clavarle la espada a Itachi? y qué pasa que susano tiene la velocidad del rayo que Orochimaru no puede esquivarlo?xD Nah... enserio pensadlo fríamente...aquí cada uno hace lo que quiere en cada combate...en uno se converten en Dios y en el siguiente ya son mediocres..</p>\t\t\t\t\t</div>","date":"2008-03-10T20:31:57Z","page":208},{"id":12975693,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya veremos el esperado Naruto vs Pain...aunque ya no entiendo nada... no entendería la más mínima posibilidad en que ganara a Pain...creo que el único que puede es Sasucristo xDD\t\t\t\t\t</div>","date":"2008-03-09T19:18:51Z","page":206},{"id":12971129,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno...es tu punto de vista..respetable y con una buena lógica la cual tambien creo tambien tenía la mía. Pero no sé...creo que Sasuke ha evolucionado demasiado rápido... creo que quizá ahí está el fallo.. se le está dand oquizá demasiado protagonismo... y a mí siempre me ha gustado Sasuke...pero.. así no...más despacio...porque sí...llevará 3 años entrenando pero sincerametne...Itachi que ha hecho en 3 años dormir? y el otro con Orochimaru (el cual nos lo han dejado como MIERDA) evoluciona y se vuelve así? esa es la parte que no comparto.<br /><br />Y luego lo de Orochimaru es una verguenza yo creo, un tío que derrota al tercer hokage (toma ya) y que parece el malo malisimo más jodido, o de los que más y ahora nos lo matan así :S\t\t\t\t\t</div>","date":"2008-03-09T14:09:26Z","page":205},{"id":12970347,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se mire por donde se mire hay que ser realistas, y no vale decir que en Naruto nada es realista porque no es cierto. Como ya he leído por ahí el principio de la serie es para explicar como va todo...como se hacen las técnicas, como se utiliza,... y qué cosas son más menos posibles o imposibles. Toda la primera parte de la serie ha sido bastante buena... pero en shippuuden todo está siendo peor (parece DB GT ¬¬) desde el combate contra Sasori.. que se supone que es la hostia...al que Deidara le trataba de maestro... y llega Sakura y Chiyo (vale..es una abuela poderosa pero...ABUELA al fin y al cabo) y le vencen...eso es absurdo lo mires por donde lo mires...recuerod la pelea de Deidara contra Sasuke, que dentro de lo que cabe fue más o menos real dentro de nuestras normas de la serie y que Deidara (el tío que es completamente MEADO por una sóla técnica de Kakashi) está a punto de vencer a Sasuke (que saca su primer guion no jutsu) vale, lo que no quita que igualado estuvo, pero de ahí pasamos a que Sasuke, igualado con Deidara (que a su vez fue meado por kakashi) está de tú a tú con Itachi ( que MEÓ a Kakashi) realmente le veis la lógica?<br /><br />Después llega Jiraiya..un sannin...un ninja viejo y sabio y fuerte como de los que más (SI ASÍ NOS LO VENDIERON) muere acuchillado por Pain? absurdo... y antes de llegar al último combate actual... os recuerdo otra paradoja liosa del señor Kishi halbando de Jiraiya, éste estuvo a punto de morir por \"Naruto 4 colas\"  pensad lo que significa eso...el propio \"Naruto 4 colas\" está de tú a tú a Orochimaru ( ese pedazo de ninja malvado que hasta ese momento nos habían ENSEÑADO) e incluso parecía que podría ganarle...(TODO TIENE SENTIDO) y de repente Orochimaru es MEADO por....SASUKE? pero de donde sale ese...primero con Orochi...luego está de Tú a tú con Itachi ( pero no era itachi el que nos lo habían mostrado como UN AMO, el que dejó a todo un KAKASHI echo polvo...) y sasuke con opciones de ganar....ABSURDO<br /><br />Igual que es absurdo que Orochimaru salga y muera tan rápido (espero que no haya muerto) es decir.. ni siquiera por Itachi... no tiene sentido...realmente...pensadlo todo un poco...qué es lo siguiente? que Sakura venza a Pain? Kishi por favor...óyenos...la estás cagando\t\t\t\t\t</div>","date":"2008-03-09T13:01:35Z","page":205},{"id":12944181,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo me espero a luego en anbuarchives porque ya me los habeis spoileado asi que tampoco me corre prisa xD\t\t\t\t\t</div>","date":"2008-03-07T14:56:56Z","page":202},{"id":12929850,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chuchuman\" data-cite=\"chuchuman\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrDante\" data-cite=\"MrDante\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirkam\" data-cite=\"Sirkam\"><div><p>Tengo otra pregunta...</p><p>En los Cuatro del Sonido, ¿el gordito se llama <em class=\"bbc\">Jiboro</em> o <em class=\"bbc\">Jirobo</em>?. Es que en la presentación de personajes del Tomo 20 (que es por donde voy) le ponen <em class=\"bbc\">Jiboro</em>, pero en el capítulo \"Los cuatro del Sonido\" donde los cuatro del sonido se presentan a Sasuke, el gordito se presenta como <em class=\"bbc\">Jorobo</em>. ¿Cuál de esos nombres es el suyo?</p><p> </p></div></blockquote><p>El del sonido es Jiboro, mientras que Jorobo es el padre de Madara <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Espera me he perdido, ¿se sabe mas acerca de madara?<p>Yo solo sabia que era el fundador de los uchiha.</p><p> </p></div></blockquote>Nah, quédate con el dato de Jiboro, creo que lo de Jorobo me lo he sacado de la chistera, Jorobo debe ser una errata si de verdad se presenta así. Y sobre Madara no sé por qué tenía yo eso pensado pero en realidad creo que no se sabe quién es su padre ya que el dato dice que él es uno de los fundadores de Konoha, así que olvida eso xD<p> </p><p>El del sonido se llama Jiboro <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-03-06T14:42:04Z","page":201},{"id":12928077,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirkam\" data-cite=\"Sirkam\"><div><p>Tengo otra pregunta...</p><p>En los Cuatro del Sonido, ¿el gordito se llama <em class=\"bbc\">Jiboro</em> o <em class=\"bbc\">Jirobo</em>?. Es que en la presentación de personajes del Tomo 20 (que es por donde voy) le ponen <em class=\"bbc\">Jiboro</em>, pero en el capítulo \"Los cuatro del Sonido\" donde los cuatro del sonido se presentan a Sasuke, el gordito se presenta como <em class=\"bbc\">Jorobo</em>. ¿Cuál de esos nombres es el suyo?</p><p> </p></div></blockquote><p>El del sonido es Jiboro, mientras que Jorobo es el padre de Madara <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-03-06T12:40:29Z","page":201},{"id":12925142,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No sé si me estoy engañanado porque no acepto este ramalazo de guion no jutsu... o nos espera un sorpresón, y es que Naruto dónde coño está? pero no es el tío que da nombre a la serie? ay madre...odio a sasuke xD\t\t\t\t\t</div>","date":"2008-03-06T01:20:32Z","page":201},{"id":12909036,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero que está pasando aquí? es cierto eso? OMG y que significa el aspecto de Kabuto? es lo único que no tiene sentido :S<br /><br />ITACHI DIOS\t\t\t\t\t</div>","date":"2008-03-04T22:07:29Z","page":199},{"id":12900653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><p>No veas la pelea si va a durar, ahora es cuando Itachi se saca de la boca al vendedor de ramen <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Al vendedor del ramen no creo, pero que le salga Madara o algo así... verás como estamos criticando a Kishi como los que más y luego nos da una grata sorpresa xDD</p>\t\t\t\t\t</div>","date":"2008-03-04T14:07:48Z","page":196},{"id":12899876,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"What the fuck!!<br /><br />Pero como va a salir Orochimaru de la boca de Sasuke? yo no entiendo nada..este Orochimaru está en todos los sitios y tiene diez mil cuerpos, no estaba ahí en medio cuerpo de Kabuto? y si sale de la boca de Sasuke que puede significar? dónde coño queda Sasuke? OMG cuantas preguntas...que llegue el viernes! xD\t\t\t\t\t</div>","date":"2008-03-04T13:03:14Z","page":196},{"id":12896603,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A Sai se le ordenó matar a Sasuke? eso no lo recuerdo yo eh? :S<br /><br />De todas formas yo te voy a contestar más claramente a lo de Sasuke:<br /><br />Zabuza era un personaje...secundario...casi terciario... y Sasuke es uno de los protas... si fueran los anbus a por él y lo matarán se acabaría la serie y por tanto el guion no justu xDD\t\t\t\t\t</div>","date":"2008-03-04T00:18:05Z","page":195},{"id":12869388,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Bueno hamijos necesito vuestra ayuda. A ver a quien se le ocurre una buena imagen que pueda poner de fondo en l acabecera de mi blog. La que tengo ahora es esta:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://blogs.gamefilia.com/files/imce/u366641/Sin_t__tulo-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Pero me parece un poco sosa... Que imagen creeis que le vendria bien??? Si fuera sacada del manga mejor ^^</p><p> </p><p>Saludos!!!!</p><p> </p><p><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">El gran blog de Naruto!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-Kakashi-1.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Yo pondría de fondo un ojo con sharingan <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-03-02T04:51:09Z","page":195},{"id":12854868,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues nada tal y como hace un par de días nos adelantaban por aquí, el capítulo ha sido exacto...qué ganas de ver que pasa con el susanoo..por favor que la palme sasuke y se vaya a tomar por culo ya XD<br /><br />PD: Ya vimos que Orochimaru estaba poseyendo el cuerpo de Kabuto, no creo que tenag nada que ver ya con Sasuke.\t\t\t\t\t</div>","date":"2008-02-29T23:59:13Z","page":194},{"id":12831721,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pues mañana un capítulo más del manga en español, a ver si es verdad lo que dicen <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2008-02-28T13:15:24Z","page":193},{"id":12824452,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Qué paradojas... y Jiraiya muriendo al segundo ataque fuertecillo..y estos esquivando bombas atómicas....y eso que ninguno de los dos tiene la armadura de jiraiya que se enroscaba en su pelo y tal...menuda piciada de manga...:S<br /><br />PD: Ya solo falta que Tobi se quite la máscara, sea Obito y como ha entrenado con Madara durante 10 años es el nuevo puto amo y se carga a todos los que están ahí, desde Naruto hasta Kakashi ¬¬\t\t\t\t\t</div>","date":"2008-02-27T20:21:55Z","page":192},{"id":12813790,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que el verdadero DIOS que hay aquí es sin duda ITACHI. El señor Uchiha no solo ha hecho respetarse por todo el mundo por su poder sino que además es capaz de aguantar y dejarnos a todos con la duda de que incluso puede ganar a Sasukristo y su técnica (esta si ineludible) Taiju -guion no jutsu! xDDD ay! Kishimoto la que nos estás liando...yo confío en que Orochimaru estuviera realmente rebentado cuando se lo zampó y en que Itachi se esté riendo de él totalmente con un sustituto como el que usó contra Naruto. Si fuese así nosotros seríamos los LOL y yo estaría 100% satisfecho como hasta hace un par de meses o tres con la serie juM xD<br /><br />PD: como no sea así...significaría que Sasuke rebentaría a Kakashi sin ojos y las manos atadas, le daría por el ano a Jiraiya sin despeinarse y cogería a todos los tios raros del rinnengan y les haria un par de tecnicas ineludibles, claro está, sin chakra, porque sino el pobre sasukristo tendría ventaja xD lol<br /><br />Saludos <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2008-02-27T01:24:18Z","page":191},{"id":12788479,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi no me está gustando nada este..\"final\" o como se quiera llamar...pero veo que es lo que comentais todo...Sasuke se ha vuelto Dios en 3 años.. no tiene sentido...es que si hacemos comparaciones es ridiculo este inmenso poder de sasuke...primero...destroza a orochimaru cuando éste queda igualado capitulos antes con un Naruto de 4 colas que casi mata a Jiraiya. Y ahora está de tú a tú y casi que le va a ganar a Itachi cuando éste destrozo a Kakashi, por no hablar que tambien destrozo a Deidara antaño....el kishi este la está cagando...con eso de que es su favorito...espero que gane Itachi por el bien del manga\t\t\t\t\t</div>","date":"2008-02-25T13:59:04Z","page":190}]}