{"id":-1351547439,"name":"DARK STAR 5","date":"27 May 2008","messages":2981,"threads":[],"posts":[{"id":20546716,"thread":1366145,"title":"Este es el mejor juego de la historia......","content":"joder...Qué buenos son!!!\t\t\t\t\t</div>","date":"2009-07-20T14:38:29Z","page":6},{"id":20135669,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo la compre, pero en el pueblo que hay debajho del lago furia.<br />No se podia comprar , ya que lo máximo son 999.999, y valia 1.000.000\t\t\t\t\t</div>","date":"2009-06-21T13:16:28Z","page":31},{"id":20118789,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Las ganas que tengo de volver al bello Johto, son enormes. Si es quee cuando hoy la noticia, flipe. No me lo podia creer. Fue al primer juego que jugué, con 7 años, y el que más me ha gustado. Dudo que nunca otro me vaya a  gustar igual.<br />Lo que siempre más me ha fastidiado, es cuando llegó Hoenn. Entonces, ya nadie recordaba Johto. Los malditos Groudon y Kyogre mandaban.<br />Pero ya da igual .Ho-oh y Lugia, volverán a ser los protagonistas. Y sé que este videojuego no me va a defraudar. Es que si no me compro este juego, es porque estoy muerto...<br />Si hasta dos semanas antes de sacar el Platino, yo había vuelto a empezar el Pokémon Edición Oro. !Que alegría fue volver a ver Pueblo Primavera¡ Era como si volviera a una época pasada, hace 8 años, cuando empecé mi primer juego de Pokémon.<br />!Qué ganas de que llegue¡ !Qué ganas de vivir y explorar Johto¡ !El verdadero \"Pokémon\" vuelve! !Ese juego que lo ha jugado casi cualquier niño¡<br />Y los que no lo han hecho, que lo disfruten...Van a comprender como es un verdadero juego Pokémon. <br />Johto, molaba más, y hasta podías ir a Kanto. 16 medallas, !Qué salvajada¡<br /><br /><br />A mí una cosa que me fastidiaba mucho en el Diamante, era cuando me hablaban de la Torre Hojalata, o las Islas Remolino...Tenían que dejar verlas, en alguna especie de foto.<br />Y cuando en la ciudad del último gimnasio, ví a Yasmina, la lider de acero, la cuarta lider de Johto, si recuerdo bien, esa que tenía un Ampharos y un Stelix, de lo que no estoy del todo seguro...<br />Yo pensaba que a través de ella se podría visitar Johto, pero que va.<br />Que desilusión. Todo lo hacían para darnos pistas de que algo se estaba cociendo.\t\t\t\t\t</div>","date":"2009-06-19T21:06:58Z","page":29},{"id":20118030,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Es mejor para ti. Para mi, no\t\t\t\t\t</div>","date":"2009-06-19T20:07:08Z","page":29},{"id":20117921,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Os voy a decir la verdad, a mi me da igual qiue pongan los pokemons nuevos, que no den a celebi, que den arceus. Yo lo unico que pido es volver a poder viajar por jotho,coger a mi totodile...como pricipiante, despues de tantos años; ir a la torre quemada a por los perros, para luego buscarlos por jotho; ir a por ho-oh a torre hojalata.<br />Solo pido volver a vivir jotho.<br />Si luego lleghan mas pokemons, que es mejor, que aprezcan, pero tras la aventura principal.<br />Lo importante es que vuelva esta edicion, que es la mejor, y de la que más a pasado al final la gente.<br />La gente, a la ke las que mas gustaban eran los jodidos hoen y kanto<br />Para mi, este el mejor, en cuanto a historias, legendarios, y el lugar en el que se ubica. Si es que, incluso la musica...<br />Era la que mejor quedaba con los lugares, sobre todo en lago furia. (me refiero a musica ambiente, no de combate)<br />A mi Celebi, me la suda. Y Arceus, también. <br />cELEBI, ME LO CAMBIARON POR WIFI LOS CHINOS, y ademas no me gusta. Y Arceus, es el unico pokemon legendario que no estoy seguro de que el que tengo es verdadero. Lo capture en mi diamante verdadero, porque me pasaron el evento...<br />Conclusión: !Por fin vuelve Johto!\t\t\t\t\t</div>","date":"2009-06-19T19:57:57Z","page":29},{"id":20108991,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"vaya que imagenes!<br />y lo de las leyendas...ho-oh el rey del sol, bien.<br /><br />no me habia dado cuenra de esto<br />arceus=ra + zeus<br />sabio lo de zeus, pero lo de Ra?\t\t\t\t\t</div>","date":"2009-06-19T09:07:57Z","page":28},{"id":20105304,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Porque va a mandar celebi en Ho-oh y lugia? Me parece que nunca dijero nen el juego nada así.<br />Celebi, que mande en el bosque, y eso ya le queda grande.<br />En la realidad, ni siquiera arceus tendría que mandar en lugia y ho-oh.\t\t\t\t\t</div>","date":"2009-06-18T21:37:48Z","page":28},{"id":20093653,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"al lado de la ciudad orquidia. Soy yo o hay un luar nuevo? Y es bastante grande...<br />Parece una zona safari\t\t\t\t\t</div>","date":"2009-06-18T08:56:05Z","page":27},{"id":20093584,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"En Ho-oh y Lugia, igual no manda nadie. En todo caso, arceus.<br />Son ellos los que mandan sobre otros pokemon. Ho-oh, sobre lso perros, y lugia, sobre las aves...<br />Mola eso de poder ir en skate. Solo faltara que se pudieran hacer trucos!!<br />Sin duda, oro y plata fueron los mejores de la saga, y para mí, los que mejores pokemon aportaron. Ho-oh, Totodile, Scizor, Espeon, los perros legendarios.<br />Fue, y será, la mejor edición de todas. S iesque hasta su musiquilla, era la major!<br />Como me gustaba la de el lago furia!!<br />Y además, nada menos que 16 medallas había.<br />Luchabas contra Ash, en el mt. plateado.<br />Espero que el remake sea bueno, que fijo que me lo pillo. Si esque entre el pokemon corazon dorado, y el golden sun nuevo, este año va a ser la ostia...<br /><br />Y hay cosas que quiero poder aclarar cyuando lo tenga.<br />Quiero ver si se puede llegar a viejos sitios, que de pequeño me picaba la curiosidad si se podía llegar...<br />Uno entre pueblo primavera y cartaratas tojoh.En el medio, había otro camino de agua, que quizas esta vez este abierto.<br />Y otro lugar sospechoso, cerca de ciudad primaver, bueno, en el pueblo de al lado, y entre la casa del que le tenias que dar el huevo mist, había una pradera escondida, que llegar era imposible. Haber si tienen función.Serían buenos sitios para groudon y kiogre\t\t\t\t\t</div>","date":"2009-06-18T08:50:38Z","page":27}]}