{"id":-1365482960,"name":"Vivan los huchiha","date":"30 Mar 2007","messages":439,"threads":[],"posts":[{"id":20725644,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Deidara es de la Roca, exactamente</p><p> </p><p>y Zetsu es de la Aldea Oculta de la Hierba, Kusagakure no Sato, y hay rumores de que puede ser el propio Kusakage</p><p> </p></div></blockquote><p>Pero di quien es quien, su papel.</p><p> </p><p>pd: felicidades xD.</p>\t\t\t\t\t</div>","date":"2009-08-02T15:47:35Z","page":707},{"id":20721577,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Haber, me habeis convencdio, pero lo explicare bien, Hidan, era inmortal gracias a Jashin, el dios de la muerte, por tanto para seguir vivo tenia que matar y hacer los rituales, ahora lo he entendido, espero vosotros tambien.<br /><br />Kakuzu robaba los corazones, por lo tanto, la sangre, entonces, si tiene sangre Uchiha, porque no tendria que obtener el sharingan?aunque por otro lado, es una explicacion un poco complicada, pongamosle entonces otro ejemplo si le hubiera arrancado el corazon a Haku, no tendria sangre hereditaria?? no podria usar el hielo? eso si que podria no?\t\t\t\t\t</div>","date":"2009-08-02T08:36:32Z","page":707},{"id":20719249,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ya lo se hombre jajajajaj pero bueno, que opinas? cres que si kakuzu se quedara el corazon de hidan seria inmortal?<br /><br />pd: yo creo que no necesita recargar pilas, si iban por gente era por el dinero para Akatsuki, almenos eso opino yo, no se tu...\t\t\t\t\t</div>","date":"2009-08-01T21:22:01Z","page":707},{"id":20719117,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pero ese no era Kakuzu? xDDDD que mal vamos<br /><br />En realidad, creo que el mas fuerte era Kakuzu, quizas Kakashi sepa 1000 tecnicas, pero de que le sirven?<br /><br />es mejor lo de Kakuzu, que almenos puedes copiar tecnicas hereditarias, e incluso el byaukugan el sharingan y el Rinnegan juntos si les quitas el corazon a 3 poseedores...<br /><br />Pero, yo me pregunto, si Kakuzu le hubiera arrancado el corazon a Hidan seria inmortal?? que buena pregunta eh !\t\t\t\t\t</div>","date":"2009-08-01T21:09:45Z","page":706},{"id":20717740,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Farlas\" data-cite=\"Farlas\"><div><p>Nadie sabe cómo coño se supone que se las a arreglado Uchiha Madara para seguir con vida?No se supone que el 1er Hockage se lo cargó hace la ostia de tiempo? Alguien me explica esto porfavor?</p><p> </p></div></blockquote><p> </p><p>El motivo, es que tiene el mejor sharingan de todo, el Mangekyo Sahringan Eterno, eso hace que tenga vida eterna, y aunque lo maten no lo matan, aunque pierda 10 litros de sangre, esos estan hay, aunque es imposible que pierda la sangre, porque el no existe, es como aquellas creaciones virtuales sabes? le hacen el rasengan y lo atraviesan, por eso es invencible, imposible de tocar, e imposible de morir de viejo, en resumidas cuentas.</p><p> </p><p>UN CRACK! </p><p> </p><p>Saludos ^^</p>\t\t\t\t\t</div>","date":"2009-08-01T18:58:10Z","page":706},{"id":20711121,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si, tyrael me lo has quitado de la lengua.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-08-01T05:46:01Z","page":706},{"id":20706333,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si me respondes que quiere decir diezmados intentare responderte xD\t\t\t\t\t</div>","date":"2009-07-31T19:25:24Z","page":705},{"id":20703361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, bien mirado, tambien lo he pensado mal, tienes razon.<br /><br />sobre lo del raykage, no confia en ninguno, haria muchas guerras.\t\t\t\t\t</div>","date":"2009-07-31T15:18:23Z","page":705},{"id":20698926,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Oh dios, jajajajj Kishi lo ha arreglado todo, claro, el Cuarto Mizukage, seguramente aquel que controlaba al Sanbi era su hijo o algo asi.<br /><br />Bueno, gracias a dios el peso de la alianza no ha caido en manos del negro, solo quiere muertes, por su culpa ( y segun he leido) podrian haber havido varias guerras por su culpa ¬¬.<br /><br />Aunque jamas habia visto a Konoha como fuente de gente para Akatsuki, bien mirado si que hay varias personas que provienen de Konoha y estan en Akatsuki :S<br /><br />Estan Itachi, Madara, Sasuke, Orochimaru.<br /><br />Dios mio, un tercio de Akatsuki es de Konoha xDDD y el otro tercio de el pais del Sonido(osease de Orochimaru,) jajaja.<br /><br />En lo que no han pensado, es que Madara controla el tiempo, entonces si deben preocuparse por los Jinchurikis debido a que Madara los puede controlar en un momento... Intuiles que son.<br /><br />pd: que guapa se ve a la Mizukage varias veces jajajaj.\t\t\t\t\t</div>","date":"2009-07-31T10:08:03Z","page":705},{"id":20696989,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Uriibe</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>A veces pienso que el Kakashi Gaiden no habia sido animado para estar 100% seguros de quien seria Tobi realmente. El hecho de que tengan la misma voz viene como una coincidencia mas para la lista larga de casualidades que en mi opinion espero que sean ciertas y que Tobi resulte siendo en realidad Obito. </p><p> </p><p>Le daria mucha vida a la serie, en especial porque Kakashi tendria seguramente una pelea contra el, en la cual sabriamos que ha pasado con RIN. </p><p> </p><p> </p><p>Con respecto a los capitulos de Kakashi Gaiden, hace tiempo no lo pasaba tan bien viendo un capitulo de NARUTO....<strong class=\"bbc\">Ha sido un placer ver esta historia animada por fin </strong></p></div></blockquote><p>m'alegro por ti xD</p>\t\t\t\t\t</div>","date":"2009-07-31T05:41:41Z","page":705},{"id":20622091,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"aanh, gracias, entonces seria algo asi como que el decide de donde le sale no? es decir si le sale de la mano para convertila en hacha ok, es que queria saber de donde le salia, pero tampoco ai lugar exacto..\t\t\t\t\t</div>","date":"2009-07-25T21:13:44Z","page":704},{"id":20621803,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ya, se que Juugo no tiene sello, me referia mas bien a donde nace el sello nivel 1, a Sasuke l sale del cuello a el de donde? xD\t\t\t\t\t</div>","date":"2009-07-25T20:44:59Z","page":704},{"id":20620938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"hombre, la verdad esque solo me se de los poseedores del sello maldito de ninjas con tatuaje...<br /><br />que hablando de eso, ¿donde tiene juugo su sello??\t\t\t\t\t</div>","date":"2009-07-25T19:19:17Z","page":703},{"id":20619063,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"siii, desty gracias xDDD me referia al pelo, y en cuanto a Gaara, conque no se que decir, dire<br /><br />Kazekage - Tatuaje<br /><br />pd: Danzou es el unico moreno de pelo, quizas el tsuchikage tambien, pero en sus tiempos... xDDD\t\t\t\t\t</div>","date":"2009-07-25T16:11:13Z","page":703},{"id":20614640,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Os habeis fijado en que cada kage destaca en algo? <br /><br />Mizukage - Mujer<br /><br />Hokage - Moreno<br /><br />Tsuchikage - Enano<br /><br />Raykage - Negro<br /><br />Kazekage - esto... Jinchuriki? xDDD\t\t\t\t\t</div>","date":"2009-07-25T08:56:01Z","page":703},{"id":20608075,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"creo que desde hoy, naruto sera racista xDDD que penca la negra, riendose, que mal me cae, ojala que Sasuke lo destruya todo\t\t\t\t\t</div>","date":"2009-07-24T16:43:51Z","page":702},{"id":20600478,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Danzou = Madara xDD<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-07-24T06:24:09Z","page":702},{"id":20595770,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"no, si tampoco era para mi, pero conque nadie habla y todos lo desean xDDD yo como siempre digo, prefiero que sea una sorpresa, en los spoiler sale medio capitulo (entre esas paginas sale la del final)\t\t\t\t\t</div>","date":"2009-07-23T19:24:50Z","page":702},{"id":20595049,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"aun no hay imagenes??? jeje este cap. si sera una sorpresa jej.\t\t\t\t\t</div>","date":"2009-07-23T18:34:48Z","page":701},{"id":20570314,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"mierda no lo captais aun???, ahora Sasuke ira a la reunion y matara a todos los Kages, pero Danzou/tobi/madara le matara (gran traicion, lo contrario a lo que creeis) simplemente para cumplir la meta de Akatsuki, la total conquista del mundo <br /><br /> siendo el \"El gran Kage\" o alguna tonteria asi xD<br /><br />edit: sorry no leí lo de que Sasuke emboscara solo a Danzou y pasara de tobi, supongo que Tobi al ser inmortal querra saber las tecnicas de Sasuke o algo asi no?\t\t\t\t\t</div>","date":"2009-07-22T05:42:47Z","page":701},{"id":20518553,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"nivel hokage??? la hokage tsunade tiene el poder de recuperacion y naruto con el modo sennin y kyubi se recupera 5 veces mas rapido que ella asi que ya me diras tu si es mas o menos fuerte xD\t\t\t\t\t</div>","date":"2009-07-18T08:09:20Z","page":700},{"id":20515082,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ehem... ehem... no os aveis dado cuenta??? <br /><br />Danzou ojo derecho tapado brazo derecho tapado, dos escoltas<br /><br />Naruto ojo derecho tapado brazo derecho tapado, dos escoltas...<br /><br />no se porque pero creo que Naruto llegara antes que Danzou y se ara pasar por hokage, xDD<br /><br />en la pagina 7 kakashi no esta un poco mal dibujado?? mas o menos como al principio del manga naruto no? xDD <br /><br />Naruto no ha acabado la frase, es sospechoso, le enseñara a controlar senjutsu y con eso el futon rasenshuriken??? <br /><br />No se si ya lo han dicho, pero en la historia popular, los samurais vencian a los ninjas, da que pensar, creo que Jugo morira y le pasara sus poderes a Sasuke, y tachan tachan! Naruto y Sasuke lucharan como al principio solo que se controlaran un poco mas xDDDD ( esto ultimo es mas inventado pero lo primero es real)<br /><br />saludos\t\t\t\t\t</div>","date":"2009-07-17T20:39:18Z","page":700},{"id":20454538,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"eing? xDDD<br /><br />Bueno chavales, acordaros del poder de itachi que ya han pasado unos capitulos y la gente se va olvidando, pero todavia esta ahi.<br /><br />Como decia, Sasuke no matara a Danzou (y con mas razon ahora que tiene el sharingan le costara mas) seguro que Danzou se lo ara pasar mal, y entonces el poder de itachi matara a Danzou... ...xDDD<br /><br />saludos\t\t\t\t\t</div>","date":"2009-07-13T19:46:15Z","page":697},{"id":20444045,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"no, no hables en pasado, orochimaru esta muy vivo como madara uchiha, solo que en el cuerpo de Kabuto (aun se desconoce quien controla ahora)\t\t\t\t\t</div>","date":"2009-07-13T06:42:01Z","page":697},{"id":20429339,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yah, bueno quizas solo tenga un ojo sharingan como kakashi y deba permanecer con el ojo cerrado...\t\t\t\t\t</div>","date":"2009-07-11T19:47:58Z","page":696},{"id":20429029,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aaaaaaah claaaro, ya lo entiendo, Danzou debe ser un uchiha, y, hace tiempo, quiso obtener el Mangekyo Sharingan Eterno, y para eso uso la sangre de algun uchiha (muerto o vivo) y se lo puso en el ojo derecho, pero la cosa no le fue bien y el ojo se le quedo rojo de sangre, (se necesita ponerse la sangre del otro uchiha en los ojos para la transformacion). <br /><br />el izquierdo quizas fue algun otro intento o que se lo arrancaron, y entonces se lo tubo que sustituir.\t\t\t\t\t</div>","date":"2009-07-11T19:14:52Z","page":696},{"id":20408543,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xmartin\" data-cite=\"xmartin\"><div><p>Ahh... esto.. se es bastante chorra, pero, ¿No seria posible que cuando sasuke este a punto de lanzar su amateratsu, cierre el ojo, y por ende puera por so propia tecnica?</p><p> </p></div></blockquote><p>Nah, una vez vi en una foto( de fans) a kakashi mirandose en el espejo con el MS y despues como palmaba xDDD</p>\t\t\t\t\t</div>","date":"2009-07-10T06:35:57Z","page":695},{"id":20404006,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"claaaaro... amaterasu por ahi amaterasu por alla... un susanowo para mi... un tsukyomi pa ti... el amatareasu no em afecta con el espacio-tiempo... xDDD\t\t\t\t\t</div>","date":"2009-07-09T19:54:30Z","page":694},{"id":20403369,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"sih bueno.. siempre pense que Akira lo hacia todo sin pensar... ademas se suponia que no dibujaria mas a partir de Namek pero conseguian dinero y todo eso y decidieron continuar, pero si os fijais es solo una saga donde aparece un monstruo mas fuerte que el anterior, no he visto que maten a ningun enemigo (no esclavo de enemigo (saibaman, cell jr...)) de una patada siempre es la necesidad de poder, pero kishi si lo tiene pensado, el unico que añadio fue a tobi/madara, el sharingan son sorpresas pa vender mas pero ya lo tenia pensado, akira no ¬¬\t\t\t\t\t</div>","date":"2009-07-09T19:13:53Z","page":694},{"id":20400390,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"lo que yo quisiera saber tambien es poque la estatua tiene los 9 ojos teniendo 7 bijuus<br /><br />pd: hoy cumplo 15 ^^\t\t\t\t\t</div>","date":"2009-07-09T15:49:11Z","page":694},{"id":20400293,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo tengo algo claro, todos os quejais de que todo el mundo tiene sharingan, pero solo son 3, si mas no ai 9 bijuus y nadie se queja verdad???\t\t\t\t\t</div>","date":"2009-07-09T15:43:44Z","page":693},{"id":20388301,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"nah, tranquilo seguro que kishi al final nos lo desvela todo, quizas el villano final sea Kabuto en Danzou... (ya he leido en otro foro lo que pasa xDD)<br /><br />pd: roy mustang gracias por contestarme a la pregunta, no mucha gente lo hace ¬¬\t\t\t\t\t</div>","date":"2009-07-08T19:55:10Z","page":691},{"id":20387913,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ah vale, pensaba yo, xDD es decir, kishi quizas le suma alguna tecnica o algo (rasen rengan o cualquiera asi me refiero) mientras dibuja pero la historia ya la tiene no?¿\t\t\t\t\t</div>","date":"2009-07-08T19:34:27Z","page":691},{"id":20387590,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"jajajaja como ya dije una vez, no me gusta mirar los spoilers porque me arruinan el manga, y ahora que decís todo eso me esta entrando una intriga xDDD<br /><br />pd: recordar no chivar nada!!<br /><br />pd 2:  Bueno... se que ya habran pasado casi 3 años pero a Hidan le falta un trozo de la oreja izquierda!\t\t\t\t\t</div>","date":"2009-07-08T19:15:10Z","page":691},{"id":20383381,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pues no me parece bien vuestra idea, ahora el rasengan lo ha mejorado como 3 o 4 veces, estaria en el nivel 8/10 (en modo sennin esta al 10/10) si aprende otra estaria a 1/10... ahora usara el chackra del kyuubi y tendra un rasengan 11/10 igual que amaterasu 11/10 ( quizas mas) vosotros opinais...\t\t\t\t\t</div>","date":"2009-07-08T14:33:54Z","page":690},{"id":20368385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"no se que mas quereis de Naruto la verdad... como no sean genjutsus..<br /><br />taijutsu = al MAX, y si lee le enseña las puertas ocultas esas aun mejor...<br /><br />ninjutsu = rasengan (bastante fuerte este kishi seguro lo mejora) puede con el chidori y quizas podria apagar los katon ( pero queda amaterasu)<br /><br />genjutsu = mmm las ranas???<br /><br />invocaciones = no las cuento como tecnica, tienen vida propia.<br /><br />dojutsu = no os valen las tecnicas de antes???<br /><br />chackra = el de toda la tierra???\t\t\t\t\t</div>","date":"2009-07-07T14:52:22Z","page":690},{"id":20347384,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si, te comprendo pero el rasengan es muy suyo y hasta que no sea capaç de destrozar medio mundo y con ello medio akatsuki con el rasengan no aprendera ninguna otra tecnica...<br /><br />ademas, cuantas personas conoces que controlen el elemento viento??  Di cuantas tecnicas tiene...<br /><br />no hay demasiados usuarios del elemento viento...\t\t\t\t\t</div>","date":"2009-07-06T10:15:05Z","page":688},{"id":20342496,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"estaria bien, por ejemplo, un genjutsu en el que el enemigo se va cortando con cuchillas de aire no? xDD\t\t\t\t\t</div>","date":"2009-07-05T20:50:05Z","page":688},{"id":20338838,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pero es decir eso que dices de que controla las 4 colas, como lo sabes al 100%?? salió en el manga o lo ponia en aquellos cuentos chinos? porque en los cuentos salia por ejemplo que el 4-colas era una gallina y era un gorila...\t\t\t\t\t</div>","date":"2009-07-05T15:48:33Z","page":688},{"id":20330463,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si, pero el 8-colas esta vivo, no tienen porque ir por el, si un caso los que tendrian que ir por el son los de konoha que para eso procede de alli...creo yo vamos...\t\t\t\t\t</div>","date":"2009-07-04T18:55:58Z","page":688},{"id":20327939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"es una superspicion de lo que podria pasar mas adelante...\t\t\t\t\t</div>","date":"2009-07-04T15:07:28Z","page":688},{"id":20323720,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si, sera feo a no poder mas, pero controlar controla los 5 elementos xDDD (supongo <img src='/emojis/roto2.jpg' class='bbc_emoticon' alt='O.o' />)<br /><br />parece un togepic en forma de caballo xD<br /><br />el 4-colas es KING KONG!!! <br /><br />y como es que el 2 colas tenga los ojos de diferente color?? o el 3 colas solo tiene un ojo??\t\t\t\t\t</div>","date":"2009-07-04T08:24:06Z","page":687},{"id":20316658,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pero Desty delante tiene 5 xDD sorry si te canso jajaja<br /><br />ratchet que es el MGS2? <br /><br />pd: creo que me entero de pocas cosas...<br /><br />pd2: y WTF?? es que lo escucho a veces y no tengo ni idea de lo que quiere decir...\t\t\t\t\t</div>","date":"2009-07-03T16:06:07Z","page":686},{"id":20315667,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"xDDD no creo, sera un error de traduccion, por cierto Desty eres mi dios, debes decirme de donde sacas esas imagines <img src='/emojis/roto2.jpg' class='bbc_emoticon' alt='O.o' /> los 9 bijuus...<br /><br />supongo que ahora tobi capturara a Kabuto y le dira a Danzou que le curara si le dice de lo que hablaron...<br /><br />pd: el kyuubi tiene 4 \"dedos\" traseros...\t\t\t\t\t</div>","date":"2009-07-03T14:57:21Z","page":686},{"id":20310363,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"hablaba del 453!!!! xD<br /><br />por cierto como puede ser que el primer kage que sale ( ese enano) sea kage??? si no puede ni con una maleta...<br /><br />y que pasa con el espadachin y eso de si es hombre o no? (esos pantalones no son del sonido?)<br /><br />pd: visto el capitulo qued demostrado que de lo que diga es lo contrario, creo que anko sera su acompañante, pues no, es su presa xDDD\t\t\t\t\t</div>","date":"2009-07-03T09:12:58Z","page":685},{"id":20308914,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"es increible que en un solo capitulo nos metan 3 curiosidades, Sasuke quiere comprobar algo con el amaterasu, madara quiere hacer el plan ojo de luna, y bueno, el final de un capitulo ya es intriga xDDD<br /><br />tyrael19 supongo que los acompañantes de Danzou seran Shizune y Sai ( ya te digo yo que Sakura ni de coña XDD) tambien cabe la posibilidad de que lleve a Anko aunque no se porque me viene a la cabeza <br /><br />que! eso me hace recordad que aun esta Kabuto suelto por ahi.... y si tobi tiene la habilidad de ser rastreador quizas lo encuentre y lo meta en Akatsuki..\t\t\t\t\t</div>","date":"2009-07-03T05:45:42Z","page":685},{"id":20305230,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me parece que su mision era esa de matar a los Kages porque pasa de querer matar a Danzou a querer matarlos a todos(cosa bastante inutil pa que matar a gente con la que no tiene nada que ver?)<br /><br />por cierto, no me gusta mirar los spoilers porque me arruinan el manga y todavia no he visto a la Mizukage pero quizas es alguien que ya se vio anteriormente ( hemos visto a Inari, Tazuna, Gaara... no em extrañaria que alguien fuese algun conocido)<br /><br />ya son las 10 de la noche ya falta poco para que vea el capitulo ^^, otra cosa nadie hace eso de esperar una semana para ver 2 capitulos seguidos?\t\t\t\t\t</div>","date":"2009-07-02T20:12:40Z","page":685},{"id":20301735,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me hubiera gustado ver a Naruto cuando lloraba Sasuke y viceversa jajajaja\t\t\t\t\t</div>","date":"2009-07-02T16:20:07Z","page":685},{"id":20289153,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si, eso llevo pensandolo un tiempo, capturan al 8-colas y el raikage dice<br /><br />-ENVIEN UN BATALLON SI HACE FALTA!!!  xDDD<br /><br />sobre lo del atentado, para eso estan los guardaespaldas no? <br /><br />sobre lo de como se han enterado... tobi tiene el jutsu de espacio-tiempo podra ir atras en el tiempo y enterarse no? xDD\t\t\t\t\t</div>","date":"2009-07-01T20:19:10Z","page":684},{"id":20271686,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"vale, no quiero que la gente piense mal de mi y todo el rollo... por eso borrare lo escrito ok? <br /><br />por cierto, eso de antiguo mizukage quiere decir que tobi no asistira a la reunion?\t\t\t\t\t</div>","date":"2009-06-30T19:07:45Z","page":683},{"id":20270657,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"hombre... si no te gusta Sasuke si tiene que dolerte muy en el fondo...\t\t\t\t\t</div>","date":"2009-06-30T18:02:29Z","page":683},{"id":20270505,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"gracias por decirme lo del rimel me sera muy util esa informacion en esta vida xDDD\t\t\t\t\t</div>","date":"2009-06-30T17:50:30Z","page":683},{"id":20269343,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"rimel? que es eso? <br /><br />gracias por contestar, a aquellos que no les gusta Sasuke quien os gusta??? ya me reire yo ya ¬¬\t\t\t\t\t</div>","date":"2009-06-30T16:36:30Z","page":683},{"id":20256646,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Supongo que disfrutaste cuando se murió itachi no? ¬¬<br /><br />pues yo no! xD no me diras que no te dió ni un poquito de pena no??<br /><br />y respondedme porque Gaara aun tiene ojeras!!!!\t\t\t\t\t</div>","date":"2009-06-29T19:39:53Z","page":682},{"id":20255201,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no, yo creo que Naruto se aliara con MADARA!!, no tobi, y le dira que razonara con Danzou o algo asi y despues matara a Danzou y intentara matar a Naruto, sera entonces cuando se alien porque los dos quieren matar a tobi que ademas Sasuke ha dejado akatsuki eh, ahora ya no tiene poque ir a por naruto ^^ .\t\t\t\t\t</div>","date":"2009-06-29T18:02:14Z","page":682},{"id":20252361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"bueeeeno, por fin tobi se enfada el plan ojo de la luna, que como bien dice es un ojo, debe ser su ojo no?? xD<br /><br />por cierto, gaara aun tiene ojeras????<br /><br />ah, estoy seguro de que capturaran a Sasuke... en serio todos dicen que el acabara con Danzou pero yo digo que no\t\t\t\t\t</div>","date":"2009-06-29T14:41:01Z","page":682},{"id":20228930,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"jajajajaj pues si tienes razon la verdad, aunque creo yo que no va por personas si no por anillos porque los 6 pains y marionetas y to el rollo eran subditos o \"ayudantes\" igual que Sasuke lo es para tobi xDD <br /><br />por cierto, antes pein era el dios y konan el angel de el pais de la lluvia (u olas no se) y tobi es el mizukage... acaso ahora se ara el rey 100% de la aldea? ademas el pais estaba dividido en dos partes no?? se aran una? <br /><br />por cierto lo del spoiler de hace dos paginas muy bueno eh ya tengo ganas de ver todos los bijuus, ah y otra cosa, ese bicho es el 7 colas? jamas me imagine que seria una libelula xDDDD parece aquel de digimon... kabuterimon se llamaba?\t\t\t\t\t</div>","date":"2009-06-27T16:33:20Z","page":682},{"id":20122748,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Segun el manga Sai no puede contar nada de los planes de la Ne verdad? pero entonces le dijo a Sasuke que habia ido alli para matarle sin morir??\t\t\t\t\t</div>","date":"2009-06-20T10:04:23Z","page":678},{"id":20116229,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"para serte sincero ha sido entreteindo leer esos 20 segundos de textos aunque lo veo poco probable... <br /><br />por cierto, como sigamos asi en el proximo capitulo Naruto descubre que Sasuke no tiene el sello y en el otro que tiene el MS xDDDD<br /><br />Liquid opino lo mismo que tu porque no lo escribe?\t\t\t\t\t</div>","date":"2009-06-19T17:45:21Z","page":677},{"id":20108844,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"jope... nadie habla, voy a ver si acierto (en el futuro de naruto) yo creo que ahora Sasuke llegara a konoha y se encontrara a Naruto, Sasuke sabe que no puede usar el MS porque se vuelve ciego por eso no lo usara y sera un combate tranquilo despues los dos estaran empate (es decir medio muertos) y de repente tobi/madara les llama porque ha encontrado el 8-colas y quiere que vayan a por el, Taka vuelve a Akatsuki, alli se recuperan pero saben que no pueden con el 8-colas y Tobi habla con Sasuke le dice que si quiere ser realmente fuerte debe tomar los ojos de su hermano, el finalmente lo acepta y consigue el MSP mientras tanto el 8-colas, el cual ha descubierto a Kisame, esta corriendo por un bosque hasta que finalmente el 8-colas ve que no lo sigue pero no ha causa del bosque sino porque ha llegado a una aldea, Konoha una ve alli ve a su equipo el cual pensaba que estaba muerto el les pide que no digan nada porque esta echo un esclavo ellos lo aceptan. <br />El 8-colas ve a Naruto (por algun extraño motivo descubre que es el 9-colas) y le dice que su bijuu tiene el chackra infinito y que si fuese capaz de controlarlo podria derrotar a todo akatsuki y traer de vuelta a Sasuke, Naruto lo acepta y se le ve saliendo de la aldea, Konoha.<br /><br />bonito verdad? xDDD<br /><br />comenten algo que me aburro\t\t\t\t\t</div>","date":"2009-06-19T08:53:44Z","page":677},{"id":20092581,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Oo -.-  buaaaaaa me estas diciendo que se vera otra vez el flashback de siempre?? y DONDE!!!<br /><br />algun extra eh... estoy seguro de que saldran aquellos 7 pilares(o algo asi las tablas de lo uchihas) y las diferentes maneras de conseguir el MS <br /><br />pd: roy mustang ha estado muy bueno xDDD <br /><br />pd2: ah sobre lo que dices ams arriba de aquello de que el modo sannin es de relleno opino lo mismo, estoy seguro de que ya ni se acordara de utilizarla en cierto modo creo que ha sido una perdida de tiempo tendria que haber estado solo un pain y nada de modo hermitaño<br /><br />Aupa modo kyuubi!! xDDD\t\t\t\t\t</div>","date":"2009-06-18T05:38:48Z","page":677},{"id":20083143,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"flashback de los uchiha???  donde en el manga o en el anime? dentro de cuanto??? fua sera super guay xD almenos a mi si me apasionan ¬¬ <br /><br />(que conste que mi nombre lo puse al principio de cuando empeze a mirar el manga eh!!)\t\t\t\t\t</div>","date":"2009-06-17T14:34:27Z","page":676},{"id":19982130,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"jajajajaja calmaros hombre si opinais lo mismo mejor no? podeis crear algun otro equipo ¬¬ xDDD\t\t\t\t\t</div>","date":"2009-06-10T18:28:58Z","page":673},{"id":19981604,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"hombre, si orochimaru esta dentro de kabuto este tiene que saber los puntos debiles de todos los de taka, entonces a madara le ayudaria saberlo por si le traicionasen y una vez descubierto matarle para el sacrificio del gedo tambien le iria bien xD una cosa esta clara, madara acabara matando a Sasuke para no darle ningun bijuu (cuando digo acabara matando a Sasuke se sobre entiende que Sasuke no morira xDDD)\t\t\t\t\t</div>","date":"2009-06-10T17:57:34Z","page":673},{"id":19965982,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"juer... entre kakashi gaiden, relleno, la historia, y la 3ra pelicula... estan que no pueden mas xD haber si sacan el gaiden y la peli. luego que s'acabe el relleno(si es que hacen mas) y que sigan con la historia!!!!!  <br /><br />por cierto estoy seguro de que aran relleno mientras sasuke va a buscar el equipo, alguna historia o algo talvez\t\t\t\t\t</div>","date":"2009-06-09T18:16:29Z","page":673},{"id":19932070,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pues tambien tienes razon, asi que masashi quizas se confundio o quiso decir algun otro elemento porque si no lo moveria todo, muy bien pensado xDD\t\t\t\t\t</div>","date":"2009-06-07T14:28:52Z","page":672},{"id":19930245,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ah si, perdona xD pero eso no esta muy bien... porque el fuego su contrario no es el antifuego es el agua entonces de la gravedad tendria que ser el rayo... porque va pabajo y la antigravedad seria la tierra porque no sube no?\t\t\t\t\t</div>","date":"2009-06-07T12:31:05Z","page":671},{"id":19930024,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"xDDDD pero entonces serian 7 elementos y son 6\t\t\t\t\t</div>","date":"2009-06-07T12:16:30Z","page":671},{"id":19929806,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"aaam podria ser pero cual es su contrario? y entre cual y cual estaria?\t\t\t\t\t</div>","date":"2009-06-07T11:58:37Z","page":671},{"id":19927539,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"hombre se supone que el chackra es como los colores, estan los primarios que son aquellos 5 el rayo el fuego... luego esta el ying-yang, yo supongo que seria claro-oscuro cuanto mas chackra diferente es el poder con eso se hacen los ataques de sangre, las invocaciones no sabria decir como van pero dicho esto lo de la vida y la muerte seria mas tipo ying-yang que primer tipo.<br /><br />por lo tanto cual es el 6to tipo??? <br /><br />pd: correjidme si he dicho algo mal\t\t\t\t\t</div>","date":"2009-06-07T08:13:48Z","page":671},{"id":19924993,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"mi question es:<br /><br />Jiraiya dice que nagato/pain es el controlador de los 6 chackra/elementos cual es ese 6?\t\t\t\t\t</div>","date":"2009-06-06T21:34:43Z","page":671},{"id":19923258,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Liquid Ocelot Raidet:<br /><br />1- creeme mishi es especial algo ara con esa rana.<br /><br />2- en una entrevista dijo que el 8-colas le enseñaria a dominar su bijuu por lo tanto se supone que se ira... supongo xD <br /><br />3- okey... xD\t\t\t\t\t</div>","date":"2009-06-06T19:13:53Z","page":670},{"id":19917448,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"tengo mas cosas que decir (algunas corrigen cosas que habia dicho antes)<br /><br />1- si la rana que mato danzou kosuke resucitase haria que danzou no pudiese ser hokage<br /><br />2- ahora que naruto tiene tanto poder ara como jiraiya y se ira de viaje el solo para tener mas poder y, al ser el poseedor del kyuubi hacer que akatsuki no ataque konoha.<br /><br />3- esto es importante,  en el manga tobi dice: Kisame, ¡¡¡ENCUENTRA!!(mayusculas pq es importante) al 8-colas dice encuentra no captura eso podria quere decir algo, pero que? Quizas sea su nuevo peon, quizas el gedo mazo se alimente de mucho chackra y reaccione con el 8-colas pero solo es una posibilidad...\t\t\t\t\t</div>","date":"2009-06-06T12:05:31Z","page":670},{"id":19916232,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si, me referia a shikaku pero en tos sitios pone que es shukaku -.- gracias <br /><br />sobre lo del bijuu de 8 colas el es de fuego o de rayo? porque el rayo vence al agua no? aunque eso de que quita el chackra si es verdad<br /><br />ya se eso de Sai que no puede dar ordenes xD pero algo si que movera quizas ara que todos se revelen xDDDD\t\t\t\t\t</div>","date":"2009-06-06T10:40:09Z","page":670},{"id":19915604,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"fua pensaba que un foro asi no existía y resulta que si xDDD bueno, por fin podre poner lo que pienso y que alguien escuche jeje <br /><br />conociendo a Kishi ara que Danzou:<br /><br />1- En el capitulo de la semana que viene el shukaku ese se oponga y Danzou no sea hokage.<br /><br />2- se quedara como hokage un tiempo.<br /><br />si por casualidad se queda como hokage seguro que nombrara a Sai jefe de la Ne y como dijo kishi en una entrevista movera algo grande!!<br /><br />Otra cosa es que Tobi ha mandado a Kisame a por el 8-colas acaso es Kisame tan fuerte? Que es lo que tiene que hacer Tobi tan importante? Naruto no sabe sobre quien es el equipo de Sasuke ni que este es de Akatsuki que pasara cuando se entere? cambiara su manera de mirar a Sasuke? o le dara el kyuubi? <br /><br />Ai tres grupos que van hacía konoha, sasuke, kabuto y los del rayo lo que uno cree es que se toparan o algo no? que creeis vosotros?\t\t\t\t\t</div>","date":"2009-06-06T09:48:47Z","page":670}]}