{"id":-136282832,"name":"Hagaren8","date":"13 Sep 2012","messages":1425,"threads":[],"posts":[{"id":48992117,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48992081\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1509668397\"><div><p></p><div><p></p><p>Me has entendido mal. No comparo las situaciones que pasan en España con las de Venezuela ni digo que Leopoldo Lopez esta bien en la carcel. De hecho he dicho que es <em>lo que los chavistas y algunos podemitas dicen de él.</em></p><p></p><p> </p><p></p><p>Solo hacia una reflexion sobre como se perciben las cosas fuera del pais en el que vives. Y como se podria recibir fuera de España lo que ha ocurrido.</p><p></p><p> </p><p></p><p>Entiendo que, con la triste situacion que se vive alli, que usen tu pais como ejemplo en miles de discusiones ajenas puede tenerte hasta las pelotas. Mis disculpas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Vale  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, ahora te entiendo  </p><p> </p><p> </p><p>La situacion que esta viviendo Espana me parece muy complicada y que dirigentes de Cataluna hayan sido enviados a prision solo profundizara mas las divisiones entre espanoles, aparte de prestarse a interpretaciones erroneas por parte de extranjeros. </p><p> </p><p> </p><p>Creo que lo mejor en este caso hubiera sido inhabilitar a aquellos politicos que hayan roto la ley y convocar elecciones cuanto antes. Un castigo duro pero al menos no tendrian que ver sus dias pasar en una prision. </p>\t\t\t\t\t</div>","date":"2017-11-03T00:37:57Z","page":5428},{"id":48992021,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48991247\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1509655871\"><div><p></p><div><p></p><p>Yo no se, me da por pensar en que los chavistas y los podemitas llevan años desgañitandose con que Leopoldo Lopez es un golpista. Que convoco una manifestacion ilegal en la que ademas hubo muertos. Que no es ningun santo.</p><p></p><p> </p><p></p><p>Y la mayoria de gente no les hace puto caso. Porque les cae mal Maduro, porque detestan el regimen venezolano y su ideologia. Para la mayoria del mundo civilizado Leopoldo Lopez es (o era) un preso politico aunque dudo que nadie se haya leido los autos de su condena.</p><p></p><p> </p><p></p><p>Lo mire por donde lo mire, meter en la carcel a un gobierno regional suena JODIDAMENTE MAL. Con razon legal o sin ella. Probablemente haya algunos sitios donde digan ¿declararon la independencia y van a la carcel? Poco les han hecho. Pero seran los menos.</p><p></p><p> </p><p></p><p>Yo ando bastante preocupado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es Espana una dictadura como Venezuela? Espana quizas no sea la mejor de las democracias, pero me parece un error compararla con un regimen autoritario, controlado por una banda criminal de comunistas con vinculos al narcotrafico.</p><p></p><p> </p><p></p><p>Leopoldo Lopez no convoco una manifestacion ilegal. El convoco una manifestacion legitima para protestar por problemas que no viven ni de broma los catalanes ni nadie en Espana, como lo son la escacez de alimentos y productos basicos y por los altos niveles de crimen que no nos dejan vivir a los venezolanos. Dejen de meter a Venezuela en estos temas.</p><p></p><p> </p><p></p><p>Y si alguien esta de acuerdo con que Leopoldo Lopez este en la carcel (lo cual es inmoral), no entiendo porque deberia inquietarse por lo que esta ocurriendo en Espana. Leopoldo Lopez no rompio ninguna ley. De los dirigentes catalanes se puede decir lo mismo? (y aqui no entro en si la ley de espana deberia ser como es)</p>\t\t\t\t\t</div>","date":"2017-11-03T00:01:52Z","page":5427},{"id":48902379,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Alguien ha visto el twitter de Julian Assange? Muy decepcionante en este tema, vendiendo una historia de victimas y malos, lideres republicanos vs. lideres fachas, etc. Y las respuestas a sus tweets mas de lo mismo. Alguien deberia darle una version alternativa de la historia a este senor, antes de que siga difundiendo info toxica. He sido un fan de Assange pero en este tema no me esta gustando nada.</p><br /><p>&nbsp;</p><br /><p>Por este tipo de cosas me pareceria un error usar la fuerza fisica para ejercer orden en la region. Las autoridades espanolas deben tener mucho cuidado porque ya tienen una fractura interna seria y lo ultimo que les conviene es terminar con una mancha ante la comunidad internacional que termine beneficiando a los independentistas.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-28T21:10:49Z","page":5273},{"id":48899879,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No deja de fascinarme este tema.</p><br /><p>&nbsp;</p><br /><p>Un pais que esta saliendo con mucho esfuerzo de una grave crisis economica cae en este berenjenal, ironicamente en un tema que concierne a la region mas prospera del pais, que no la mas pobre. Y sin ser perfecta, Espana tiene una instituciones con las que sonaria para mi pais.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Autogol de manual. Saludos.&nbsp;</p>\t\t\t\t\t</div>","date":"2017-10-28T18:49:42Z","page":5269},{"id":48898110,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pues si yo fuera Rajoy me mantendria al margen lo maximo posible, es decir: no haria nada (o practicamente nada).</p><br /><p>&nbsp;</p><br /><p>Con la inseguridad politica y judicial, ahora si las empresas van a empezar a irse de verdad. A esto sumarle que nadie reconoce la nueva republica; esto implica que no puedan acceder a ayudas economicas del extranjero. El conjunto de Espana esta en una situacion muy delicada pero la situacion de Cataluna es aun peor. No podran mantenerse asi mucho tiempo y tendran que ceder tarde o temprano. Me pareceria un error enviar al ejercito o la guardia civil a imponer orden por la fuerza y crear una division mas profunda en la sociedad.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Un saludo</p><br />\t\t\t\t\t</div>","date":"2017-10-28T17:00:14Z","page":5266},{"id":48769392,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<div><br><p> </p><br></div><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48769318\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1508612351\"><div><br><div><br><p>Pues tu padre se equivoca, entre otras cosas por que buena parte de la industria que había fué destruida durante la guerra civil (los vascos fueron listos y no destruyeron sus altos hornos que cayeron intactos en manos de los nacionales) y la reconstrucción se pagó con wolframio gallego y \"leonés\" principalmente (alemanes y aliados pagaban muy bien por él), naranjas valencianas, Alumnio, Plomo, Mercurio, Zinc o Hierro que salían principalmente de Andalucia, Aragón, Asturias y Castilla y con eso se compraban productos como el petróleo, trigo y maquinaria para reconstruir la capacidad industrial española. Luego vendrían cosas como plantar la SEAT en Barcelona (en lugar de en el norte de España como era el plan original de la que debería haberse llamado SIAT) o la emigración de gente de Andalucia, Extremadura, Galicia, ambas Castillas, etc a País Vasco y Cataluña por decidir el gobierno de Franco concentrar en ambas la industria española, y los esfuerzos en infraestructuras mientras Galicia o Extremadura seguían con infraestructuras de la época de Primo de Rivera o anterior.</p><br></div><br></div></blockquote><br><p> </p><br><p>Interesante comentario, tendre que decirle esto a mi papa  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . El tiene en su oficina un libro del hispanista Paul Preston  titulado \"El Holocausto Espanol\" (del cual solo he leido el prologo y primer capitulo), no se si lo que me conto haya venido de alli. Es una buena lectura para entender mejor la situacion actual de Cataluna? </p><br><p> </p><br><p>Un saludo</p>\t\t\t\t\t</div>","date":"2017-10-21T19:13:21Z","page":5001},{"id":48769184,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Siendo bastante liberal en estos temas, se me haria raro ver una Cataluna separada de Espana.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Hablando de este tema con mi padre, el me comentaba que Cataluna siempre ha sido popular por ser un motor economico para Espana, que los catalanes tenian fama de ser de la gente mas trabajadora y emprendedora del sur de Europa y que su industria les permitio resistir a Franco por un buen tiempo. Dejando atras los disgustos pasados que han vivido en la historia de Espana, no tiene pinta de que les vaya mal actualmente (viendo lo que aporta Cataluna al PIB espanol). Mi deseo es que tanto el gobierno espanol, y el restos de comunidades se sienten con la digirencia catalana y estos finalmente se queden, aunque tiene pinta de que no sera muy sencillo a estas alturas.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-21T18:28:25Z","page":4997},{"id":48769114,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Como extranjero no me termina de quedar claro si se busca la independencia por motivos nacionalistas o economicos y por una mayor autonomia. Cual es la posicion del catalan promedio en este sentido? Que es lo que piensa lograr una Cataluna independiente que no puede lograr en la configuracion actual de Espana? Con cuanta libertad cuentan las regiones espanolas comparadas con otros paises de la UE como Italia, Francia o Portugal?&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y cuantos independentistas y unionistas hay en Cataluna? Las cifras no me terminan de quedar claras</p>\t\t\t\t\t</div>","date":"2017-10-21T18:14:50Z","page":4995},{"id":48385387,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una pregunta: que tal ven los independentistas del foro un cambio en el engranaje politico y economico de Espana que provea a la administracion catalana con mas independencia? Aceptarian una opcion tipo \"Estados Unidos de Iberia\" o se negarian a aceptar todo lo que no fuera independencia?&nbsp;</p>\t\t\t\t\t</div>","date":"2017-09-27T22:04:20Z","page":4163},{"id":48036346,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<p>Nuevo capitulo</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> El final del capitulo deja entender que van a re-adaptar toda la trama de la pelicula, la cual pensaba revisionar asi que genial por mi. Muy buen capitulo, tienen sub-tramas para rato con Sarada y los personajes de la pelicula, aunque me gustaria saber cual va a ser la trama principal de la serie una vez que estos arcos se acaben. </div></div></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-07-13T02:27:27Z' title='13/07/17 04:27 ' data-short='3 a'>13 de Julio del 2017</time> por Hagaren8</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-07-13T02:25:42Z","page":565},{"id":47777203,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<p>Me he visto todos los eps que han sacado de Boruto y me esta gustando bastante. Es bantante entretenida y los personajes me caen todos bien. Mi favorita es Sarada. Me gusta mucho su seiyuu. Tambien me vi la pelicula, y aunque parezca raro, me parecio sobresaliente. La disfrute mucho.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Por los momentos me parece una serie muy entretenida, asi que la seguire viendo. Solo espero que no se les vaya mucho la olla con la trama&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;</p><br /><p>&nbsp;</p><br /><p>El anime de Boruto esta cubriendo el manga? Saben si le van a meter relleno? Seria un poco lamentable que le metan relleno a esta serie tambien&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p>\t\t\t\t\t</div>","date":"2017-05-22T03:36:07Z","page":564},{"id":47039864,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Dejo aquí este video del youtuber espanol Fortfast, me pareció muy curioso y quería compartirlo. Es bastante troll&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/Cud4QLYd3v4?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Saludos</p><br />\t\t\t\t\t</div>","date":"2017-01-06T15:54:08Z","page":2122},{"id":46996759,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46996744\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\" data-ipsquote-timestamp=\"1482898471\"><div><p></p><p>Si no me equivoco estos son los artistas que defendían que el imperio romano se hundió por culpa del socialismo (sí, sí, ahí donde lo veis el puto Marx ya andaba jodiendo la marrana hasta siglos antes de nacer. Seguro que también hizo gulags en Emérita Augusta) así que reconozco que tengo ciertos prejuicillos con ellos. Mañana le echo un vistazo a algún trozo, pero algo me dice que va a ser una cosa esperpéntica.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Creo que te refieres al Profesor Huerta de Soto. Tranquilo, no aparece en este documental en particular  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Por cierto, tanta polemica causa Huerta de Soto? Porque el Instituto Mises hace poco publico su obra en ingles aqui en USA (Dinero, credito bancario y ciclos economicos, <a href=\"https://mises.org/library/money-bank-credit-and-economic-cycles)\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">https://mises.org/sy...1&amp;type=document</a>) y por lo general suelen promocionar libros muy buenos.</p><p></p><p> </p><p></p><p>Saludos </p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-28T04:31:50Z' title='28/12/16 05:31 ' data-short='4 a'>28 de Diciembre del 2016</time> por Hagaren8</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-28T04:30:12Z","page":2111},{"id":46995054,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Acabo de ver este documental bastante corto hecho por el Instituto Juan de Mariana, que trata la crisis española. No se que tan popular sea por esta comunidad. Iba a abrir un hilo separado buscando opiniones acerca de este documental pero no me provoca hacerlo así que lo dejo aquí. Advierto que es un documental bastante liberal, hecho por un economista austriaco y un periodista libertario. Lo digo para que estén advertidos de su contenido y del sesgo de los productores del documental.&nbsp;</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/a3cwA_jMpGk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Quería saber la opinión de personas de izquierdas. Desde vuestra perspectiva socialista/de izquierdas: en que puntos creen que falla el documental? Que puntos creen que omiten? Para alguien que quiera conocer un poco mas sobre la historia contemporánea de España... que libros o documentales recomiendan? Estoy mas interesado en el aspecto económico.</p><br /><p>&nbsp;</p><br /><p>Saludos&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-12-27T19:05:07Z","page":2111},{"id":42170189,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://eu.rymimg.com/lk/o/u/3f18534f165b5a3adfe91bb89668e9d0/5472756.jpg\" alt=\"5472756.jpg\"></span></p><br /><p>&nbsp;Casi y suelto una lagrimilla&nbsp; <img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' /><span style=\"font-size:14px;\">&nbsp;</span></p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:14px;\">Alguien sigue Boku no Hero Academia?</span></p><br />\t\t\t\t\t</div>","date":"2014-11-24T02:12:09Z","page":3317}]}