{"id":-1392653255,"name":"benito","date":"13 Abr 2003","messages":1583,"threads":[],"posts":[{"id":30235876,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Acuérdate el primer golpe en los huevos!<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />:malote:y ya no podrá follar en un par de semanas!!  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2011-06-27T14:07:27Z","page":46},{"id":30214804,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\"><div><p>Hola.</p><p> </p><p>Bueno, tras un día entero sin que pasara nada, creí que las cosas se habían calmado un poco. Me equivoqué.</p><p> </p><p>Estaba yo posteando en el foro de Meri tan a gusto, cuando recibo un SMS.</p><p> </p><p>Herdia móvil:</p><p>¿Estás solo en casa?</p><p> </p><p>Me impactó un poco el SMS. Me olía lo que pretendía, pero aun así le contesté con un simple Sí.</p><p> </p><p>Pasó apenas un minuto cuando me empezó a sonar el móvil. Era él. Tal y como yo pensaba, me envió el SMS para ver si podía llamarme, ya que no quería que mis padres lo escucharan. Ya sabía de antemano que iba a haber bronca. </p><p> </p><p>Estaba un poco nervioso. Respiré hondo, tragué saliva y le cogí el teléfono.</p><p> </p><p>-¿Qué quieres?</p><p> </p><p>-Creo que ya sabes por lo que te llamo, ¿no?</p><p> </p><p>-Me lo imagino. ¿Has hablado con Laputa?</p><p> </p><p>-Sí. Vamos a ver, ¿pero tú quién te crees que eres, chaval?</p><p> </p><p>De momento iba a permanecer calmado. Lo que más le molesta a alguien que te está gritando es que estés tranquilo, casi indiferente. Así que le contesté:</p><p> </p><p>-Creo que yo soy el único que tiene motivos para enfadarse, o sea que cállate.</p><p> </p><p>-¡Con dos cojones! Me espías, te presentas en casa para sorprendernos y nos puteas para que te lo digamos, pero no tengo razones para enfadarme.</p><p> </p><p>-Tú te liaste con mi ex. Lo justo hubiera sido que te hubiera reventado ya la cabeza.</p><p> </p><p>-Te jodes, tú mismo lo has dicho: TU EX.</p><p> </p><p>-Mira, gilipollas ahí ya empecé a perder los papeles- si hubieras creído que estaba bien lo que hiciste, no te hubieras callado como una puta. Además de cabrón, eres un cobarde, que tuvo que sacarte las castañas del fuego Laputa por ti.</p><p> </p><p>Él sabía que yo tenía razón, y por eso solo pudo contestarme con una evasiva:</p><p> </p><p>-No me hables así, chaval.</p><p> </p><p>-Te hablo como mereces que te hable. Incluso mejor.</p><p> </p><p> </p><p>La conversación se alargó unos minutos por los mismos derroteros. No estoy muy orgulloso de algunas cosas que dije, porque también fueron dignas de un crío, pero perdí los papeles. Estaba realmente cabreado. En un momento de la conversación, él dijo:</p><p> </p><p>-Y además, te traes a la tía esa al bar. ¿Para qué? ¿Para poner celosa a Laputa? ¿Para intimidarla? ¿Qué coño pinta ella aquí?</p><p> </p><p>-Eso a ti no te interesa.</p><p> </p><p>-Que te la folles no significa que tenga que ver con esto.</p><p> </p><p>-¡UN RESPETO!</p><p> </p><p> </p><p>Y así seguimos durante largo rato. Solo os estoy poniendo las partes importantes. Lo que omito es más de lo mismo.</p><p>Al final, todo acabó de esta manera:</p><p> </p><p>-Mira Herdia, solo te digo que no la líes. No quiero que esto repercuta en mamá y papá.</p><p> </p><p>-No les va a repercutir para nada. Cuando vuelva ellos ya se irán a París. Me has espiado, puteado, jugado conmigo, has quedado a mis espaldas con Laputa y la has hecho llorar. Te vas a cagar.</p><p> </p><p>Me colgó. Yo me quedé un rato pegado al teléfono. Me daba la sensación de que esta última frase la tenía ya ensayada. Que antes de llamarme ya sabía que iba a concluir la conversación así y que, por lo tanto, no había tenido ninguna intención de arreglarlo. </p><p>Entonces, ¿a qué vino esto? Pienso que se había estado allanando el terreno durante toda la conversación, para con esta última frase intentar acojonarme.</p><p> </p><p>Os explico un poco:</p><p>Él vuelve el 27 justo después de comer. Mis padres, se van sobre las 4 de la tarde hacia Barajas, para coger un vuelo a París. Estarán una semana para celebrar sus bodas de plata. Eligieron justo esas fechas mi hermano y ellos para que pudieran verse un poco tras que volviera de Aveiro, y antes de que se fueran ellos.</p><p> </p><p>Así que se supone que el 27 por la tarde concluirá todo esto, espero que no mediante la fuerza. Va a ser la única oportunidad para zanjarlo, porque el 28 por la mañana yo estaré tomando un avión para Brighton (Inglaterra), donde estaré 21 días aprendiendo inglés.</p><p> </p><p> </p><p> </p><p>Bueno, no sé qué pasará cuando llegue. Estoy un poco nervioso.</p><p>¡Necesito consejos! XD XD</p><p> </p><p> </p><p>Saludos</p><p> </p></div></blockquote><p> </p><p>Sí le ganas en la lucha luego lo sodomizas y sera tu esclavo de por vida! <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-06-25T21:45:18Z","page":39}]}