{"id":-1392929834,"name":"Moonlit","date":"25 Ene 2002","messages":1491,"threads":[],"posts":[{"id":49751679,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Hay que quitar el puñetero tiki taka ya.&nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Cómo es posible que juguemos sólo con un delantero? ¿Dónde se ha visto eso?</p><br /><p>Incluso en la España de Luis Aragonés que teníamos a Xavi e Iniesta en su plenitud, se jugaba con Torres y Villa.</p><br /><p>Ni un desmarque, nadie intentaba nada. El portero ruso no hizo ni una parada. Lamentable.</p><br /><p>&nbsp;</p><br /><p>Lo que ya me reventó ayer fue el Hierro quitando a Costa para poner a Aspas. ¿Para qué vamos a variar el esquema?</p><br /><p>Al final tuvo un mini momento de lucidez con Rodrigo, y ahí se vio que empezamos a hacer un poquito de peligro.</p><br /><p>&nbsp;</p><br /><p>Llevo siguiendo a España desde el mundial de Italia'90, y nunca me he sentido como en éste. Me cabreé bastante con la</p><br /><p>eliminación contra Nigeria en el 98, y no pasar de la fase de grupos en el anterior, pero lo de éste, por la mierda de partido de ayer,</p><br /><p>pasando y pasando y pasando y pasando la pelota atrás y a los lados, jamás lo había visto. Era surrealista.</p><br /><p>&nbsp;</p><br /><br />\t&nbsp;\t\t\t\t\t</div>","date":"2018-07-02T14:51:09Z","page":603},{"id":33710847,"thread":1903573,"title":"Soy un attention-whore y necesito validacion. Foto dentro","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez88\" data-cite=\"Marquez88\"><div><p>En 45 paginas no se si lo habreis descubierto ya... pero el chaval este \"attention-whore\", ya es objeto de burlas desde hace bastante tiempo en vandal:</p><p> </p><p><a href=\"http://www.vandal.net/foro/mensaje/601311/tras-3-anios-nueva-foto-de-mi-espalda-por-delante-d/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.vandal.ne...-por-delante-d/</a></p><p> </p><p>El pobrecito no se cansa de ir haciendo el ridiculo de foro en foro.</p><p> </p></div></blockquote><p> </p><p>Es más que eso, yo que soy de los más antiguos aquí, al ver la foto me ha recordado a alguien, y al ver su nick me he convencido. Este personaje hacía lo mismo allá por esos años cuando se registró. Qué pena que esos mensajes posiblemente ya se hayan borrado. Me acuerdo que se crearon hilos tan largos como éste <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-03-13T03:14:49Z","page":46}]}