{"id":-1394476123,"name":"Weisshaupt","date":"3 Mar 2016","messages":4467,"threads":[],"posts":[{"id":52065682,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52065643\" data-ipsquote-contentid=\"3004454\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1614077334\" data-ipsquote-userid=\"837105\" data-ipsquote-username=\"CHUACHENEGER\">\t<div class=\"ipsQuote_citation\">\t\thace 31 minutos, CHUACHENEGER dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tLos niños pequeños son muy influenciables y todo contenido sexual, pol´ítico o controvertido debería ser ajeno a ellos que solo piensan en jugar y son muy inocentes.\t\t</p>\t\t<p>\t\t\tYa a partir de la adolescencia que tomen el camino que quieran o sientan según sus gustos o ideas.\t\t</p>\t</div></blockquote><p>\tPara nada de acuerdo, a los ni´ños hay que darles una educación, y presentarles los temas en la edad adecuada que puedan procesarlos. Esperar a que sean adolescentes para enseñarles que hay una cosa que se llaman relaciones afectivas es la receta perfecta para que salgan unos sociópatas.</p><p>\tNo es enseñarles escenas de sexo explícito a niños de 5 años, es explicarles lo que son las relaciones afectivas y enseñarles a respetarlas. Y cuando lleguen a pre-adolescentes, una buena educación sexual.</p>\t\t\t\t\t</div>","date":"2021-02-23T11:25:05Z","page":3},{"id":52065615,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52065586\" data-ipsquote-contentid=\"3004454\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1614073379\" data-ipsquote-userid=\"660512\" data-ipsquote-username=\"Amrael\">\t<div class=\"ipsQuote_citation\">\t\thace 31 minutos, Amrael dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tAhora mismo hay un niño de 7 años jugando al Miitopia en algún lugar del mundo y ha visto como dos muñecos hombre se han dado un beso y se cogían de la mano y su reacción ha sido\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t\"Vaya, que ganas mas tontas de comerme una polla\"\t\t</p>\t</div></blockquote><p>\tes que todo esto me recuerda tanto al capítulo de los Simpson que Homer se piensa que su amigo gay va a convertir a Bart en gay, y para evitarlo lo lleva a la fábrica de acero a que se haga un hombre. Y claro, luego pasa lo que pasa</p><p>\t<img alt=\"spacer.png\" class=\"ipsImage\" data-ratio=\"66.72\" height=\"667\" style=\"height:auto;\" width=\"1000\" data-src=\"https://th.bing.com/th/id/R8faf0ad965ec0b2f4eb48c744c34b689?rik=0QuyqessbyPAoQ&amp;riu=http://i.imgur.com/s6Ty0.jpg&amp;ehk=7BCuAdaVMQ5XgSVbHi2y03lbr8nUWM0QtfZbooXg2VQ=&amp;risl=&amp;pid=ImgRaw\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p>\t\t\t\t\t</div>","date":"2021-02-23T10:17:33Z","page":3},{"id":52065501,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tsi un beso entre un hombre y una mujer es adecuado para niños (y anda que no hay cuentos y dibujos infantiles con ese contenido), lo mismo para un beso homosexual. Si el contenido explícito de sexo hetero es para mayores de 18, lo mismo para el homo. No es muy difícil de entender.</p><p>\tA los ni´ños lo que hay que hacer es educarlos, y enseñarles a respetar a las personas que prefieren a las personas de su mismo sexo, a darles los mismos derechos y a no discriminarlas.</p><p>\tLa tontería esa de la reproducción, pues eso, una gilipollez. Si nos extinguimos será seguramente por otros motivos.</p>\t\t\t\t\t</div>","date":"2021-02-23T07:20:53Z","page":2},{"id":52062670,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52061981\" data-ipsquote-contentid=\"3004350\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1613747547\" data-ipsquote-userid=\"355483\" data-ipsquote-username=\"Luison64\">\t<div class=\"ipsQuote_citation\">\t\thace 17 horas, Luison64 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tLo voy dejando claro porque luego vienen las expulsiones, (creo que ya ha habido una) y se dice que si moderación facha, moderación homófoba y no se que calumnias mas. No, se expulsa por no cumplir las normas, y faltar al respeto al forero que tienes delante.\t\t</p>\t</div></blockquote><p>\ten las normas se especifica que no está permitida la homofobia en los mensajes, y en este hilo hay para parar un tren, ante lo cual no habéis hecho nada. Tú verás...</p>\t\t\t\t\t</div>","date":"2021-02-20T08:19:02Z","page":16},{"id":49797349,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Desde luego lo mejor del mundial ha sido la presidenta de Croacia, no ya solo por milf, sino por esa naturalidad con la camiseta de la selección puesta dando abrazos a todo el mundo aunque le estuviera cayendo encima un aguacero.</p><br /><p>&nbsp;</p><br /><p>Nada que ver con Putin, todos esperando que entregara la copa con el torso desnudo y montando a un oso, y resultó ser el único finolis con paraguas.</p><br />\t\t\t\t\t</div>","date":"2018-07-16T10:46:45Z","page":788},{"id":49721178,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49721007\" data-ipsquote-username=\"NA Vader27\" data-cite=\"NA Vader27\" data-ipsquote-timestamp=\"1529659653\"><div><p></p><div><p></p><p>Por mi parte, no vi casi el partido, y eso que ambas selecciones me gustan tradicionalmente, de hecho tengo camisetas de las dos, pero tenía un compromiso. Solo un milagro clasificaría a Argentina, pero de todos modos sería bastante injusto con el nivel mostrado. Mucha preocupación si nos metemos de primeros y nos cruzamos con Croacia en unos hipotéticos cuartos, están a un grandísimo nivel. A ver qué hace hoy Brasil.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Croacia tiene muy buen equipo y están jugando bien, llegaran lejos hasta el día que empiecen a creerselo y les elimine una Bélgica de turno.</p>\t\t\t\t\t</div>","date":"2018-06-22T10:33:31Z","page":239},{"id":49013233,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49013206\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1510135220\"><div><p></p><div><p></p><p>Pero tu sabes que cortar calles es legal no? Lo digo porque a un defensor acerrimo de la legalidad eso le debería importar. Si lo que hacen es legal esta bien no?</p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>no se si será legal o no, pero no deja de ser un poco hipócrita hacer una huelga para pedir que se respeten derechos y libertades, y al mismo tiempo mearte encima del derecho y la libertad de los demás a ir a trabajar.</p>\t\t\t\t\t</div>","date":"2017-11-08T10:09:11Z","page":5520},{"id":48961450,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>el victimómetro de Puigdemont acaba de dar error por overflow</p><br />\t\t\t\t\t</div>","date":"2017-10-31T13:03:40Z","page":5358},{"id":48940065,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48940036\" data-ipsquote-username=\"FranXK III\" data-cite=\"FranXK III\" data-ipsquote-timestamp=\"1509369953\"><div><p></p><div><p></p><p>Es que, ¿para qué va a ir justamente hoy a Bélgica si no?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>a tomarse unas cervezas trapenses, que están bien ricas</p>\t\t\t\t\t</div>","date":"2017-10-30T13:26:56Z","page":5318},{"id":48939945,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>como siempre, las ratas son las primeras en abandonar el barco <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-10-30T13:21:28Z","page":5317},{"id":48685317,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Puigdemont le ha ganado a Rajoy en su terreno: hacerse el gallego.</p><br />\t\t\t\t\t</div>","date":"2017-10-16T09:29:14Z","page":4834},{"id":48579701,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48579664\" data-ipsquote-username=\"TheThief\" data-cite=\"TheThief\" data-ipsquote-timestamp=\"1507567213\"><div><p></p><div><p></p><p> No creo, las hostias serán fuera, para eso están convocando a la gente. </p><p></p><p> </p><p></p><p> Pero sí, lo de que se peguen dentro ya seria la guinda del pastel, no se puede descartar, hay implicada mucha gente que ama el espectaculo audiovisual.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Recuerdo que hace años solían aparecer por la tele imágenes del parlamento de Taiwan o de por ahí, de políticos pegándose de ostias literalmente. Aunque ya hace mucho que no salen, no se si pasó la moda o ya no se pegan, pero las buenas costumbres no hay que perderlas.</p>\t\t\t\t\t</div>","date":"2017-10-09T16:42:30Z","page":4669},{"id":48489343,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>ese momento en que casi prefieres que te invada Francia antes que Puigdemont y Rajoy sigan \"gobernando\" (cof cof), y que les den por culo a catalanes, españoles y las madres que los parió a todos.</p><br />\t\t\t\t\t</div>","date":"2017-10-04T10:56:50Z","page":4502},{"id":47414502,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47414194\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489147985\"><div><p></p><div><p></p><p>Entonces estas hablando de meter mas personal y cierto error humano porque también se puede equivocar.</p><p> </p><p> </p><p>Lo suyo es que sea automático y no dedica una persona, como comentas y si funciona es cierto que se minimizarían los errores.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, lo suyo es que fuera totalmente automático, pero desconzco si hay software con una IA lo suficientemente sofisticada para detectar cuando se hace el pase e interpretar que va a un jugador en fuera de juego, en unos años quien sabe. Lo que decía creo que es más o menos factible tecnológicamente, y aunque no eliminas el error humano lo reduces de forma considerable.</p>\t\t\t\t\t</div>","date":"2017-03-10T12:55:22Z","page":32},{"id":47414008,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413935\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489145770\"><div><p></p><div><p></p><p>No se yo no lo veo porque tendría que estar todo el rato funcionando y calculando posiciones de todos los jugadores en cada pase que se haga.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>no, el software sólo calcula la posición (ojo, sólo posición, no la infracción en si) en función de la posición de los jugadores y pelota (si está por delante o detrás). En el momento del pase es el juez de video el que decide, pero tiene en pantalla marcados perfectamente los que están en posición de fuera de juego y los que no, por lo que le es más fácil decidir si hay infracción (si el pase va hacia uno de los que están marcados) que no al juez de linea que tiene que calcular la posición a ojo. No se si me explico bien</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413938\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1489145818\"><div><p></p><div><p></p><p>Uf, es que yo no lo veo por lo que te digo, porque la polémica posterior entonces se centraría en por qué el árbitro usó vídeo en aquella jugada y no en esa otra, lo que derivaría en algo parecido a lo que ocurre ahora o en que se acabaría por analizar todo.</p><p></p><p> </p><p></p><p>y no, en los fueras de juego ¿Cómo lo aplicas? ¿Los pitas y luego analizas? ¿No los pistas y luego analizas? De nuevo muy complicado de gestionar.</p><p></p><p> </p><p></p><p>Ya digo, lo del vídeo me parecería bien para las agresiones y para las simulaciones. Como ejemplo, serviría para sancionar a Suárez con un par de partidos.</p><p></p><p> </p><p></p><p>Creo que muchas de las simulaciones se solventarían porque los jugadores se lo pensarían mucho.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, lo de la polémica posterior sí que ya es problema de que la mayoría de periodistas no tienen talento suficiente para hablar de fútbol y tienen que captar audiencia con la polémica.</p><p></p><p> </p><p></p><p>Lo de sancionar las agresiones después del partido se puede hacer ya, pero sólo si hay denuncia, aquí sólo haría falta un cambio de reglamentación, el problema creo es el revuelo mediatico que se forma después de \"rearbitrar\" una jugada (nuevamente, culpa de los periodistas). Si se hace en medio del partido porque el juez de video lo ve y avisa al principal, creo que sería más efectivo. Sí te doy la razón en que hay que sancionar más severamente ciertas actitudes como simulaciones y agresiones.</p>\t\t\t\t\t</div>","date":"2017-03-10T11:46:14Z","page":31},{"id":47413992,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<p>repe</p><br />\t\t\t\t\t</div>","date":"2017-03-10T11:44:29Z","page":31},{"id":47413928,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413917\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489145507\"><div><p></p><div><p></p><p>Eso del chip dentro de la pelota no se yo cuanto aguantaría y ¿como programas que te calcule el fuera de juego cuando se golpea la pelota y que sea el jugador que recibe la pelota y no otro?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>el chip en la pelota creo que ya lo llevan los sistemas para los goles fantasma. Cuando se hace el pase lo tiene que mirar el juez de video, que en ese momento tendría marcados en pantalla los que están en fuera de juego, si el pasa va a uno de los marcados pues avisa al principal. Como lo pita el juez de video, de paso nos ahorramos las tanganas de jugadores protestando.</p>\t\t\t\t\t</div>","date":"2017-03-10T11:34:46Z","page":30},{"id":47413895,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413875\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489145055\"><div><p></p><div><p></p><p> </p><p> </p><p>¿Eso como se puede hacer?</p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>pues con los mismos chips que usan ahora para medir la distancia que recorren los jugadores y la posición que ocupan. Con eso sabes la posición de cada uno, otro chip en la pelota, un software que calcule en cada momento el que está en fuera de juego y el juez de video que los vaya controlando, no lo veo demasiado inviable.</p>\t\t\t\t\t</div>","date":"2017-03-10T11:27:32Z","page":30},{"id":47413864,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413829\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1489144575\"><div><p></p><div><p></p><p>Sí, más que nada porque ¿Cómo determinas qué jugadas merecen repasar el vídeo y qué jugadas no?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>en el rugby (y creo que en fútbol americano también) lo determina el árbitro cuando lo cree conveniente, osea cuando no tiene algo claro. Ahora mismo en el fútbol si el árbitro (o el linier) no tiene algo claro tiene que tomar una decisión sí o sí en décimas de segundo, con el correspondiente riesgo de equivocarse. Que oye igual me equivoco, pero si no se prueba no vamos a saber si funciona (y me refiero en competiciones como la liga o la champions durante toda la temporada, no experimentos como el mundial del clubs).</p><p></p><p> </p><p></p><p>También creo que no sería muy difícil aplicar tecnología para los fueras de juego, que junto los penaltys son lo que más polémica causa. Así realmente sólo necesitarías video en jugadas conflictivas en el área o entradas muy duras, o que el árbitro que mira el video pueda avisar al principal si ve algo que se le pasa, una agresión por ejemplo que se puede sancionar más tarde sin tener que parar el juego.</p>\t\t\t\t\t</div>","date":"2017-03-10T11:23:00Z","page":30},{"id":47413803,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413692\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1489143382\"><div><p></p><div><p></p><p>Pues yo no estoy para nada de acuerdo. Si algo tiene el fútbol es la continuidad del juego y sus imperfecciones. Hay cosas que sí se pueden hacer y otras no. Así que, aparte de saber si una pelota entra del todo o no, poco más veo que fuera adecuado.</p><p></p><p> </p><p></p><p>Otro asunto son las sanciones disciplinarias en la simulación de faltas, penaltis y agresiones que con posterioridad al partido podrían sancionarse pero eso también debería estudiarse con mucho cuidado si se debería aplicar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>hombre pues hablando de continuidad, yo lo que haría es que se pudieran hacer los cambios (como en la mayoría de deportes) y atender a los lesionados (como en el rugby) sin tener que parar el partido. Por otra parte, crees que se perdería realmente más tiempo que un árbitro en una cabina mirara en video una repetición que el que se pierde cada vez que se pita algo polémico y los jugadores empiezan a rodear y protestarle al árbitro?</p>\t\t\t\t\t</div>","date":"2017-03-10T11:13:36Z","page":29},{"id":47413654,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47413584\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1489142526\"><div><p></p><div><p></p><p>El dia que llegue (lo estoy deseando) tanto al Barça como al Madrid se les acaba el chollo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>no veo tanto chollo la verdad, pero bueno, aunque lo hubiera, con tal que se acabe el circo montado con las polémicas firmo ya mismo. Y también que se acabaran las protestas de los jugadores a los árbitros, que parecen chimpancés. En ese sentido el fútbol tiene mucho que aprender del rugby...</p>\t\t\t\t\t</div>","date":"2017-03-10T10:50:47Z","page":29},{"id":47413087,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<p>que ganicas que pongan el videoarbitraje para que se acaben los lloros y cancelen el Chiringuito por falta de temas de los que hablar</p><br />\t\t\t\t\t</div>","date":"2017-03-10T09:06:22Z","page":28},{"id":47408610,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408568\" data-ipsquote-username=\"razielgp\" data-cite=\"razielgp\" data-ipsquote-timestamp=\"1489070560\"><div><p></p><div><p></p><p> Eso sí, los mismos que dicen ahora que los árbitros son humanos y no creen en conspiraciones, que lo digan el día de mañana cuando le toque al Madrid.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues eso digo yo también. Si al final perdemos la liga por un punto seguro que no será por culpa del gol fantasma del campo del Betis, sino más bien por haberse tocado los cojones todo el partido hasta el minuto 80 que ya ibamos perdiendo.</p>\t\t\t\t\t</div>","date":"2017-03-09T14:50:31Z","page":22},{"id":47408443,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408422\" data-ipsquote-username=\"razielgp\" data-cite=\"razielgp\" data-ipsquote-timestamp=\"1489069462\"><div><p></p><div><p></p><p>No. Lo que muchos madridistas decimos es que se os ha beneficiado en ciertas acciones del juego, algunas de ellas claves. Es muy diferente al concepto de \"ayudar\", que parece que implica comprar al árbitro y sinceramente ese discurso siempre me ha parecido una chorrada. Pero igual de ridículo tanto en un bando como en otro, ojo, que lo de robar también lo tenemos que aguantar nosotros cuando los partidos nos salen de cara.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>y nosotros que se supone que tenemos que hacer? mucho más grave y clave fue el error de Cavani delante de Ter Stegen que suponía el 3-2. El árbitro tiene que tomar decisiones complicadas en segundos, sin cámaras ni ayudas, y puede fallar, un delantero del nivel de Cavani no puede fallar eso. Nosotros no tenemos control sobre los fallos del rival, ni sobre los arbitrales.</p>\t\t\t\t\t</div>","date":"2017-03-09T14:28:19Z","page":21},{"id":47408134,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408091\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489065834\"><div><p></p><div><p></p><p>Osea que no tienes nada que comentar, ni eres capaz.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>ya lo he comentado, pero si quieres te lo resumo: los árbitros se equivocan, el agua moja, los días tienen 24 horas y el Barça está en cuartos. Asumidlo. Porque por lo visto, sois incapaces de disfrutar de los éxitos de vuestro equipo sin tener que rabiar con los del rival. O a lo mejor soy yo que tengo una concepción diferente del deporte y no me importa reconocer el mérito de que tengais 11 champions y que me la suda si los árbitros os han ayudado o no.</p>\t\t\t\t\t</div>","date":"2017-03-09T13:30:51Z","page":19},{"id":47408083,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47408064\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489065566\"><div><p></p><div><p></p><p>Está claro que es eso, eso sí, argumentos tenéis pocos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>gracias por confirmármelo <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-03-09T13:22:26Z","page":19},{"id":47408057,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<p>desde luego ver más madridistas escocidos con la remontada de anoche que disfrutando la victoria de su equipo no hace sino demostrar la grandeza del Barça de los últimos tiempos.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://2.bp.blogspot.com/_V92qnZjFH6U/SQn8DUD984I/AAAAAAAAACQ/jnZrxs84lR8/s400/Mojinos_Escozios-Mojinos_Escozios-Frontal.jpg\" alt=\"Mojinos_Escozios-Mojinos_Escozios-Fronta\"></span></p><br />\t\t\t\t\t</div>","date":"2017-03-09T13:18:09Z","page":18},{"id":47407438,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47407372\" data-ipsquote-username=\"SPARTAN V\" data-cite=\"SPARTAN V\" data-ipsquote-timestamp=\"1489058580\"><div><p></p><div><p></p><p>Mucho emoaol y gilipolleces pero rebateme todo lo que he comentado, no puedes porque es la verdad y el unico recurso que os queda es el \"ad hominem\" y la gracieta esperando ser palmeado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>cualquier aficionado de cualquier equipo que llore por los árbitros me parece ridículo. Y hablar de robos y conspiraciones ya me parece digno de reirse de él/ella. Y repito, sea del bando que sea, lo digo ahora igual que lo dije cuando las bolsas del Villareal.</p><p> </p>\t\t\t\t\t</div>","date":"2017-03-09T11:34:06Z","page":16},{"id":47407336,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<p>recomiendo este producto a varios foreros, les irá muy bien:</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://www.hemoal.es/img/content/pack.hemoal-forte.png\" alt=\"pack.hemoal-forte.png\"></span></p><br /><p>PD: al tal Juanma Rodriguez, parece que un camión de estos le hará falta</p><br />\t\t\t\t\t</div>","date":"2017-03-09T11:18:04Z","page":16},{"id":47406446,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<p>algunos madridistas más escocidos que los propios del PSG. Todo en orden.</p><br />\t\t\t\t\t</div>","date":"2017-03-09T07:49:55Z","page":12},{"id":47406441,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47289313\" data-ipsquote-username=\"MagoArk\" data-cite=\"MagoArk\" data-ipsquote-timestamp=\"1487599077\"><div><p></p><div><p></p><p>Claro, como el PSG son unos cojos que se piensan que más que fútbol juegan al cricket, el barsa les remonta y gana 5-0 con la polla <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p> </p><p>Al carrer!!!</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47291960\" data-ipsquote-username=\"Hogan99\" data-cite=\"Hogan99\" data-ipsquote-timestamp=\"1487624554\"><div><p></p><div><p></p><p>JAJAJAJAJAA</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47291962\" data-ipsquote-username=\"guruano\" data-cite=\"guruano\" data-ipsquote-timestamp=\"1487624573\"><div><p></p><div><p></p><p>Que vas a esperar a la vuelta si a la vuelta te van a meter otros cuatro y al carrer, a la vuelta sabes que? Al carrer!!!!!!</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hola! <img alt=\":cafe:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_308235.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-03-09T07:48:37Z","page":8},{"id":46468391,"thread":2403149,"title":"Por salir un poco del monotema: Mi colaboración con el forero AgumonDX.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46468381\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1474634540\"><div><p></p><div><p></p><p>22 de verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>aaaah bueno pues aprovecha ahora que estás en plena edad creativa. Todos los grupos sacan sus mejores discos sobre esa edad, luego se venden a la industria, caen en las drogas y solo sacan mojones.</p>\t\t\t\t\t</div>","date":"2016-09-23T12:44:25Z","page":4},{"id":46468372,"thread":2403149,"title":"Por salir un poco del monotema: Mi colaboración con el forero AgumonDX.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46467957\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1474630004\"><div><p></p><div><p></p><p>Excelente...  <img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> </p><p></p><p>Ya habrá tiempo para esas cosas, que tengo 22 años <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>pero 22 como los de link06 o 22 de verdad?</p>\t\t\t\t\t</div>","date":"2016-09-23T12:41:03Z","page":3}]}