{"id":-1404008673,"name":"Cyberio","date":"23 Ago 2007","messages":8609,"threads":[],"posts":[{"id":52062525,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<p>\t </p><p>\t¿Por qué?</p><div class=\"ipsEmbeddedVideo\">\t<div>\t\t<iframe allowfullscreen=\"\" frameborder=\"0\" height=\"113\" width=\"200\" data-embed-src=\"https://www.youtube.com/embed/ooOELrGMn14?feature=oembed\"></iframe>\t</div></div>\t\t\t\t\t</div>","date":"2021-02-19T23:33:10Z","page":14},{"id":39679346,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Lamentable hacerle chopeos al chaval porque sí.\t\t\t\t\t</div>","date":"2013-11-26T22:18:35Z","page":37},{"id":26384185,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"goshe se ha convertido durante tres horas en mi dios personal\t\t\t\t\t</div>","date":"2010-09-20T14:27:02Z","page":144},{"id":26146545,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Si que han perdido pasta con el error este que ahora están en una caravana xDDD.\t\t\t\t\t</div>","date":"2010-09-03T13:40:43Z","page":107},{"id":19006744,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<p>Mmm... no recuerdo bien, pero el caso es que podríamos decir que hace acercarnos un poco más a Cloud, creo que no era nada decisivo en el juego, pero los fans de ff7 te lo podrán decir mejor.</p><p> </p><p>Sobre Jénova... casi que mejor te copio y pego lo que puse en mi reanálisis. Lo editaré por la cosa de los spoilers.</p><p> </p><p>Buff, voy a tener que poner en destripe demasiadas cosas. En cualquier caso si te apetece más tarde leerlo, o si te da igual spoilearte, te lo pongo, pero ya te voy explicando que Jénova no es una persona, tal y como conocemos lo que es una persona. FF7 juega mucho con las ideas erróneas y malinterpretaciones de los personajes, lo que nos hace estar atentos a muchas cosas. Es un ser clave para entender las cosas que hace Sefirot, y ya te voy diciendo que pongas especial atención cuando empieces el CD2 y llegues a un lugar llamado \"Cráter del Norte\". Si alguno del foro te quiere contar más cosas, que lo haga. Mira más a Jénova como un ser, con grandes poderes, pero más que al concepto de persona se acerca al concepto de deidad.</p><p> </p><p>He aquí mi visión particular (no explicación) de Jénova.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cyberio\" data-cite=\"Cyberio\"><div><p>Me gustaría hablar de Jénova. Este personaje del que Sefirot habla, </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">y contra la que más de una vez nos enfrentamos, es la mala oculta de este juego. Sólo que en este caso se podría decir que es la mala casi oculta del juego, pues</div></div> oimos hablar de ella muy pronto en la aventura, al ser observadores veremos las ideas que tiene, y tambien lo que quiere hacer, <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">y el por qué de la influencia sobre algunos personajes.</div></div> Nosotros sabemos, al llegar a la historia que cuenta Cloud sobre Nibelheim, que Shinra inyecta Mako a los miembros de SOLDADO, para que sean más fuertes. Hasta aquí bien. <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo que Shinra no cuenta es que adicionalmente se le inyectan células de Jénova, y hay gente que no lo soporta, y se convierten en seres errantes.<p>El caso es que a todo aquel que se le inyecten células de Jénova, ésta les puede controlar, y aquí está lo que quiero comentar. Yo veo a Jénova como un sistema. Este sistema controla a personas que han sido inyectadas con células de su tipo. Por ello, puede controlarles y tener más poder y hacer lo que quiera. Adicionalmente, en un momento de la historia si somos observadores nos daremos cuenta de que nos dicen que Jénova es capaz de cambiar de apariencia y voz, por ello es un temible enemigo. Tan sólo hay que ver cómo engaña a uno de nuestro equipo para darle una Materia que ella quiere usar, y como a través de Sefirot induce a Cloud a usar esta Materia en el Cráter del Norte.</p><p>Me recuerda a Sauron en el Silmarillion, cuando cambiaba de forma según le convenía, engañando a elfos, hombres, enanos...</p></div></div></div></blockquote><p>En fin, espero que algo te haya aclarado.</p>\t\t\t\t\t</div>","date":"2009-04-05T13:22:51Z","page":37},{"id":17798883,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"No me he leído el primer post entero todavía, llevo ya una partida algo avanzada, es la 2ª (realmente la 3ª) vez que empiezo este juego, y decir que habia cosas que en el argumento que bien por la mala traducción (cuánto echo de menos a Eduardo López Herrera), o bien porque lo he rejugado pocas veces no reparé en ello. Lo de que Cloud cuando va a entrar en SOLDADO le inyectan (extraoficialmente) células de Jenova y que, por tanto, se convierte en un títere de ésta, es algo de lo que no me cosqué, y por fin entiendo algunos shocks que le dan a Cloud, asi como \"posesiones\" que parece que le hacen.<br />En parte me recuerda a Metal Gear y las nanomáquinas, ser un títere de un sistema en el que estás registrado, y te \"dirigen\" mediante órdenes, incluso pudiendo llegar a mermarte la capacidad de voluntad.<br /><br />Me iré leyendo más cosas del post, que pinta muy muy interesante, con tiempo y tranquilidad iré viendo todo lo que me ofrece, que por lo que veo es mucho, buen trabajo a safer_sefirot, el creador, true_kiat, Darkyon y todo aquel que haya aportado cosas. Poco podré aportar yo, por no decir ya nada, pero algún comentario puntual sobre el juego sí que haré.<br />No es mi FF favorito, ni siquiera está entre mis 3 favoritos, pero sí que me gusta bastante y reconozco lo bueno que es en muchos aspectos, además de ser el primer ff que llega a europa de forma oficial, sin importaciones, para una consola con unas ventas impresionantes, en 1997.<br /><br />Enhorabuena.\t\t\t\t\t</div>","date":"2009-01-17T22:40:42Z","page":37}]}