{"id":-1408785079,"name":"Trolleblanca","date":"14 May 2017","messages":193,"threads":[],"posts":[{"id":52134651,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\t¿Y qué va a ser ahora de Hermosidad?</p>\t\t\t\t\t</div>","date":"2021-05-03T14:02:44Z","page":21},{"id":49032119,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No sé si se comentó por aquí, leí que un método bastante preciso de calcular la asistencia era suponer una persona por m2. Con esa foto no debe ser muy difícil hacer una aproximación.<br><br>Por cierto, un placer leeros a todos estos meses. Espero encontraros en algún otro foro.<br><br>Un saludo.\t\t\t\t\t</div>","date":"2017-11-11T19:31:57Z","page":5570},{"id":49032072,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La foto es acojonante. Entre medio millón y un millón de personas, según he leído. \t\t\t\t\t</div>","date":"2017-11-11T19:18:42Z","page":5570},{"id":49027150,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Después de escuchar esto, Roy Batty puede añadir una línea a su discurso final.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-10T18:53:47Z","page":5568},{"id":49011253,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49011213\" data-ipsquote-username=\"Salvor Hardin\" data-cite=\"Salvor Hardin\" data-ipsquote-timestamp=\"1510085026\"><div><p></p><div><p></p><p>¿No me jodáis que se han llevado los bastones de mando a Bruselas?</p><p></p></div><p></p></div></blockquote><p></p><p>Es parte del plan de la resistencia. Van a dejarlos en Bélgica con Puigdemont para que los próximos alcaldes no puedan usarlos. </p>\t\t\t\t\t</div>","date":"2017-11-07T20:12:42Z","page":5512},{"id":48992514,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Sobre lo que comentáis de la opinión internacional, lo que he ido viendo en prensa extranjera me ha parecido bastante neutral, exceptuando The Independent con artículos como <a href='http://www.independent.co.uk/news/world/europe/catalonia-spain-jail-ministers-carles-puigdemont-mariano-rajoy-court-independence-a8034261.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>este</a> o <a href='http://www.independent.co.uk/voices/catalonia-day-of-the-dead-independence-referendum-carles-puigdemont-franco-a8032026.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>este</a>. En los comentarios hay un poco de todo, eso sí. Por otra parte, Reuters toma una <a href='https://www.reuters.com/article/us-rossi-catalonia-commentary/commentary-whose-catalonia-coup-is-it-anyway-idUSKBN1D15RU' class='bbc_url' title='Enlace Externo' rel='nofollow external'>línea más crítica</a> con la actuación del Govern.</p><br /><p>Lo que la mayoría resalta son las declaraciones de Colau y Podemos, que&nbsp;vistas desde fuera suenan muy mal. Sus posturas en contra de la independencia y al mismo tiempo hablando de presos políticos pueden hacer mucho daño a la imagen exterior del gobierno.</p><br /><p>&nbsp;</p><br /><p>Por otra parte, todos estos movimientos de Puigdemont y compañía para lograr mediación internacional, ¿qué pretenden conseguir? A lo máximo que pueden aspirar es a un referéndum, que no tiene pinta de que puedan ganar hoy en día. No acabo de entender el plan.</p><br />\t\t\t\t\t</div>","date":"2017-11-03T08:06:36Z","page":5430},{"id":48990320,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48990147\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509643117\"><div><p><strong>Antoni Castellà, diputado en el Parlament:</strong><span style=\"color:#000000;\"><span style=\"font-family:'Benton Sans';\"> \"El Estado español no es un Estado democrático, con toda la calma digo que se acabó la revolución de las sonrisas. Hago un llamamiento a la ciudadanía a salir a las calles, es una batalla entre la tiranía y la democracia, entre el bien y el mal, con toda la serenidad, se acabó la paciencia\".[/size]</span></span></p></div></blockquote>Entre esto y Junqueras hablando del bien y el mal... ahora sí parece que han perdido el norte por completo. Personajes así no pueden estar en política.\t\t\t\t\t</div>","date":"2017-11-02T17:45:01Z","page":5412},{"id":48966279,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48966196\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509478939\"><div><p>Mientras creas que los independentistas somos seres acéfalos a quienes se embauca con mentiras para que abracen la independencia con pasos de sonámbulo, no arreglaréis nada, eso te lo garanrtizo.</p></div></blockquote><p>¿En qué porcentaje crees que puede estar el techo del independentismo? Siempre que pienso en un posible referéndum lo veo demasiado igualado como para que se pudiera decidir nada, pero la verdad es que estoy bastante lejos como para hacerme una idea. </p>\t\t\t\t\t</div>","date":"2017-10-31T19:55:34Z","page":5370},{"id":48965770,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48965348\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\" data-ipsquote-timestamp=\"1509473034\"><div><p>Habiendo visto los últimos 2 meses, creo que la respuesta está más que clara. A ellos se la suda cualquier consecuencia mientras puedan fundar Arcadia, aunque sea en Belgica.</p></div></blockquote> <p> </p><p>Por puntualizar, me refería concretamente a los que apoyan estas medidas. No quería generalizar. Pero es que parecen ignorar que esa \"gente no independentista\" son alrededor de la mitad, y serían los primeros damnificados. </p>\t\t\t\t\t</div>","date":"2017-10-31T18:17:44Z","page":5367},{"id":48965004,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48964797\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1509472070\"><div><p>Esta claro que haciendo eso muchos se bajarian del barco. El problema es que el independentismo puede ahogar con toda su fuerza a España pero España no puede ahogar a Cataluña porque hay gente no independentista a la que no puedes joder si tienes sentido de estado y responsabilidad. En cambio del otro lado pueden hacer todo el daño a España que se les ocurra y sean capaces de hacer. Unos dias de huelga y hacer lo de los bancos bien hecho, concienciando a la gente y pidiendo que se devuelva el dinero en caso de negociación y ojito el daño que se puede hacer. En fin, esto va para largo porque sin estructuras de estado por mucha mayoría que exista no puede haber independencia y dime tu como las creas al margen de la legalidad...</p></div></blockquote><p>¿Estás afirmando que los independentistas no tienen sentido de estado ni responsabilidad, ni siquiera para con Cataluña?</p>\t\t\t\t\t</div>","date":"2017-10-31T17:53:47Z","page":5367},{"id":48916999,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Has confundido a Forcadell y Colau, creo <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /></p><br />\t\t\t\t\t</div>","date":"2017-10-29T13:28:46Z","page":5288},{"id":48913905,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No sé si tiene mucho sentido remarcar todavía más incongruencias, cuando desde el principio mismo, el 27S, Baños declaraba textualmente que no habían ganado el plebíscito, por lo que la DUI quedaba descartada. La coherencia no es un argumento desde hace bastante tiempo ya.&nbsp;&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-29T10:00:35Z","page":5279},{"id":48889810,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48889460\" data-ipsquote-username=\"Skandler\" data-cite=\"Skandler\" data-ipsquote-timestamp=\"1509178922\"><div><p><a href=\"https://www.elespanol.com/espana/20171027/257474864_0.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.elespano...57474864_0.html</a></p><p> </p><p>La parte que hicieron leer a Forcadell era el preámbulo, en el que se hace referencia al documento privado que firmaron el 10 de octubre.</p></div></blockquote><p>Muchas gracias. Por lo que he entendido no es la declaración en sí, sino la aprobación del Parlament para que el Govern la declare, lo que virtualmente es lo mismo, ¿no?</p>\t\t\t\t\t</div>","date":"2017-10-28T08:42:48Z","page":5240},{"id":48889589,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48889419\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1509178717\"><div><p>A mi una cosa que me jode mucho es que los independentistas sean solo entre un 45-55% de los catalanes... Si fuera una abrumadora mayoria como dicen ellos, sobre el 90% se podrian sacar a los militares a la calle, cortar toda via de financiacion, legislar para sacar a todas las empresas potentes de Cataluña pero sacarlas de verdad, todos los empleos incluidos, y pactar que nadie negociara con ellos, y una vez hecho, darles la independencia.</p></div></blockquote> <p>Buen bait. Lo de hacer política lo dejamos para otro día.</p>\t\t\t\t\t</div>","date":"2017-10-28T08:28:52Z","page":5239},{"id":48889339,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48888639\" data-ipsquote-username=\"Skandler\" data-cite=\"Skandler\" data-ipsquote-timestamp=\"1509175548\"><div><p></p><div><p></p><p>Están haciendo todas las triquiñuelas posibles para intentar evitar la cárcel.</p><p> </p><p> </p><p>En primer lugar haciendo secreta la votación, y ahora que se ha podido leer el texto íntegro de la resolución aprobada se ve que ni siquiera declararon la independencia, sino que aprobaron instar al Govern a que aplique la Ley de transitoriedad (formalmente suspendida). Si lo sumamos a que el lunes \"entreguen las armas\" sin ofrecer resistencia, parece que su defensa en el proceso penal será que lo que han hecho no tiene valor jurídico alguno y por tanto no es idóneo para considerar consumado el elemento del tipo.</p><p> </p><p> </p><p>Veremos si el trilerismo del que han hecho gala les salva, pero lo que dudo que les perdone la gente que ayer ilusionada celebraba \"el nacimiento de la República\" es el engaño al que les han sometido con esta resolución.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿¿Esto es cierto?? En el mismo pleno, un diputado de JxSi hizo leer a Forcadell un fragmento de la propuesta y era, tal cual, una declaración de la nueva República. Yo me lo tragué entero, vaya. </p><p></p><p> </p><p></p><p>¿Dónde se puede leer la resolución al completo?</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-28T08:12:04Z","page":5239},{"id":48876260,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48876210\" data-ipsquote-username=\"Zimisces\" data-cite=\"Zimisces\" data-ipsquote-timestamp=\"1509135264\"><div><p></p><div><p></p><p>Lo de Puigdemont no asomándose al balcón y dejando a toda la peña colgada sin DUI para el pueblo, está siendo muy coitus interruptus</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estará ocupado mirando vuelos a Gambia...</p>\t\t\t\t\t</div>","date":"2017-10-27T20:16:34Z","page":5223},{"id":48875252,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48875174\" data-ipsquote-username=\"Daxan\" data-cite=\"Daxan\" data-ipsquote-timestamp=\"1509132194\"><div><p></p><div><p></p><p>\"La CUP rechaza las elecciones y propone una \"paella masiva insumisa\" para el 21-D\"</p><p></p><p> </p><p></p><p>Vaya, eso Mariano no lo había previsto, ahora sí que han ganado los independentistas. No se como van a hacerse unas elecciones autonómicas si la CUP está tomando una paella...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Que se hagan una pantumaca insumisa. La paella es nuestra. </p><p> </p><p> </p><p>Yo supongo que ahora esperan que la resistencia ciudadana fuerce la situación, impidiendo de forma pacífica ya sea detenciones, toma de posesión de instituciones o boicoteando las mismas elecciones, para conseguir alguna mediación que acabe en ¿referéndum, quizás? De lo contrario, no entiendo nada. </p>\t\t\t\t\t</div>","date":"2017-10-27T19:26:57Z","page":5217},{"id":48873285,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48872803\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1509124008\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embede038c30638449c7640f06c49a30840e5\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/Pablo_Iglesias_/status/923954644589711360\"></iframe><p></p><p> </p><p></p><p>\"La dui no es legítima pero\". ¿A qué os suena?</p><p></p></div><p></p></div><p></p><p> </p><p></p><p>Realmente su problema no es que lo que dice no sea cierto, es que convenientemente se deja media historia fuera. Pero que el discurso de Tardà sobre \"el 155 nos iría de coña\" de hace un par de años lo podía haber dicho casi palabra a palabra Rajoy, no es menos cierto. </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48872839\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509124142\"><div><p></p><div><p></p><p>No creas, hay mucha taradura en las redes pero en Barcelona no veo mal rollo. Este mismo mediodía he ido en autobús a casa conversando amistosamente con un compañero de curro no indepe. Buen clima, buena charla y sobreetodo mero escepticismo ante lo que vendrá. Sólo los tarados caen en malos rollos y se dejan guiar por el odio, <strong>aunque</strong> <strong>estos días hemos visto que hay muchos</strong>.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es sobre todo esto último. Personas que consideraba bastante sensatas saltando con discursos dignos de un Sith recién estrenado en el lado oscuro. Que de los cuatro monguis de siempre te lo esperas, pero hay otros que me dejan sorprendido.    </p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-27T17:37:55Z","page":5205},{"id":48872500,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mí lo que más me duele es el odio que percibo por los dos lados. Hablo con amigos y familiares que viven en España, o veo los vídeos en los que se jalea la retirada de banderas, quema de pasaportes...y no entiendo cómo se ha llegado a esto, ni qué solución tiene.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Porque sí, ahora es el momento de aplicar las leyes y recuperar una cierta estabilidad institucional y legal, pero incluso en el caso de que se consiga sin altercados graves, después llegará el momento de hacer política para todos. Y esa parte me da más miedo aún que las próximas semanas.&nbsp;&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-27T16:47:22Z","page":5202},{"id":48867443,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En la vida había pensado que apoyaría a Albiol en nada y mira, que cosas...</p><br />\t\t\t\t\t</div>","date":"2017-10-27T13:02:42Z","page":5175},{"id":48847610,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Qué pensáis que puede pasar mañana? ¿Decidirán tirar por la DUI, elecciones, alguna otra alternativa?</p><br />\t\t\t\t\t</div>","date":"2017-10-26T19:29:26Z","page":5148},{"id":48846596,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Entre Fachín, Albiol, Salellas y Botran me ha reventado el detector de cinismo. Vaya \"altura política\" de unos y otros, la virgen.&nbsp;&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-26T18:34:06Z","page":5145},{"id":48845658,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48845623\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1509038114\"><div><p>Puse RTVE por que tienen un traductor y los  cabrones no se callas ni a tiros, la madre que los parió.</p></div></blockquote> <p> </p><p>Yo también me he cagado en todo, pero en </p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/X2B-RqrFN9Y?feature=oembed\"></iframe></div></div> lo puedes seguir en directo. Sin subtítulos, eso sí :/\t\t\t\t\t</div>","date":"2017-10-26T17:16:52Z","page":5139},{"id":48845597,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Iceta hablando le da bastantes vueltas al resto, la verdad</p><br />\t\t\t\t\t</div>","date":"2017-10-26T17:13:56Z","page":5139},{"id":48820357,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48820228\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508959724\"><div><p>Ojo, no es que yo lo interprete, me limito a  decir lo que pone literalmente. Quizás el problema es de quienes quieren utilizarlo como una carta de Magic que te da via libre para hacer lo que quieras, y ni es ni puede ni debe ser así. Hablamos de convertir a Rajoy en un tipo plenipotenciario con licencia para cometer todo tipo de excesos y abusos bajo la premisa \"son medidas necesarias\". Dónde ponemos el límite? Quizás será que este tipo de conflictos no se afrontan sacando una carta mágica sino haciendo política.</p></div></blockquote><p>La carta sería el Mindslaver. Pega bastante con la situación, la verdad.</p><p> </p><p>Lo único que se puede hacer es confiar en que el TC ponga los límites a las actuaciones del gobierno, si este se excede. En un estado de derecho no queda otra.</p><p> </p><p>De todas formas, el Govern no está ayudando nada a tranquilizar la situación, cuando parece obvio que no están legitimados para seguir en sus trece. Yo veo demasiada irresponsabilidad ahí.</p>\t\t\t\t\t</div>","date":"2017-10-25T19:41:39Z","page":5097},{"id":48814333,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48814055\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508933198\"><div><p></p><div><p></p><p>A ver, para empezar hay que analizar los cinco años de proceso, los cinco años de noes sistemáticos, incluso cuando lo que se pedía era una simple consulta no vinculante. Hasta eso se negaron a conceder, y el por qué es más nauseabundo que la propia negativa, simplemente no quieren que se sepa cuántos independentistas hay porque les es más cómodo medrar a la sombra de esa famosa mayoría silenciosa cuya dimensión quedaría evidenciada con una consulta. Esto viene de lejos, el escenario actual no se ha generado por arte de magia y de la nada, es un camino que se emprendió hace cinco años y que con un mínimo de generosidad democrática se hubiera finiquitado hace mucho y sin llegar a montarse ningún pollo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si yo entiendo la frustración, pero por eso incidía en que no tiene el respaldo necesario. No obtuvieron el 60 o 70% de los votos como para legitimar lo que han venido haciendo, vaya. </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48814066\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1508933228\"><div><p></p><div><p></p><p> </p><p> </p><p> </p><p>Es que yo no afirmo que sean lo mismo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo decía por el ejemplo que has puesto, en el que uno quiere independencia y otro no. El referéndum me parece un punto medio. </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48813992\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1508932981\"><div><p></p><div><p></p><p>El mismo que para reformar el Estatuto de Cataluña, ese que se follaron sin llegar al mínimo exigido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No me verás defender al Govern. Pero si seguimos con el \"y tu más\", no acabamos nunca ni solucionamos nada. Al menos, no sin acabar a palos. </p>\t\t\t\t\t</div>","date":"2017-10-25T12:23:04Z","page":5085},{"id":48813956,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48813863\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1508932540\"><div><p>Lo planteo de otro modo.   El independentismo renuncia a la DUI y a cambio obtiene el referéndum pactado que siempre ha pedido. El gobierno renuncia a aplicar el 155 y a cambio obtiene...¿qué obtiene exactamente?   ¿Esto es un \"ni para ti ni para mi\"?</p></div></blockquote><p>Pero es que referéndum e independencia no son lo mismo, ni de lejos. La negociación estaría en los términos en los que se realiza y las consecuencias.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48813792\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508932255\"><div><p>Puigdemont dijo que estaba dispuesto a pararlo todo si se pactaba un referendum. Incluso le preguntaron si esperaría un par de años y dijo que si. Esto podrá joderle a más de uno, pero hay alguien que ha estado dispuesto a ceder y negociar, y otro que no ha querido ceder ni un puto milímetro.</p></div></blockquote> <p>Hombre, pero es que eso es la definición de chantaje. Debe ser al revés (mi opinión, por supuesto); primero lo paro, y luego hablamos. No parece tener respaldo suficiente como para tomar la vía que ha tomado. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48813809\" data-ipsquote-username=\"Daxan\" data-cite=\"Daxan\" data-ipsquote-timestamp=\"1508932319\"><div><p>Se parecen en su ilegalidad, en el sentido de que por muy pactado que fuese habría que cambiar la legislación. Así es que el punto medio no puede ser un referéndum en cataluña, el único punto medio viable es un referéndum nacional (toda España) para que se permitan los referéndum autonómicos, y de qué forma.</p><p> </p><p>Si esa es la propuesta de Puigdemont, que se pregunte a todos los españoles si están de acuerdo en que se ajusten las leyes para permitir referéndum autonómicos, yo estoy de acuerdo en conceder eso como punto medio.</p></div></blockquote> <p> </p><p>Pues por algún motivo, el que se necesite 2/3 de los votos de toda España me parece un argumento bastante tramposo :/</p>\t\t\t\t\t</div>","date":"2017-10-25T12:01:13Z","page":5084},{"id":48813697,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pero esta parte es la que yo no entiendo. Los españoles tendremos toda la razón en pedir decidir nuestras propias condiciones para que se vayan, si se llegara a negociar. Y ahí, el que quiera imponer compensaciones draconianas, porque piensa que Cataluña se ha beneficiado de pertenecer a España y debe \"equilibrar la balanza\", estará en su pleno derecho.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Pero si se concede un referéndum para los catalanes y la independencia obtiene un 70%, igual es que tienen motivos para pedirla. Si sale un 50%, pues a otra cosa, mariposa.</p><br /><p>&nbsp;</p><br /><p>Pero la parte en que somos todos los que decidimos si se van o no, pues no la veo tanto.&nbsp;</p><br /><p>&nbsp;</p><br /><p>De todas formas, estoy de acuerdo en que no se puede hacer antes de volver a la legalidad. Lo contrario me parecería un chantaje.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-25T11:43:58Z","page":5083},{"id":48813404,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48813378\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1508930080\"><div><p>Eso no es \"ni para ti ni para mi\", eso es para unos solamente y ya sabemos quién.</p></div></blockquote><p> </p><p>¿Por qué es solo para unos?  </p>\t\t\t\t\t</div>","date":"2017-10-25T11:20:46Z","page":5081},{"id":48787745,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48787696\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1508790646\"><div><p>Hombre .A nada que compras un solar y construyes un gran edificio ,se va una pasta gansa . Supongo que lo de los chinos sera la reostia,no un bazar. ..no puedo evitar oler un pestazo a nagufada ,eso si.</p></div></blockquote><p>Si la noticia es correcta en lo de \"tradicional\", significa acupuntura, ventosas, ying yang y demás. Magufismo puro, vaya. </p>\t\t\t\t\t</div>","date":"2017-10-23T20:42:29Z","page":5053},{"id":48787648,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"80 millones dan para muchas agujas de acupuntura y huesos de tigre. Con esos remedios a mano ya no hay miedo a que se monte un follón.<br><br>Ahora en serio, ¿alguien puede explicar en qué se invierte toda esa pasta?\t\t\t\t\t</div>","date":"2017-10-23T20:21:46Z","page":5053},{"id":48740874,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48740662\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508436246\"><div><p>Coño, casan porque los indepes NUNCA FALLAMOS Lo de los votos incautados, a ver si te he entendido bien... Se supone que la GC y la PN incautaron 750.000 vostos y la Generalitat dice que eran votos del SÍ. Es eso?</p></div></blockquote><p>Antes de nada, disculpa por citarte. Espero que no te moleste. Sigo el hilo desde hace tiempo, pero como no me gusta mucho spammear me ha costado llegar a los 30 mensajes para poder postear aquí.</p><p> </p><p>Me gustaría entender cómo justificas racionalmente que las actuaciones del Govern desde septiembre hasta hoy son correctas, más justas que las del Gobierno de España o, si prefieres, por qué estás del lado del Govern a día de hoy. Te lo pregunto por conocer tu opinión, sinceramente y desde el respeto, ya que yo no consigo encontrar una explicación sin caer en contradicciones, pero tampoco creo que alguien aparentemente razonable mantenga tu postura aún sabiendo que está equivocado.</p><p> </p><p>Disculpa de nuevo que te haya citado a las bravas.</p><p> </p><p>Un saludo.</p>\t\t\t\t\t</div>","date":"2017-10-19T18:19:30Z","page":4939}]}