{"id":-1404738011,"name":"Scholtheim Reinbach III","date":"24 Feb 2007","messages":2355,"threads":[],"posts":[{"id":44419514,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44419388\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1446637127\"><div><p></p><div><p></p><p> </p><p></p><p>Aunque la Constitución se aprobó en 1978 hubo que llevar a cabo ciertas reformas en varias normas como el Código Civil, así que el cambio no fue inmediato. No sabría ahora decir todas las normas que se cambiaron y el plazo que tardaron, pero como mínimo hay que desplazar la fecha algo más lejos que el 78. Por otro lado, no basta una Ley para cambiar el paradigma. Hasta llegar a nuestro escenario actual ha tenido que pasar bastante tiempo. Los prejuicios no desaparecen porque diga una Ley \"ahora todos ustedes son iguales\". Hubo muchas mujeres que pese a que el marido les insistía seguían delegando en él por haber sido educadas en ese modelo. Igual que muchos hombres que si veían a una mujer trabajando en X decían que preferían que les atendiera un hombre. </p><p></p><p> </p><p></p><p>Los \"roles\" siguen estando aquí. En mi ciudad todavía no he visto a ningún hombre de dependiente (salvo a veces el dueño y contadas veces). ¿por que de cara al exterior se sigue priorizando a la figura femenina? Os nombraría una cadena de tiendas pero en el resto de España esta extendida de forma limitada.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que los prejuicios son propios de cada persona y cada uno es libre de tener los prejuicios que le apetezca, y si a mi los negros o las mujeres me parecen unos seres inferiores y lamentables, estoy en mi pleno derecho de opinar esto. Igualmente una feminazi está en su pleno derecho de opinar que los hombres somos unos psicópatas y habría que encerrarnos a todos.</p><p> </p><p> </p><p>Si acaso esto se irá solucionando con educación y fomentando unos valores igualitarios y haciéndonos ver que todos somos personas.</p><p> </p><p>Lo que no tiene ni pies ni cabeza es que el propio Estado tenga sus prejuicios y ande poniendo leyes y medidas para unos o para otros según quién considere el Gobierno que está discriminado o no en base a sus propios prejuicios.</p><p> </p><p> </p><p>Y si en tu ciudad ningún hombre quiere ser dependiente o ninguna mujer quiere dejar de delegar en su marido, es su problema y su decisión. El estado solo debe poner a su alcance las herramientas para que todo el mundo tenga al alcance sus objetivos; el influir en el comportamiento de las personas a base de imponer unas medidas u otras es una ingerencia en su intimidad y libertad.</p><p> </p>\t\t\t\t\t</div>","date":"2015-11-04T11:58:58Z","page":635},{"id":44419444,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44419298\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1446636204\"><div><p></p><div><p></p><p> </p><p></p><p>Lo que no va a dejar de matarlas es cambiar el enfoque para que cuatro hombres no se sientan heridos en su orgullo de pacotilla</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Supongo que el dar poder a la mujer para arruinarte la vida cuando le venga en gana y negar al hombre cualquier tipo de ayuda ante el maltrato es \"herir en su orgullo de pacotilla\".</p><p> </p><p> </p><p>Creo que queda bien clarito que ante una situación así al hombre solo le queda una salida, y con tu enfoque nos lo repiten constantemente.</p>\t\t\t\t\t</div>","date":"2015-11-04T11:48:38Z","page":634},{"id":44419378,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44419290\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1446636135\"><div><p></p><div><p></p><p>Con todo el respeto, me parece que estas bordeando el negacionismo. El concepto de sociedad patriarcal tiene trasunto en la organización social europea hasta hace muy poco y aun así siguen perviviendo pequeños retazos, aunque sean en una faceta más inocua. </p><p></p><p> </p><p></p><p>Jurídicamente tienes un elemento evidente. A la mujer se le trataba como a un menor o un incapaz requiriendo un complemento en su capacidad de obrar para múltiples actos. Así que por mucho que el divorcio estuviera vedado para ambos, en la generalidad de los actos de la vida al hombre se le reconocía plena capacidad mientras que a la mujer una subordinada o limitada. </p><p></p><p> </p><p></p><p>Ayer mismo aparecían textos de Sabino Arana exponiendo su punto de vista de la mujer y tienes a otros muchos. Si quieres citamos a Schopenhauer y su \"animal de caballos largos e ideas cortas\". El machismo y el patriarcado han sido realidades tangibles.</p><p></p><p> </p><p></p><p>En cuanto a los trabajos vedados en el 81 por supuesto que los había legal o fácticamente. Me recuerdas a aquellos que con la simple y teórica libertad de contratación equiparaban a las grandes empresas con los consumidores. Por mucha libertad teórica si la sociedad desaprueba ciertas conductas la oposición es mucho mayor.</p><p></p><p> </p><p></p><p>El acceso al mercado laboral ha sido un gran conquista de estas últimas décadas pero si tu crees que no había obstáculos en el 81...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Con la Constitución del 78 se reconoció a la mujer la igualdad plena en todos los ámbitos sociales, económicos y laborales; con la excepción del militar.</p><p> </p><p>Así que de poner una fecha, remitámonos a esta.</p><p> </p><p> </p><p>El machismo ha sido una realidad tangible, el que la sociedad se ha regido por valores masculinos y que la mayor parte de las decisiones políticas las han llevado a cabo hombres tampoco lo voy a negar.</p><p> </p><p>Pero que esto ha sido una forma organizada de los hombres de perpetuar el poder oprimiendo a la mujer es una versión sesgada y manipulada del feminismo para establecer una fantasía de buenos y malos y quitarse ellas toda la responsabilidad de cualquier problema social encasquetándosela a los hombres.</p><p> </p><p> </p><p>Es cierto que a la mujer se la trataba como a un menor, pero que yo sepa los menores no son personas oprimidas, sino que gozan de menos derechos en unos ámbitos y de más en otros.</p><p> </p><p>Me parece excelente y un gran avance que el feminismo haya conseguido acabar con esta concepción infantil de la mujer. Me parece lamentable que las feministas se estén comportando como adolescentes malcriadas que quieren ser adultas solo para lo que interesa y niñas mimadas para lo demás.</p>\t\t\t\t\t</div>","date":"2015-11-04T11:36:31Z","page":634},{"id":44419145,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44419111\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1446634272\"><div><p></p><div><p></p><p>Dos cosas,</p><p></p><p> </p><p></p><p>1. Se parte del patriarcado como algo originado en cierto momento histórico, pues se asume que no siempre las sociedades hayan sido patriarcales. Y otra cosita más, hasta hace muy poco España era un país formalmente patricarcal, hasta que se permitió por ejemplo el divorcio en 1981 y se permitió a la mujer hacer lo que quisiera en cuento a qué trabajo quería escoger, qué quería estudiar, etc. </p><p></p><p> </p><p></p><p>2. Tengo entendido que no es tanto de \"igualdad innata\" como de institucionalización de roles y papeles. Gerda Lerner por ejemplo habla de que a través de las diferencias físicas entre ambos sexos, existió una división del trabajo basada en las capacidades físicas pero en ningún momento a roles institucionalizados. Cosa que empezó a cambiar con el surgimiento de las sociedades estatales. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>¿Y cuál es ese momento histórico? Me interesa ponerle una fecha.</p><p> </p><p>¿Qué trabajos exactamente tenía vetados la mujer antes del 81? ¿Era solo la mujer la que no se podía divorciar, el hombre podía?</p><p> </p><p> </p><p>Sobre la igualdad innata, unas corrientes le dan más importancia que otras; pero todas coinciden en que si no hay un 50% de ingenieras e ingenieros es por roles sociales ya que de forma innata deberíamos tener el mismo interés.</p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-11-04T10:56:56Z","page":633},{"id":44419132,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44419088\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1446634039\"><div><p></p><div><p></p><p>Una cosa Sch, ¿qué tal si decimos que la izquierda en su totalidad es Stalin, y que por lo tanto es una genocida? ¿qué tal si decimos que la derecha española en su totalidad es Franco? ¿qué tal si decimos que los estadounidenses como pueblo son unos genecocidas, por haber apoyado a Bush, que a su vez invadió Irak y ha provocado el desastre actual? ¿qué tal si decimos, que todos los que lucharon contra el esclavismo en Estados Unidos eran unos terroristas bla bla bla, como Brown...y que querían dominar al Sur?. ¿Qué tal si decimos que Pío Moa es representativo de toda la derecha española? </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Entonces supongo que es incorrecto responsabilizar a los nazis del holocausto judío, ¿no? Porque a muchos nazis no les gustaba eso de ir masacrando.</p><p> </p><p> </p><p>Y supongo que entonces yo debo ser considerado un feminista de manual porque lo único que quiero es una igualdad real entre hombres y mujeres ante la ley, ¿dime en qué asociación feminista debo inscribirme para luchar contra la LIVG, apoyar la custodia compartida y eliminar la política de cuotas?</p>\t\t\t\t\t</div>","date":"2015-11-04T10:54:08Z","page":633},{"id":44419048,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44419023\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1446633406\"><div><p></p><div><p></p><p><strong>Feminismo</strong></p><p> </p><p> </p><p>(...)</p><p></p><p> </p><p></p><p>Dos cosas: el feminismo es bastante heterogéneo, y por suerte no hay homogeneidad en el mismo. Tampoco se puede equiparar ni comparar con el machismo, porque partiendo de esas definiones son dos conceptos que nada tienen que ver. El problema es que sobran bastantes ad-hominem me parece a mí, y el problema es que a menudo confundimos actos desafortunados y nada acertados, con todo un movimiento. </p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>El feminismo es bastante heterogéneo pero todo el movimiento tiene una base ideológica común que viene siendo el patriarcado y la igualdad innata del ser humano, dos cosas con las que no estoy de acuerdo.</p><p> </p><p>Y si tan heterogéneo es no sé por qué no puedo decir que ha cometido muchos errores y hace cosas malas, que tú prefieras centrarte en la parte del feminismo que ha logrado logros sociales positivos, perfecto, pero eso no invalida sus errores.</p><p> </p><p> </p><p>El feminismo es una ideología política, el machismo es una actitud o forma de comportamiento.</p><p> </p><p>El hembrismo puede considerarse también una actitud equiparable al machismo, y gran parte de las feministas son hembristas. Los machistas no tienen un movimiento ideológico que los represente.</p><p> </p>\t\t\t\t\t</div>","date":"2015-11-04T10:40:59Z","page":633},{"id":44419026,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44418774\" data-ipsquote-username=\"danniel2433\" data-cite=\"danniel2433\" data-ipsquote-timestamp=\"1446631062\"><div><p></p><div><p></p><p>Para hablar de colectivos el masculino es considerado genero neutro, pero bueno tampoco veria mal eso de alumnado, eso si eso de hablar de ciudadanos, ciudadanas,indefinidos e indefinidas me parece una paletada del copon</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Yo cuando empiecen a hablar de corruptas y maltratadoras los empezaré a tomar un poco en serio.</p>\t\t\t\t\t</div>","date":"2015-11-04T10:37:14Z","page":632},{"id":44418985,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44418801\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1446631345\"><div><p></p><div><p></p><p>Me parece que tienes errores conceptuales. El feminismo no hace daño a nadie, el machismo sí (al igual que el hebrismo). Eso también lo hemos debatido bastantes veces. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Sí, lo hemos debatido. Y mantengo mi postura.</p><p> </p><p>El feminismo es un movimiento muy dañino, que hizo cosas buenas y hace cosas bastante jodidas. El hembrismo es parte del feminismo.</p>\t\t\t\t\t</div>","date":"2015-11-04T10:30:41Z","page":632},{"id":44418773,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44418732\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1446630475\"><div><p></p><div><p></p><p>Eso ya se debatió en su momento. Es una catetada hablar todo el rato \"alumnos, alumnas\", \"señoras, señores\", etc. Pero no es menos cierto que no vendría mal emplear términos neutros como \"alumnado\" en carteles o panfletos informativos, que eso no cuesta nada y más bien es un problema de (falta) de voluntad.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>No, si tampoco me quejo del debate del lenguaje, no veo mal que se tengan en cuenta estas cosas... pero me parece un poquito hipócrita dar el coñazo tanto con esos temas del lenguaje inclusivo con todo menos con los términos que realmente criminalizan a un sexo como \"patriarcado\", \"terrorismo machista\", \"machismo\" o \"feminismo\".</p><p> </p><p>Claro, el decir alumnos no deja claro que también existan las alumnas, pero supongo que el que todo lo malo sea machismo y todo lo bueno sea feminismo no es criminalizar a nadie...</p>\t\t\t\t\t</div>","date":"2015-11-04T09:57:41Z","page":631},{"id":44418654,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Que los mismos idiotas que han impuesto lo del \"ciudadanos y ciudadanas\" y que no paran de dar el coñazo con el lenguaje inclusivo tengan la jetaza de imponernos lo del \"terrorismo machista\" y encima decir que lo del lenguaje no es importante tiene cojones...</p><br />\t\t\t\t\t</div>","date":"2015-11-04T09:25:24Z","page":631},{"id":44090871,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44087939\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1441915549\"><div><p></p><div><p></p><p>Es una vergüenza lo que ha pasado en el hilo sobre la violencia, obligándonos a cerrarlo. Nada más que con un mínimo de respeto hacia las opiniones ajenas se hubiera evitado. No hablamos de una operación matemática donde hay un resultado y el otro se equivoca sin remedio. Pero nos gusta ir por la vida creyendo que poseemos la verdad absoluta ¿eh? Muy bien hombre. Y no contentos con ello, menospreciando al otro.</p><p></p></div><p></p></div></blockquote><p></p><p>A mi me parece una vergüenza que un moderador de explicaciones sobre ello no en el hilo que cierra sino en un hilo sobre platos típicos... increíble cerrar un hilo temporalmente para trasladar el debate a otro que no tiene nada que ver, en fin...</p><p> </p><p>Me parece también una vergüenza que el llamar hipócrita a alguien que defiende unos datos equivocados llamándolos opinión aún mostrando ese engaño (y sí, hay cosas que son ciertas o no, y no una opinión, por mucho que a algunos os duela), sea motivo de baneo.</p><p></p><p>Me parece también una vergüenza que el faltar el respeto poniendo de ignorante para arriba a la persona con la que discutes solo sea motivo de baneo cuando haces lo mismo solo como contestación y de forma clara.</p><p> </p><p>No, no nos gusta ir por la vida creyendo que poseemos la verdad absoluta, pero a algunos tampoco nos gusta que nuestra opinión sea ridiculizada porque sí y nos parece ridículo reducir la realidad objetiva a opiniones y que estas opiniones estén blindadas frente a la crítica.</p><p> </p><p> </p><p> </p><p>Sobre lo de los MPs: confirmo que Nigromante me mandó MP a mi exponiendo sus ideas del hilo y por qué consideraba oportuno cerrarlo. Muy correcto todo.</p><p> </p><p>No estoy acostumbrado a discutir al estilo de este foro, con insultos soterrados y menosprecios sutiles; qué se le va a hacer, suelo decir las cosas a la cara y expresar lo que pienso. Aún así nunca he necesitado insultar ni lo he hecho, me he limitado a demostrar las contradicciones y mentiras de los demás de forma clara.</p><p> </p><p>Prometo atenerme a las normas y costumbres del foro y, a partir de ahora, menospreciar las opiniones ajenas de forma un poco más discreta e hipócrita.</p><p> </p><p>Espero que los justos moderadores de estos foros tengan bien a cuenta mis reportes cuando me haga la víctima cual corderito degollado cada vez que alguien critique cualquier cosa que diga.</p><p> </p><p> </p><p>Un saludo. </p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-09-11T11:12:34Z' title='11/09/15 13:12 ' data-short='5 a'>11 de Septiembre del 2015</time> por Scholtheim Reinbach III</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-09-11T11:09:12Z","page":922},{"id":13046830,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Alguien sabe qué trae la descarga del bazar japonés que vale 200 puntos???<br /><br />Con la descarga gratuita tienes un nuevo accesorio que da \"guardia de armas 2\" y puedes conseguir un nuevo sueño en la taberna de Uhra, por si a alguien le interesa.\t\t\t\t\t</div>","date":"2008-03-14T19:03:52Z","page":85}]}