{"id":-1425853688,"name":"Kai_Adragon","date":"17 Jun 2010","messages":812,"threads":[],"posts":[{"id":27339543,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Me encanta El médico(nunca me aprenderé su nombre)<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Chas! Este último capitulo ha estado bien. Creo que por fin están cogiendo las riendas los \"humanos\" Pero todo gracias al médico que le hizo una bonita trampa a la otra. Ahora supongo que se iniciará una guerra o algo por el estilo</div></div>\t\t\t\t\t</div>","date":"2010-12-04T14:40:04Z","page":18},{"id":27243580,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Yo creo que este último capitulo nos ha acercado a \"otros pesonajes\" Yo prefiero eso a que solo se concentren en dos o tres....<br /><br />Por cierto, aun no se puede pillar la musiquilla de ningun sitio? con lo que mola >_<\t\t\t\t\t</div>","date":"2010-11-26T20:20:52Z","page":17},{"id":27160128,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Joer como se está poniendo el asunto...aunque en parte me esperaba algunas cosas...\t\t\t\t\t</div>","date":"2010-11-20T13:49:47Z","page":16},{"id":26946164,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Odio esos parones, porque a mi personalmente se me olvida de que estoy viendo la serie y menos mal que me da por ver cada dos por tres la página donde la veo.<br />Eso sí, el último capitulo pufff...no sabria como definirlo...\t\t\t\t\t</div>","date":"2010-11-03T17:43:23Z","page":13},{"id":26358014,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sexhot4\" data-cite=\"sexhot4\"><div><p>bueno, por lo que cuentas si lo tenemos mas diversificado, pero en España a mucha gente si le quitas el fútbol, el Alonso, el Call of Duty y la Belen Esteban no saben ni de que hablar</p><p> </p><p> </p><p>yo me refería mas a este foro, donde sí hay mucha gente que sabe de manga y anime y no los sacas mas allá de Naruto, Bleach, One Piece, Death Note, Dragon Ball y FMA y es una lástima porque se pierden series que les iban a gustar y mucho y no es porque no tengan información a mano. En fin, que no veo que sea una cuestion de gustos sino de prejuicios, ellos mismos se pierden series que les iban a gustar tanto o mas como esas</p><p> </p></div></blockquote><p>A ver, para gustos colores,a mi personalmente Naruto, Bleach...no me gustan para nada,pero a ellos si les gustará...</p><p> </p><p>Otra cosa es que la sociedad se mueve entre aquello que se mueven los demás, y si están dando bombo todo el rato a algo, estos se guían. Alguien iniciado al anime te dirá, pues me gusta naruto mucho y bleach, que es lo que te suelen decir. ¿Pero como han conocido esas series? Pues porque pueden encontrarlas en la televisión y porque la mayoría de la gente lo ve y lo comenta. De este modo, muchas otras series pasan desapercibidas porque muy poca gente se dedica a buscar fuera de lo que \"se comenta\"</p><p> </p><p>Shiki pues mira, que no lo ve tanta gente como Naruto, pues bueno, pobres sus creadores, pero han logrado captar la atención de bastante gente(como por ejemplo los que comentamos en este hilo) y a mi me basta. Prefiero una serie con argumento, que no de mil vueltas y tenga final, a una serie que lleve más de 400 capitulos y mucho más</p>\t\t\t\t\t</div>","date":"2010-09-18T12:05:02Z","page":5},{"id":26355836,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Estoy poniendo el capitulo 11 a descargar, por cierto,¿Todavía no hay ningun lugar dónde conseguir algun tema musical no? Hombre se que la serie lleva poco y tal, pero quien sabe...\t\t\t\t\t</div>","date":"2010-09-18T07:53:48Z","page":4},{"id":26321628,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Yo aún no me he aprendido los nombres de los personajes(es que hay muchos) pero el que más me gusta es el doctor <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-09-15T20:07:57Z","page":3},{"id":26275936,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Acabo de terminar de ver el capitulo 10, la verdad es que la cosa se está poniendo interesante, y como siempre, a espera otro nuevo capitulo. ¿Que ocurrirá? @_@\t\t\t\t\t</div>","date":"2010-09-12T20:13:09Z","page":2},{"id":26227183,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"Hombre, la verdad es que los capitulos son bastantes buenos, no por eso, si no el sufrimiento de la gente de alrededor, como la del médico cuando no puede hacer nada.<br />Ya he dicho, es una serie de las que enganchan, una amiga que no está muy aconstumbrada a ver anime me vió viendo un capitulo, se puso a mi lado y se enganchó <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-09-09T07:56:35Z","page":1},{"id":26195365,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"La estoy siguiendo y la verdad es que está muy bien e interesante, y la música es muy buena, eso sí, no se, el estilo de dibujo no me gusta mucho para este tipo de series. Pero bueno, si todo lo demás es bueno mejor que mejor.<br />Es una pena que haya que esperar cada semana a ver un capitulo\t\t\t\t\t</div>","date":"2010-09-07T09:16:52Z","page":1}]}