{"id":-1428152896,"name":"juandazid","date":"30 May 2003","messages":3903,"threads":[],"posts":[{"id":12663625,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Me dió por traducir algunos reanálisis de gamestop:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i108.photobucket.com/albums/n37/juandazid/LO-Reviews.jpg' alt='Imagen Enviada'  /></span><br /><br />Traducción:<br /><br />Un clásico instantáneo<br /><br />Reanálisis por: Master pwnage Fecha: 2/15/2008 12:58:33 AM<br /><br />Voy solo a decirlo de una forma simple, si eres fan del estilo clásico de final fantasy éste es tu juego. Algunos análisis lo ponen como algo malo debido en parte a la ingenuidad, pero yo disfruto el que estén resucitando el estilo clásico con perfecta exactitud. Este juego es una compra obligada para cualquier fan de los RPG, y un buen paso adelante para los rpg de xbox360.<br /><br /><br /><br />¡Lost Odyssey es casi cercano a la perfección!!<br /><br />Reanálisis por: Squall Fecha: 2/14/2008 9:51:40 PM<br /><br />Este juego es una compra obligada para cualquier fan del rpg. Los gráficos son sólidos. La música es perfecta. Y la historia es asombrosa. Incluso algunas historias cortas que lees son muy tristes. Un adiós a Hanna para uno. El personaje principal de este juego me recuerda a Squall de Final Fantasy 8.  <br />Éste es el mejor jrpg que ha salido en años.<br /><br /><br /><br />Una experiencia RPG asombrosa<br /><br />Reanálisis por: crimson Fecha: 2/14/2008 9:49:00 PM<br /><br />Este juego es simple y llanamente asombroso. Yo soy un gran fan de los juegos de final fanstasy, entonces me figuró darle una prueba a este juego y yo como chico me alegro de haberlo hecho. Si disfrutaste de final fantasy 7-10, amarás este juego. Los gráficos son imponentes. La narración es imponente. ¡Todo es imponente! El único fallo sería el tiempo de carga que realmente no es tan malo como muchos dicen. Tarda un rato en cargar antes de las batallas que puede llegar a molestar, pero más allá de eso, el juego es grande. Este juego debe tenerlo cualquier fan de los RPG.<br /><br /><br />UNA EXPERIENCIA ASOMBROSA<br /><br />Reanálisis por: XxBLAZNJAYSxX Fecha: 2/14/2008 5:12:47 PM<br /><br />Llevo aproximadamente 8 horas de juego y todavía estoy en el primer disco. ¡Hay unos pequeños fallos técnicos con el frame rate pero raramente pasa y la cebada representa una diferencia, si te ha gustado el FFX AMARÁS ESTE JUEGO YA QUE SON MUY SIMALARES! ¡la línea de la historia es absolutamente fantástica y llega a engancharte! por favor no escuches al que te diga que es un mal juego. ¡este juego está en mi top 3  de RPGS FAVORITOS DE TODOS LOS TIEMPOS WOW LO AMO!!!<br /><br /><br />Asombroso<br /><br />Reanálisis por: Jarenstar Fecha: 2/14/2008 3:26:416 PM<br /><br />Ok tengo el juego desde anoche alrededor de 5pm y he jugado hasta las 2am de esta mañana es asombroso yo estaba preocupado por el sistema de juego pero las batallas son extremadamente divertidas y fáciles, la historia es grandiosa con pequeños cambios en la trama realmente muy tristes, las áreas de los sueños son de hecho largas pero si te pegas del botón A cuando el texto aparece te perderás de la vivencia y el pasado de Kaim, si no eres un lector rápido, puedes saltarlo y leerlos todos más adelante en una Posada. Yo estoy sobre las 20 horas y creo voy por la mitad del primer disco. Definitivamente es un gran juego para los VERDADEROS fans del RPG no para las personas que quieren pasar el rato.<br /><br /><br /><br />Esto es grandioso<br /><br />Reanálisis por: rros1 Fecha: 2/14/2008 7:22:52 PM<br /><br />¡Todo lo que se diga sobre el juego de manera negativa me resbala. Es asombroso, lo he jugado solo un par de horas anoche después de conseguir el juego, es increible, Creo que ha sido un gran acierto de Microsoft en el mundo RPG. Yo he sido un jugador de FF desde el comienzo, y sí es muy parecido a el FF para los fans pero hey! es un RPG, si no te gustan los juegos RPG vas a estar mirando todos los errores que encuentres alrededor, pero si eres un fan del mundo RPG lo amarás. Este es un juego que te va a marcar, para juagadores de Rpg en Xbox 360. Es el comienzo de una nueva era para Microsoft, y va a estar durante mucho tiempo con nosotros.<br /><br /><br />Se siente grandiosa la vieja escuela<br /><br />Reanálisis por: jbrana Fecha: 2/14/2008 7:17:55 PM<br /><br />Le pongo 4 de 5 estrellas porque el embalaje es terrible. Pasando por alto y dejando a un lado el tema del embalaje, éste es un gran juego. Los gráficos son de primera calidad y la historia hasta ahora está muy bien realizada. Para mí es casi como el sentimiento que tenía al jugar al final fantasy 7  por primera vez. Si Mistwalker puede producir más gemas como esta, Square tendrá una competencia seria.<br /><br /><br />Simplemente asombroso<br /><br />Reanálisis por: Masterkain Fecha: 2/14/2008 7:08:34 PM<br /><br />Apenas recogí este juego de la tienda el otro día y yo quiero decir que este juego tiene una música imponente. El modo de juego es muchísimo mejor de lo que espero de un buen rpg. La historia se dibuja correctamente desde el comienzo. Yo recomiendo definitivamente este juego a cualquier jugador que guste del rpg. Finalmente se están agregando títulos rpgs decentes a la 360.<br /><br /><br />EL PERFECTO RPG de nueva generación<br /><br />Reanálisis por: Ic3m4n Fecha: 2/14/2008 3:32:33 PM<br /><br />Este juego deben tenerlo todos los fans del rpg. Este juego tiene todo lo que esperarías de un juego del rpg. Grandes visuales, modo de juego, una perfecta línea histórica y  merece la pena el dinero que gastas porque trae 4 discos. Yo recomiendo favorablemente la compra de este juego ASAP.<br /><br /><br />Gran JRPG!!!<br /><br />Reanálisis por: Kayotix Fecha: 2/14/2008 3:04:23 PM<br /><br />Sí, no es perfecto, pero si eres un fan de toda la vieja escuela de los juegos de final fantasy (1-8) te enamorarás de este juego. Los tiempos de carga no son tan malos como aseguran los críticos (6 a 8 segundos de carga antes de las batallas).  <br />  <br />Gran partitura musical y los gráficos también son muy buenos. Los 4 discos te hacen dudar por un rato. Mistwalker es un gran estudio y yo estoy alegre de que la 360 está consiguiendo buenos RPG finalmente.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i108.photobucket.com/albums/n37/juandazid/firmazid-2.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2008-02-16T14:05:11Z","page":33}]}