{"id":-1434543615,"name":"joehill","date":"4 Oct 2001","messages":11517,"threads":[],"posts":[{"id":21671359,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joehill\" data-cite=\"joehill\"><div><p>ultimanente las carreras de f1 son un autentico peñazo... en fin button lo tiene al saco y sera campeon a pesar de ser un piloto totalmente mediocre, que tuvo la suerte de tener un coche inmensamente superior al resto durante el principio del campeonato. Despues, cuando los otros coches mejoraron, no ha hecho mas que comerse los mocos...</p><p> </p></div></blockquote><p>Button no es ningún piloto mediocre, ha tenido mala suerte con los equipos en los que ha estado, pero tiene una calidad muy grande, y cuando el coche ha acompañado se ha marcado buenos mundiales como en 2004 por ejemplo.</p><p> </p><p>Y tampoco lo tiene tan a saco, si tiene algún fallo o el BGP sigue sin esa competitividad que tenía en carrera puede perder el mundial a favor de Barrichello o más dificilmente a favor de Vettel.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>que puntuaciones ha hecho en las ultimas carreras? cuantas ha ganado? sigue teniendo un buen coche, por eso no abandona y se queda por la mitad, pero como ya no tiene el mejor, pues no gana. por eso es un piloto mediocre, no malo, tampoco bueno\t\t\t\t\t</div>","date":"2009-10-06T18:44:41Z","page":652},{"id":21640706,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"ultimanente las carreras de f1 son un autentico peñazo... en fin button lo tiene al saco y sera campeon a pesar de ser un piloto totalmente mediocre, que tuvo la suerte de tener un coche inmensamente superior al resto durante el principio del campeonato. Despues, cuando los otros coches mejoraron, no ha hecho mas que comerse los mocos...\t\t\t\t\t</div>","date":"2009-10-04T16:00:37Z","page":646},{"id":19303929,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me esta encantando esta temporada de la F1,me encanta que a los qeu siempre se habia considerado grandes pilotos solo porque tenian un coche mejor que los otros se esten comiendo los mocos ahora que los otros pilotos tienen coches tan competitivos como ellos. Por fin queda claro que en la F1 el merito de la victoria es de los ingenieros, no de los pilotos...\t\t\t\t\t</div>","date":"2009-04-26T16:38:47Z","page":279},{"id":18767634,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"pregunta sobre el nuevo sistema de puntuacion, eso es solo para el campeon y para el resto el orden final se hara con puntos como siempre, o toda la clasificacion se hace de acuerdo con los mejores puestos logrados?<br />Y sobre el nuevo sistema de clasificacion, no se si lo he entendido bien, pero si es asi me parece que la F1 va a ser todavia mas peñazo que ahora, no? Si el campeon se decide por el que gane los premios, y en la mayoria de estos el que sale primero se va enseguida y acaba ganando, pues la carrera ya no endra ninguna emocion porque que mas dara quedar cuarto o sexto?\t\t\t\t\t</div>","date":"2009-03-19T21:04:40Z","page":92},{"id":486402,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Muy bien, chaval, muy bien... <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2004-09-22T21:44:28Z","page":6}]}