{"id":-1437718576,"name":"aStroO","date":"1 Dic 2007","messages":686,"threads":[],"posts":[{"id":14322481,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Y quién es el ocho colas? ¿Orochibuto? <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br />Supongo y espero que no sera \"otro jinchuriki mas\" este...\t\t\t\t\t</div>","date":"2008-06-14T05:45:29Z","page":304},{"id":14308578,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Bueno, al menos con eso la cosa se resuelve, aunque queda claro que es una solucion a posteriori, vamos, que se la ha sacado de la manga para poder cuadrar eso, pero esta vez, su solucion \"mangosa\" le ha salido bien. No todo podian ser explicaciones ridiculas no? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Y eso siempre y cuando este script sea verdadero, que ya van tres falsos. Y bueno, safara esa incoherencia (a medias, por que lo de Tobi y Zetsu no hay por donde cogerlo, que incluso cuando está solo actúa en plan pipiolo; demás que menudo lince el Kisame, que no reconoce a su kage ni teniéndolo a 10 cm \"ese Shaingam me sonaba de algo, pero no acababa de cuadrarlo... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> \"), pero lo \"mejor\" del capitulo sigue ahí: Trama=0 Todos a konoha y fiesta. Y añade otro elemento LOL: ¿A cambio de usarles como peones de batalla... les dan un bijuu? Yuhuuuuu: </p><p> </p><p>A: Coño, hacéis un plan para capturar a todos los bijuus y meterlos en un chisme raro para sabe dios qué y ahora resulta que nos váis a dar uno... Pero somos tan tontos que nos lo creémos.</p><p> </p><p>B: ¿Para que coño queremos un bicho que va a tratar de poseernos y cuya única ventaja es proporcionarte un poder, pero que cuando sale en condiciones ya no lo controlas tu, y por otro lado está lleno de inconvenientes, que como les den el shushaku a ver quién es el listo que quiere pasar el resto de su vida sin dormir <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p><p> </p><p>C: No estaréis insinuando que nos lo váis a dar en plan mascota, ¿no? <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Esa parte la tradujeron mal al parecer.<p> </p><p>Sasuke: \"So in other words... you don't have the nine-tails yet.\"</p><p>Madara: \"Akatsuki will hunt Naruto. Hawk will take care of the other one.\"</p><p>(Talking about the bijuu here. This spoiler actually brings up the possibility that the previous spoiler, that I have translated as Madara saying that Hawk would be granted a/some bijuu may just be the result of very poorly phrased Japanese. Things should be made clearer when we actually the the real chapter) </p><p> </p><p>Según pone aquí Akatsuki a por Naruto y los \"ex hebi\" a por el otro bijuu.</p><p> </p><p> </p><p> </p><p>Unas cuantas imágenes mas......</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i30.tinypic.com/29prigg.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i32.tinypic.com/2crm6ur.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i32.tinypic.com/6zwltc.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i30.tinypic.com/2q2lhmf.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i31.tinypic.com/2ryj443.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-06-13T02:03:16Z","page":302},{"id":14305268,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>¿Pero quien ha dicho que Kisame supiera la identidad de Tobi? Este se quita la mascara ante Kisame y le revela su identidad en este capítulo, y Kisame reconoce a Madara por ser el Mizukage y tal. En fin..<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>El script</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Tobi: Tengo algo de qué hablar contigo, Kisame-sempai</p><p>Kisame: Primero Zetsu y ahora tú, eh? Creía que estabas muerto, Tobi.</p><p>Tobi: Al fin, tú eres el último [al que me falta por revelarme], a pesar de nuestras relaciones cercanas. Mis disculpas por el engaño.</p><p>*Tobi retira su máscara</p><p>Kisame: Ya veo. Pensar que eras tú... Sin embargo, estoy aliviado/tranquilizado. Saber que estabas tras todo hace mucho más fácil mi trabajo... Mizukage-sama... mejor dicho, Madara-san.</p><p>Madara: Cuento contigo como siempre, Kisame</p><p> </p><p>*La escena cambia a la casa de Naruto</p><p> </p><p>*toc toc</p><p> </p><p>Naruto: Qu.. qué pasa? Kakashi-sensei?</p><p>Kakashi: El Quinto te ha llamado. Trae tus cosas contigo.</p><p>*Gamabunta y Gamakichi esperan fuera</p><p>Gamakichi: Naruto!</p><p>Naruto: ¿Qué haceis aquí tan temprano? ¿Ha pasado algo?</p><p>Gamakichi: A decir verdad...</p><p>Gamabunta (?): Gamakichi! No es necesario decir nada más! Déjaselo al Jefe y Tsunade!</p><p>Naruto: ? ¿Pero qué es?</p><p>Kakashi: Déjalo... Debemos irnos</p><p> </p><p>* En la sala del Hokage, con Sakura, Sai, y las ranas \"importantes\"</p><p>* Pa pregunta a Naruto si él es el alumno de Jiraiya</p><p>Pa: Jiraiya ha muerto en combate</p><p>Naruto: ... Eh? Qu... De qué estás hablando..?</p><p> </p><p>* La escena cambia al escondite de Akatsuki con Halcón, Madara y Kisame.</p><p>* Madara pregunta a Sasuke qué planea hacer con Konoha</p><p>* Aparentemente, sólo los \"importantes\" (mandamases) serán objetivos, siendo prescindible la vida del resto</p><p>* Suigetsu se pone agresivo y ataca por alguna razón a Kisame, pero Madara bloquea su espada con una mano</p><p>Madara: Nuestro interés es común (es el mismo). Halcón actuará al lado de Akatsuki</p><p>* Sasuke pregunta qué obtiene Halcón a cambio, y Madara dice que les garantizan uno/algún Bijuu</p><p>* Akatsuki aparentemente tiene ya siete de los bijuus</p><p>Sasuke: Entonces, el nueve-colas todavía está en vuestra lista</p><p>Madara: Naruto será cazado por Akatsuki</p><p> </p><p>* en el exterior</p><p>Zetsu: ¿Cómo ha ido?</p><p>Madara: Todo ha ido bien</p><p>Zetsu: Felicidades</p><p>Madara: Con Itachi muerto, todos los impedimentos han sido eliminados. La condición de no herir/dañar Konoha está ahora anulada/invalidada.</p><p>Zetsu: Sin embargo, pensar que hemos sacrificado tantos miembros para conseguirlo...</p><p>Madara: Cada uno de ellos tenía sus fallos, pero todos han contribuído a su manera. Deidara, Sasori, Hidan, Kakuzu... sin ellos, la cosa no habría llegado tan lejos. Y gracias a ellos, todo ha sucedido como había planeado.</p><p>Madara: Por encima de todo...</p><p>* Zoom al Sharingan</p><p>Madara: He ganado a Sasuke (me he llevado a Sasuke)</p></div></blockquote><p>Al parecer el único que lo sabía desde un principio era Zetsu. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-12T19:50:57Z","page":302},{"id":14294499,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Pues si eso es cierto, sasuke querra matar a todos los altos cargos de konoha pero.. aunque su objetivo sea ese.... igualmente tendra que matar a quienes se interpongan en su camino.. y eso incluye a amigos y conocidos....asique se mire como se mire, no deja de ser una justificacion para aprovocar un sasuke vs naruto..</p><p> </p><p>Por otra parte, las incoherencias con respecto a los flashback de itachi y sasuke, asi como los giros de guion forzados, siguen ay... y kishimoto tendra que inventarse una buena forma de explicar todo eso... pero que lo haga de forma coherente...</p><p> </p><p>Y bueno, espero que kishimoto no meta la gamba y organize bien unos combates como po9r ejemplo el de ino/sakura vs karin... o karin vs kiba.... </p><p> </p><p>konan/ pain vs tsunade/naruto...(si, dudo mucho que naruto se enfrente a sasuke sin saldar cuentas con pain primero)..</p><p> </p><p>o kisame vs gay...</p><p> </p><p>y por favor kishimoto... no metas la gamba y... introduce a gaara, kankurou y temari como refuerzo en konoha...o almenos solo kankuro y temari(gaara debe cuidar de su villa)</p><p> </p><p>y porfavor... si vas a desataruna guerra ycargarte asi toda la trama de itachi dejandole como una vitima inutil(queria evitar una guerra y proteger konoha, y al final mira)...</p><p> </p><p>ten la decencia de hacerlo bien... con batallas en varios frentesy no solo en los ya conocidos. Al menos traslada la accion a todas las villas y paises que nohas tratado en toda la serie...</p><p> </p><p>Termina de una vez el tema de los bijus y recupera a los maestros de la espada que faltan..... haz que todos los secundarios participen en la guerra....</p><p> </p><p>Luego de que todo termine, di que naruto es descendiente de los seiyu y que tsunade es su abuela o tatara abuela....que sasuke se entere de este hecho  y que  ay tengas el fanservice que tanto pedian a gritos...</p><p> </p><p>pero si bas a revelar esto, al menos haz que tsunade durante la guerra le diga a naruto en algun momento quien era su padre...y qque cuando sasuke y naruto se peleen...que madara mueva ficha y actue contra ambos...revelando su plan en ese momento y que sasuke y naruto luchen contra madara sin lograr exito alguno.. para que entonces estos caigan al suelo derrotados mientras madara revela la verdadera historia....y todo esto ocurre mientras konoha entea esta en guerra...</p><p> </p><p>AH, y kishimoto... para variar, porias decir ya de una puñtera vez que tobi/madara resulta ser tambien obito.. el amigo de kakashi.....y que kakashi lo descubra al estar frente a el... y entonces se revele que madara cuando estaba a punto de morir(recordemos su historia) murio realmente pero alguien recupero su espiritu y lo introdujo en el cuerpo de obito porque obito gyuarda algun tipo de secreto... o que madara conocia una tecnica de reencarnacion y su espiritu se rencarno por cosas del azar en obito.. o que madara se reencarnaba en diversos cuerpos como hacia orochimaru para vivir... y que se reencarno en obito tras abandonar su ultimo cuerpo.. o algo asi...</p><p> </p><p>pero a mi no me jodas kishimoto... el cuerpo de tobi/madara es el de obito... porque si no que? Hiciste esa silueta, ese cortede pelo, una mascara que cubre toda la cara salvo el ojo derecho.. y un nombre sospechosamente similar al de obito... solo para despistar?</p><p> </p><p>Si kishimoto, yo y muchos mas podriamos llevar tu historia mucho mejor que tu...</p><p> </p></div></blockquote>Lo mas obvio es que no sólo vayan a ayudar Temari y Konkurou sino toda la Arena (Porque si, en la Arena hay mas ninjas a parte de estos dos y Gaara) ya que al parecer a Konoha la va a atacar la aldea de la niebla (de la cual Madara es el Kage) y la de la la Lluvia seguramente también.<p> </p><p>Lo de \"Los Siete Espadachines de la Niebla\" creo que el propio Kishimoto dijó que le gustaría meterlos todos pero no me acuerdo porque, no lo iba a hacer.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Luego de que todo termine, di que naruto es descendiente de los seiyu y que tsunade es su abuela o tatara abuela....que sasuke se entere de este hecho y que ay tengas el fanservice que tanto pedian a gritos...</p></div></blockquote>¿Y esto si tiene sentido alguno? ¿Que tiene Sasuke en contra del clan seiyu? En este capítulo según parece deja claro que sólo quiere ir a por los viejos. En todo caso que Naruto fuese nieto de Tsunade podría hacerse un Naruto VS Madara que tendría bastante mas sentido <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , y eso de que Naruto sea nieto de Tsunade...si eso fuera así, no creo que rechazara la primera vez que le ofrecieron el puesto de Hokage y así poder proteger a su querido nieto de Akatsuki. <p>Me parece mas claro un Tsunade VS Madara, con la inebitable muerte de Tsunade y \"la madurez de Sakura\".</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>pero si bas a revelar esto, al menos haz que tsunade durante la guerra le diga a naruto en algun momento quien era su padre...y qque cuando sasuke y naruto se peleen...que madara mueva ficha y actue contra ambos...revelando su plan en ese momento y que sasuke y naruto luchen contra madara sin lograr exito alguno.. para que entonces estos caigan al suelo derrotados mientras madara revela la verdadera historia....y todo esto ocurre mientras konoha entea esta en guerra...</p></div></blockquote>Representa que Madara lo que busca es venganza y que usa a Sasuke como una simple herramienta, ¿que sentido tiene decirle la verdadera historia mientras que Konoha aún esta combatiendo (vamos que aún no ha ganado) para que este se vuelva en su contra? y dices \"mueva ficha\" como si supieras sus objetivos (y es obvio que no) y menos aún ahora que se ha dado ha conocer como Mizukage <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Si kishimoto, yo y muchos mas podriamos llevar tu historia mucho mejor que tu...</p></div></blockquote>La llevarías mucho mejor tú que Kishimoto(según tú) pero de lo que estoy seguro es que el número de seguidores se vería reducido, pero que muy reducido.. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Algunas imagenes..........</p><p> </p><p>Madara diciendo algo así como que ha \"domesticado\" a Sasuke o algo por el estilo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i25.tinypic.com/dnncap.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Kisame hablando con Madara y llamandolo Mizukage (El Kage de la Aldea Oculta de la Niebla)</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i30.tinypic.com/34y427b.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Madara interrumpiendo el Suigetsu VS Kisame</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i27.tinypic.com/122yqfm.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-06-12T03:08:07Z","page":301},{"id":14284410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Ah, otra cosa, yo no se si seria capaz de llevar una historia mejor que lo hace kishimoto, pero es que, se supone que yo no me dedico a eso, luego es absurdo decir \"no le critiques, que tu lo harias peor\" seria como si un medico te opera mal y no puedes demandarle porque tu lo harias peor................. ¿lo que?</p><p> </p><p>Cada uno se dedica a lo que se dedica, y solo tiene que ser bueno en eso, no se si yo seria capaz de llevar una historia mejor que kishi, pero si se que, de los que se dedican a lo mismo que kishi, la inmensa mayoria llevan sus historias mejor que el, y con eso basta y sobra para decir que kishi es pesimo llevando historias.</p><p>Igual que si un medico te hace un diagnostico equivocado, tu no lo harias mejor, pero es que tu no eres medico y no se te exije.</p><p> </p></div></blockquote>Una cosa es criticar a alguien profesionalmente y otra ya es reírse e insultar a la persona...<p> </p><p>Y comparar una operación con un manga es absurdo; una operación normalmente no se hace por \"ocio\" y si sale mal te puede afectar a la salud e incluso matarte,  un manga tienes toda la libertad de leerlo o no leerlo y no creo que te afecte a la salud si este no te gusta, todo es criticable pero hasta un cierto punto...cuestionar lo que se fuma o no se fuma el autor porque a ti no te gusta como va la historia no me parece para nada una critica de ningún tipo y comentarios desafortunados como \"Kishimoto es gilipollas o algo\" sobran.</p><p> </p><p>Vamos, cuando tú pagas un servicio es lógico que exijas que se haga bien, pero en este caso es un ocio, tu lo pagas si quieres, si te gusta, por supuesto que todo se puede criticar, pero nunca faltando el respeto.</p><p> </p><p>PD Lo de \"no le critiques, que tu lo harías peor\" no es por criticar, sino por insinuar eso (que ellos lo harían mejor) e incluso lo han afirmado un par de foreros, ains que me parto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-11T12:50:32Z","page":298},{"id":14273188,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aStroO\" data-cite=\"aStroO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>¿quien es el que no entiende?</p><p>Al final, cuando se va, le dice a naruto que le ha dado un poder que espera que nunca tenga que usar... esta claro que es un poder para matar a sasuke, con lo cual no tiene sentido luego darle el MS a sasuke ya que asi sera mucho mas dificil poder pararle sin matarle...</p><p>si tanto lo entiendes ¿me explicas por que itachi hace que sasuke desarrole el MS?</p><p> </p></div></blockquote>¿Para matar a Madara?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>En realidad mi pregunta era una trampa para el forero al que he quoteado, pero ha caido otro muahahahahaha.</p><p>Resulta que los que dicen que no nos enteramos del manga son los que no se enteran.</p><p> </p><p>Itachi le hace 3 cosas a sasuke en el combate:</p><p> </p><p>1-eliminar el sello de orochimaru (para que no le consuma)</p><p>2-implantarle un amateratsu programado (para \"matar\" a madara, recordemos que ese amateratsu lo hace con el MS de itachi)</p><p>3-desarrollarle su propio MS (para.... PARA NADA)</p><p> </p><p>Bien, para matar a madara le puso el amateratsu, que no es lo mismo que hacerle desarrollar su propio MS, asi que ¿para que lo del MS? pues respondo, para que luego haya un sasuke vs naruto con mas \"magias\" y mas \"powerups\"... simple y llanamente. Si itachi le da poder a naruto para que pueda parar a sasuke, no tiene sentido que luego le de poder a sasuke para que sea mas dificil pararle, y sobretodo no tiene sentido que si itachi ya sabia que sasuke se dejaria comer el coco por madara, cojiera y le diera poder y se sacrificara para \"protegerle\" cuando precisamente haciendo eso conseguira que al final le maten al volverse contra, por otra parte, su amada aldea...</p><p> </p><p>Las incoherencias estan ahi, quien no las vea o no las quiera ver es libre de hacerlo, y les puede gustar la serie aun asi oye, pero incoherencias hay, y muchas, eso es un hecho.</p><p> </p></div></blockquote>Lo que el amateratsu lo haga con el MS de Itachi no lo sabía, tampoco lo dicen en ningún lado pero bueno, como tu dices, elimina el sello de Orochimaru y aquí es cuando le da a Sasuke el MS.<p> </p><p>Itachi le da poder a Naruto por si no conseguía matar a Madara y este le comía el coco a Sasuke, he ahí lo de \"Espero...que el día que tengas que usarlo no llegue jamás\".</p><p> </p><p>Esta claro que hay cosas sin sentido e incoherentes, y que todo esto era para hacer un Naruto vs Sasuke, pero bastante sentido tiene, otra cosa es que no te guste o quisieras que hubiera pasado otra cosa. </p><p>A mi este manga no me ha gustado nunca demasiado y menos esta segunda parte, pero al menos me entretiene y no le pido mas.</p><p> </p><p>Por cierto una cosa es criticar y reirse del manga y sus supuestas incoherencias y otra es ya reírse del autor insinuando que lo hariaís mil veces mejor que Kishimoto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , me gustaría veros a muchos casi 10 años dibujando el mismo manga <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-10T14:10:20Z","page":297},{"id":14269986,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero es que lo mas gracioso es que kishimoto esta metiendo incoherencias dentro de las incoherencias... esto ya es lo mas.</p><p> </p><p>Es decir, Itachi se supone que queria protejer a sasuke y a la aldea... pero resulta que luego kishi nos muestra que antes de la pelea Itachi ya estaba planeando como ¡¡<strong class=\"bbc\">matar a sasuke cuando se volviera contra la aldea</strong>!!......................................................................     ¿EEEEIN?       </p><p> </p><p> </p><p> </p><p>                                ¡¡¡¡¡¡¡¡¡¡¡¡¡¿¿¿¿¿¿¿¿PERO QUE MIERDA ES ESTA????????!!!!!!!!!!!!!</p><p> </p></div></blockquote><p>Planeando como matar a Sasuke? Yo ya pienso que os empeñais tanto en sacar mierda cuando leeis el manga que os olvidais de entenderlo. </p><p> </p><p>Itachi solo le da ese poder a Naruto cuando comprueba que es un ninja diferente, que de verdad le importa su hermano y que por nada del mundo lo mataría. Cuando entiende eso es cuando sonríe y acto seguido le da el poder.</p><p> </p></div></blockquote><p>¿quien es el que no entiende?</p><p>Al final, cuando se va, le dice a naruto que le ha dado un poder que espera que nunca tenga que usar... esta claro que es un poder para matar a sasuke, con lo cual no tiene sentido luego darle el MS a sasuke ya que asi sera mucho mas dificil poder pararle sin matarle...</p><p>si tanto lo entiendes ¿me explicas por que itachi hace que sasuke desarrole el MS?</p><p> </p></div></blockquote>¿Para matar a Madara?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-06-10T10:57:17Z","page":297},{"id":14127747,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ludvik\" data-cite=\"Ludvik\"><div><p>Mmm... doy por hecho de que el toquecito en la frente solo fue un simbolo, dudo mucho que esa fuera la razón por la que se transmitio el ms. Si se supone que el poder solo se consigue al matar a tu mejor amigo, en este caso el poder se ha transmitido porque Sasuke a matado a su hermano, no porque Itachi le haya dao un golpecito en la frente, ¿no?</p><p> </p></div></blockquote><p>Es Itachi el que se lo transmite (con el toque o sin el), recuerda que ademas lo \"programa\" para que haga el Amaterasu al ver a Madara.</p><p> </p></div></blockquote>El MS lo despierta al \"matar\" a Orochimaru, \"la persona mas cercana a él\". <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-05-30T22:41:47Z","page":288},{"id":13896142,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepewilly\" data-cite=\"pepewilly\"><div><p>ola tengo una duda.</p><p> </p><p>pensando en lo de la profecia de jiraiya. El gran sapo ese, como todos sabeis, dice que este  va a tener un aprendiz que pueda cambiar el mundo para bien o para mal.</p><p> </p><p>aunque todo hace ver que se refiere a Pain, podria ser que el verdadero aprendiz del que hace referencia fuera Naruto? la verdad esque tambien encaja en el perfil....</p><p> </p><p>saludos a todos</p><p> </p></div></blockquote><p>Eso lo aclara el propia Jiraiya antes de morir, diciendo que si, que Naruto es el de la profecía.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i253.photobucket.com/albums/hh46/astr0h/12.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-05-13T09:38:33Z","page":268},{"id":13610960,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"lol y Jiraiya estará lleno de piercings? XD\t\t\t\t\t</div>","date":"2008-04-23T10:56:37Z","page":253},{"id":11882607,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>¿De qué murió la madre de Naruto? ¿Se sabe?</p></div></blockquote>En ningún momento dicen que este muerta.\t\t\t\t\t</div>","date":"2007-12-26T05:43:25Z","page":142},{"id":11686816,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"elhumidio2\" data-cite=\"elhumidio2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pes_RoolZ\" data-cite=\"pes_RoolZ\"><div><p>jiraiya is dead:llora:parece que ya esta confirmado.</p><p> </p><p>tb parece que el le puso el nombre a naruto y algunas cosas mas.</p><p> </p><p> </p><p>ha muerto el mas grande de la serie, es el  turno de naruto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Que, ya hay imagenes?</p></div></blockquote>No creo hasta mañana no sale la raw..<p> </p><p>Y no creo que muera..aunque se quedo manco  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-12-12T14:12:54Z","page":130},{"id":11671774,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aStroO\" data-cite=\"aStroO\"><div><p>ya se que las pelis no aportan nada a la historia, pero seria una gran incoherencia matar a naruto en una y después que saliese en el manga como si nada.. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Tampoco creo que muera, pero eso es lo que dice mucha gente  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>no seria ninguna incoherencia, ya que para el manga las pelis es como si no existieran.</p><p>es como si fueran una realidad alternativa, asi que no cuenta lo que pase en ellas.</p><p> </p><p>vamos, que si seria una incoherencia, pero de la pelicula, no del manga, es decir, si matan a naruto en una peli lo incoherente no es que luego salga en el manga como si nada, lo incoherente es que le hayan matado en la peli, pero como las pelis no las hace el autor del manga, pues no sera responsabilidad del autor dicha incoherencia.</p></div></blockquote>Por supuesto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> mas faltaria darle la culpa de lo que hagan en el anime o en las pelis a Kishimoto.\t\t\t\t\t</div>","date":"2007-12-11T14:52:42Z","page":129},{"id":11670101,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ya se que las pelis no aportan nada a la historia, pero seria una gran incoherencia matar a naruto en una y después que saliese en el manga como si nada.. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />Tampoco creo que muera, pero eso es lo que dice mucha gente  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2007-12-11T12:58:21Z","page":129},{"id":11667422,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sn4ke89\" data-cite=\"sn4ke89\"><div><p>Bueno chavales,yo tambien soy otro gran fan d este manga y anime...</p><p> </p><p>Respecto a lo d jiraiya,no muere ni d coña,1ero xq esta a punto d escubrir la identitad d los tiosos,y 2ndo xq el combate ni tiene 1 aire dramatico(como la peleaa d orochi vs sandaime)ni tampoco 1 aire tan brutal(como en la muerte d asuma)...</p><p> </p><p>Por otro lado,sabeis si el elemento d kishimoto tiene intencion d continuar con la serie tras la eliminacion d akatsuki?Por cierto,se sabe algo d si orochi conseguira resucitar o algo?xq sino recuerdo mal kabuto sello su alma dentro d el o algo asi...</p></div></blockquote>Bueno la \"identidad\" de los \"peins\" ya la descubierto, ahora solo falta que se vaya corriendo mientras pueda antes de que le arranquen otro brazo.. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>y sobre si la serie continua después de Akatsuki espero que si, aunque dicen que en la nueva peli de Naruto, este muere  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-12-11T08:01:17Z","page":129}]}