{"id":-1459181151,"name":"Asturgamer","date":"8 Dic 2008","messages":891,"threads":[],"posts":[{"id":21653173,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi la situación en la que se encuentra Raikkonen me parece una putada<br /><br />Es cierto que no es un piloto que se implique con el equipo como hace Alonso; pero señores, el llega, se sube al coche y da el 100%; no causa polémica, no hace malos comentarios de otros pilotos y como piloto creo que tiene el mundial del 07 y además está haciendo unas carreras ultimamente ded muchisimo mérito<br /><br />Pues eso, no es que me de pena que se vaya de Ferrari; pero ultimamente en España se ha hecho una campaña de desprestigio contra el bestial<br /><br />En los foros no paras de leer que es un borracho y un mal piloto, simplemente porque hay que buscar razones para hechar a un piloto de Ferrari para que entrase Fernando<br /><br />Espero que fiche por Mclaren; no creo que Lewis se oponga y sería interesante el duelo Ferrari-Mclaren; Massa y Lewis se parecen mucho al igual que Kimi-Alonso\t\t\t\t\t</div>","date":"2009-10-05T14:09:10Z","page":648},{"id":21024031,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de Badoer fue para llorar; vale si, es italiano, les viene muy bien para los fans de la scuderia, pero sinceramente, muy ciegos tenian que estar para ver que Badoer no lo haría demasiado bien; espero que sea Gene quien sustituya a Massa (En ausencia de el Kaiser)\t\t\t\t\t</div>","date":"2009-08-24T15:17:41Z","page":519},{"id":20404148,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"y eso de los cascos? que chulos!\t\t\t\t\t</div>","date":"2009-07-09T20:03:42Z","page":401},{"id":20135124,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo lo que estoy alucinando cada vez mas es con el bipolarismo de España; Hamilton y Alonso, dos campeones venidos a menos por culpa de que sus coches no llegan al nivel de la conpetencia; se hace una encuesta en la sexta que da como resultado que la culpa de los resultados de Hamilton son suyos con creo un 50% entre 3 opciones; si hacen la misma encuesta con Alonso y no sale eso ni de coña<br /><br />Pero es que les esta pasando lo mismo; si ahora mismito en la carrera ambos intentan adelantar a un BMW y no pueden por la velocidad punta; soy Alonsista, pero creo que Hamilton tambien esta teniendo muy mala suerte<br /><br />P.D:Menuda picia la de Button xD\t\t\t\t\t</div>","date":"2009-06-21T12:25:00Z","page":380},{"id":18908013,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Os animo a comentar en la web de la sexta lo que se han pasado con la publi para que entren en razon, xk asi no hay kien disfrute:<br /><br /><a href='http://www.lasextanoticias.com/noticia/doblete/brawngp/sexto/puesto/alonso/408219#formComentarios' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lasextano...formComentarios</a>\t\t\t\t\t</div>","date":"2009-03-29T11:50:10Z","page":152}]}