{"id":-1483982896,"name":"Miguel21","date":"3 May 2004","messages":5533,"threads":[],"posts":[{"id":21012485,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"julico\" data-cite=\"julico\"><div><p>Bueno, es verdad, cambio: </p><p>- sociedad media de nivel inculto.</p><p>por...</p><p>Sociedad de todos los niveles y a gran escala inculta.</p><p> </p><p>Yo conozco BASTANTE gente que ha ido a la carrera, todos de nivel económico medio, que como se dice, la gente por decir que ha ido a Valencia a ver a Alonso son capaces de dar bocadillos a sus hijos de cenar lo que resta del año.</p><p>Si a la incultura añadimos el desprecio, apaga y vámonos. Yo es que comparo lo de hoy en Valencia, con por ejemplo los mundiales de atletismo, donde TODO el estadio se ponía de pie cada vez que sonaba un himno (ya fuera propio o ageno), y es que me da vergüenza.</p><p> </p></div></blockquote><p>Borreguismo tipical spanish. Nada nuevo bajo el sol. A mi la verdad es que tambien me da vergüenza. Como cuando se pito el himno de turquia en el ultimo partido de españa contra ellos...Eso solo se ve \"normal\" aqui.</p>\t\t\t\t\t</div>","date":"2009-08-23T19:42:09Z","page":516},{"id":21012091,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robe1793\" data-cite=\"robe1793\"><div><p>Pero es que tengo mis dudas que la gente que pito fuera tan inculta y de clase media-baja; en los partidos de futbol seguramente si que es asi, (con todos mis respetos, pero es la verdad), pero la gente que podia estar frente al podium en un GP de Formula 1 se ha debido de dejar una pasta muy notable en la entrada y no creo que fueran gente de bajo nivel social, mas bien todo lo contrario.</p><p> </p></div></blockquote><p> </p><p>Que tiene que ver el nivel social con el nivel cultural? La de borregos que hay con dinero saliendoles de las orejas.</p>\t\t\t\t\t</div>","date":"2009-08-23T19:16:48Z","page":516},{"id":20693189,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No se si sabeis que Kimi esta corriendo el rally de finlandia. De momento en el shakedown ha quedado el 20. No lleva un WRC asi que es un buen resultado, aunque habra q esperar a los tramos de verdad.\t\t\t\t\t</div>","date":"2009-07-30T20:40:02Z","page":481},{"id":19081585,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me lei lo referente a la entrevista de piquet que aqui comentais y saco un par de conclusiones:<br /><br />- Cuando el compañero de Alonso se queja de que no hay igualdad es porque es un lloron.<br />- Cuando lo hace Alonso (año Hamilton-Alonso) estamos ante un complot de proporciones biblicas.<br /><br />Dicho esto, si es verdad lo que dice Piquet, son mucho mayores las putadas a Piquet que en su dia las que supuestamente le hicieron a Alonso.\t\t\t\t\t</div>","date":"2009-04-10T20:12:35Z","page":212}]}