{"id":-1508122771,"name":"SGokuJr","date":"7 Abr 2004","messages":1147,"threads":[],"posts":[{"id":5781196,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Creo que han hecho lo que han podido, les han dado el opening y el ending de america y la version censurada...es lo que hay. El doblaje a mi me ha gustado, no sé que esperabais <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> pero a mi me ha gustado. Lo que no me ha gustado es por culpa de los americanos, censura y opening y ending horrorosos, juro que casi he llorado de lo malo que es y eso que me esperaba que fuera malo... pero no tanto. Y la censura idem, da impresion de estar viendo una serie de bebes, aunque claro de ahi su 7+..... si fuera la version integra seria un 14+ y claro, pierden espectadores, que se le va a hacer, habrá que rezar para que la version en dvd sea sin censura y con los opening/ending originales, o simplemente tirar de V.O.S.<br /><br />P.D. Por eso prefieso casi siempre el manga antes que el anime\t\t\t\t\t</div>","date":"2006-09-23T10:25:41Z","page":161},{"id":4352938,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"El manga va mu leeeeeeeeeeeeeentooooooo, no va a acabar nunca, la semana ke viene 300 y kedan tantas cosas...aunke weno como nos sale gratis xD. Por cierto... alguien recuerda por que saint seiya dejo de hacerse en anime???? (ahora despues de un porron de años estan sacando la ultima saga pero bueno....) respuesta: por que metieron una saga de relleno inventada que no valia una mierda y la audiencia dijo \"pos a tomar por c**o\".....haber si le pasa lo mismo a naruto :S\t\t\t\t\t</div>","date":"2006-03-16T21:19:52Z","page":135},{"id":2350146,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"no se si esto ya se ha hablado pero es algo que he estado pensando <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> cada vez que pienso en \"los tres ninjas\" (orochimachu, el pervertido y la 5ª hokage) me recuerdan a sasuke, naruto y sakura. Es que son clavados, les falta invocar sasuke a una serpiente y sakura a una babosa, que tiempo al tiempo.... Yo les veo muy parecidos y lo que no me gusta es que parece que van a acabar igual, sasuke convertido en un malo mu malo al que habra que vencer <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> , sakura en una ninja mu fuerte y con grandes conocimientos en curacion y naruto.... un gilipollas como el hermitaño pervertido <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, es como un bejavu o algo asi, ¿no os parece? espero que no sea asin... yo quiero ke sasuke sea bueno <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /><img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' /></div></div>\t\t\t\t\t</div>","date":"2005-06-30T09:38:07Z","page":89}]}