{"id":-1511010279,"name":"_Bill_","date":"11 Feb 2005","messages":284,"threads":[],"posts":[{"id":30668261,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Ya hace tiempo que lo jugué pero creo recordar que esos enemigos que comentas son totalmente inmunes al daño físico, así que por más que les ataques con Kaim no les harás nada, solo puedes dañarles con magia.\t\t\t\t\t</div>","date":"2011-07-27T21:42:09Z","page":153},{"id":30668049,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"El máximo de luchadores es 5, dentro de ese límite puedes meter a quien mejor te convenga sin problema.\t\t\t\t\t</div>","date":"2011-07-27T21:30:44Z","page":153},{"id":30667862,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><p>¿Los personajes estan descompensandos? Me imagino que habrá mejores y peores pero hay algun \"tetraplegico\" ?</p></div></blockquote>Hombre, tetraplégicos no hay pero en todo caso el peor bajo mi punto de vista sería Mack, que tiene unas estadísticas en las que no destaca nada en especial. Lo que sí hay es dopados: según avanzas los inmortales ensombrecen a los demás de forma bastante clara.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Perseo2010\" data-cite=\"Perseo2010\"><div><p>Para vosotros cual es el mejor equipo posible? </p><p> </p><p>Ahora mismo Ando con Kaim, Marck, cooke, Jansen, Ming </p><p> </p><p>Segun vuestro criterio cual es el mejor equipo.</p></div></blockquote>Yo cambiaría a Mack por Sez, que tiene gran vitalidad y ataque y es la compañera perfecta para Kaim en la vanguardia. Por lo demás ese sería un buen equipo, y dependiendo de las características del combate puedes quitar un mago y meter otro personaje a repartir estopa en la vanguardia junto a los dos inmortales.\t\t\t\t\t</div>","date":"2011-07-27T21:22:36Z","page":153},{"id":30145909,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><p>Muchas gracias tio, le echaré un ojo en cuanto pueda <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. ¿Sabes qué pasa? Que estoy seguro de que me quedan dos cosillas de nada, y tener que recorrer toodos todos todos los mapas de nuevo sé que se me hará un poco coñazo. De todos modos en cuanto tenga tiempo le echaré un vistazo a eso que me pones, te agradezco el aporte! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Nada hombre, para eso estamos <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Lo malo es eso, que da una pereza recorrer todos los lugares a ver que te has dejado... porque si es una ciudad pues vale, pero una mazmorra tipo Templo de la Iluminación o Cueva Negra por ejemplo... <img alt=\":zombie:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_zombie.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Ánimo y suerte! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-06-21T07:53:49Z","page":152},{"id":30131760,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Los relatos de los mil años de sueños son impresionantes. La gran mayoría son estremecedores, como ese \"Viven en conchas\" que mencionas, pero también recuerdo algún otro que me dejó muy tocado: \"La partida de Hannah\", \"No me olvides, ¿me oyes?\" \"Cartas de un debilucho\"... Pero el que me dio una rabia y una impotencia increíbles fue \"El retorno de un héroe\" Qué mal lo pasé con ese.<br /><br />Por cierto Alex, por si te interesa sacarte el logro Tesoro escondido:<br /><a href='http://www.youtube.com/user/SplitPlaythru#p/c/0D008E70DE3BA9AD' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.youtube.c...D008E70DE3BA9AD</a><br />Vas a listas de reproducción, buscas Lost Odyssey y tienes una videoguía muy completa donde puedes chequear qué te falta.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2011-06-20T11:27:10Z","page":151},{"id":23401927,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NIGH\" data-cite=\"NIGH\"><div><p>Hola, acabo de empezar a jugar a este juego y la dudua que tengo es que en los combates no me salen los turnos de quien va a atacar, me explico:</p><p>cuando empieza el combate elijo lo que quiero hacer con cada personaje, sin saber el orden que van a atacar, despues de hacer esto los enemigos me pueden atacar antes que yo o despues, no lo se porque no lo pone.</p><p>si alguien me podria ayudar se lo agradeceria.</p><p> </p></div></blockquote><p>El orden de turno como tal no lo puedes ver. Es cuestión de fijarse en quién es más rápido atacando cuerpo a cuerpo o lanzando hechizos y planificar bien tus movimientos. En el menú de estado tienes las estadísticas de cada personaje para guiarte. Y con los enemigos igual, la base es conocerlos para saber cuáles son sus ataques y lo que tardan en hacerlos, si tal enemigo ataca antes o después que tal personaje, etc.</p><p> </p><p>Unos ejemplos:</p><p>- Si usas un objeto con cualquier personaje siempre será el primer movimiento del turno.</p><p>- Los hechizos tardan siempre más que los ataques cuerpo a cuerpo, y contra enemigos que ataquen cuerpo a cuerpo serán generalmente el último movimiento del turno.</p><p>- Sez es más rápida que Kaim en cuerpo a cuerpo, y normalmente es más rápida que la mayoría de enemigos, por lo que si ves que a un enemigo que ataca antes que Kaim le queda poca vida, puedes matarle antes de que le llegue el turno atacándole con Sez.</p><p>No te pongo más porque no sé cuánto llevas y no quiero destriparte nada.</p><p> </p><p>La verdad es que es un juego donde la estrategia tiene mucha importancia, así que no te preocupes si de momento te parece algo difícil, ya le irás pillando el truco a base de combatir. Espero haberte ayudado <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-02-11T10:45:00Z","page":144}]}