{"id":-1520294682,"name":"edefakiel","date":"19 Sep 2012","messages":701,"threads":[],"posts":[{"id":47606557,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47606538\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1492246902\"><div><p>Tomo nota.</p></div></blockquote><p>Y no me cago en tus muertos porque no los tengo a mano. A ver si te mueres de cáncer, hijo de la gran puta. </p>\t\t\t\t\t</div>","date":"2017-04-15T09:08:32Z","page":268},{"id":47606537,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"No pensaba volver a comentar aquí, pero viendo que esto vuelve a estar arriba, he decidido despedirme a lo grande.<br><br>Toma, para que veáis lo útil que es expulsar a la gente sin motivo:<br>&nbsp;<br><span rel='lightbox'><img class='bbc_img' src=\"http://imgur.com/3itBdjI.jpg\" alt=\"3itBdjI.jpg\"></span><br><span rel='lightbox'><img class='bbc_img' src=\"http://imgur.com/adua1tc.jpg\" alt=\"adua1tc.jpg\"></span><br><span rel='lightbox'><img class='bbc_img' src=\"http://imgur.com/CHnTiVL.jpg\" alt=\"CHnTiVL.jpg\"></span>\t\t\t\t\t</div>","date":"2017-04-15T08:59:20Z","page":267},{"id":47591339,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47591294\" data-ipsquote-username=\"psicolico\" data-cite=\"psicolico\" data-ipsquote-timestamp=\"1491938307\"><div><p> </p><p>Pues me parece una gilipollez. Lo que haces para un cliente está sujeto a lo que el cliente quiere y necesita; lo que haces para ti mismo, para enseñar o para proyectos colaborativos no le quita ningún valor al proyecto ya entregado y cobrado.</p></div></blockquote><p> </p><p> </p><p>Si yo opino como tú, pero no creo que sea lo mejor si quiero crear una imagen que me beneficie. Si no tuviera necesidad de ingresos, te aseguro que jamás actuaría de esta manera.</p>\t\t\t\t\t</div>","date":"2017-04-11T19:23:07Z","page":265},{"id":47590995,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47590911\" data-ipsquote-username=\"psicolico\" data-cite=\"psicolico\" data-ipsquote-timestamp=\"1491935402\"><div><p> </p><p>Vaya excusa de mierda, colega.</p></div></blockquote>No son excusas, puesto ninguna obligación tengo de participar, sino razones. Participé una vez aportando un autorretrato, ya avisé entonces que no aparecería a menudo por allí por los dos principales motivos: falta de interés en las temáticas elegidas y falta de tiempo para realizar los dibujos con el nivel de corrección que me satisface. Ahora que encima he logrado que empiecen a contratarme para hacer diseños ajustados a una temática concreta, la que me pida el cliente, no veo el sentido a hacer lo mismo gratuitamente, puesto resultaría odioso para quien lo descubriera tras haberme remunerado y parecería restar valor a mi obra.<p> </p><p> </p><p>Aun con ello, seguiré compartiendo los dibujos que por diversión haga, ya que han sido ellos, más bien el último (que parece haber gustado bastante), los que han conseguido que me contraten en primer lugar. Sólo llevo tres encargos por el momento, si mudo mi manera de pensar en un futuro o ya nadie me ofrece trabajo, actuaré conforme a mi nuevo parecer.</p>\t\t\t\t\t</div>","date":"2017-04-11T18:41:24Z","page":265},{"id":47590505,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47590347\" data-ipsquote-username=\"Gabella\" data-cite=\"Gabella\" data-ipsquote-timestamp=\"1491929657\"><div><p> </p><p>Pero el ya ha demostrado ser especial, pero tu que has demostrado tener mas de tres dedos de frente te has enbarcado en la misión de destruir a oscar y sólo consigues que la gente se ponga de su parte</p><p> </p><p> </p><p>Lo de que os llame fasciatas, púes no iba mal encaminado, si en algo tiene razón alec es que por cada una que suelta él, digo en éste hilo, ha rwcibido él antes muchas más y la bola sigue creciendo y el responde de forma borde muchas menos veces de las que podría</p><p> </p><p> </p><p>Que repito, no es por defenderlo, pero tu tienes la cabeza bien amueblada o edefakiel, ha demostrado tener talento pero que vengáis aquí a atizarle os pone a vosotros en mal lugar aunque tengáis razón en el fondo, pero os fallan las formas</p><p> </p><p> </p><p> </p><p>Ya os han dicho que no lo van a cerrar, el post seguirá arriba,pero si no participáis no seréis parte del problema, lo ha dicho karolus claramente y es así, si el post lo empieza a reflotar sin ton ni son, cuándo puede editar el último mensaje llegará un momento que ñe cierren el circo y si hay gente que le rie las gracias, púes que más os da, contestar en otros hilos u hundir éste</p><p> </p><p> </p><p> </p><p>Por que es triste que estéis aquí dando voces en el desierto cuándo habéis dejafo morir el post de las ilustraciones semanales</p></div></blockquote><p> </p><p> </p><p>No mezcles una cosa con la otra. Yo ya avisé de que no participo en las ilustraciones semanales porque suelen elegirse temáticas que de ningún modo me interesan y dibujo demasiado despacio como para estar al día con los retos. Por otro lado, ahora que al fin empiezan a llegarme trabajitos para ilustrar esto y aquello, me parecería de muy poca vergüenza por mi parte participar en algo así mientras cobro a otros por mis obras.</p>\t\t\t\t\t</div>","date":"2017-04-11T17:24:06Z","page":265},{"id":47589447,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47589429\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1491919616\"><div><p>Por qué esa norma no esta para que vayan X gente solitaria o en grupo liandola para cerrarle hilos a la gente. Su función es mas para hilos que puedan ser polemicos por su contenido y se lie una buena de forma espontanea sin mala fe ni premeditación. Aparte esta el hecho que no es la mismo cerrar un hilo de 2 paginas, que uno de 100, O que un hilo oficial.</p></div></blockquote> <p>Hombre, si lo hubiéseis cerrado cuando llevaba dos páginas, no habría llegado a las cien ni a las doscientas. Casi todos los comentarios son del autor o en contra de él, en absoluto es un grupo liándola, a casi nadie le gusta el trabajo de Óscar, sino que la atracción del hilo es mofarse de cómo lo insultan y humillan. Entre eso y las viñetas de mierda en las que vemos pedofilia, violencia y toda clase de degeneración intelectual y gramatical, no sé cómo se puede ser más polémico.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47589445\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1491919847\"><div><p>Tu dale ideas a Karolus, que os vais a comer una de 3 días y si reincidiis, la permanente.</p><p> </p><p>Yo solo posteo mis cómics aquí, y cuando paso a hablar de algo que no es mis viñetas, es para <strong>defenderme</strong> de vuestro flameo.</p><p> </p><p>Así que animo a Karolus a aplicar bans a los flamers reincidentes, porque a las buenas, no entienden.</p><p> </p><p>El jueves pagina a color para quien le interese, y recomiendo <strong>abstenerse de entrar a los que no tengan interés en ver mis viñetas</strong>.</p></div></blockquote><p>Patético, un hombre de cuarenta años que corre tras las faldas del primer adulto a la vista. Sollózale, cuéntale lo malos que son todos contigo. ¿Cuántas veces se ha repetido esta escena Óscar? ¿Cuántas veces te machacaron en el colegio y tuviste que ir llorando a buscar al profe o a mamá? </p>\t\t\t\t\t</div>","date":"2017-04-11T14:11:20Z","page":263},{"id":47588176,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47588134\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1491902530\"><div><p>Si, Ezekiel, lo soy, todo lo que tengo me lo he ganado yo, tanto mis triunfos como mis derrotas, no huyo, ni intento buscar un chivo expiatorio, como haces tu, yo tengo el valor de afrontar el día a día, Mientras tu abres post lastimeros hablando de como degenera tu (según tu) patética existencia , ademas me mencionas llorando porque viviré más que tu, y no se que polladas más.</p><p> </p><p>Yo no soy un ser como tu, que tiene una existencia vacía y miserable, y necesita buscarse un \"enemigo\", Yo cuando salgo del foro tengo una vida por delante, y gente que disfruta de mi obra.</p><p> </p><p>Y te llamo Ezekiel a posta, es un apodo que te he puesto, porque tu nick me lo recuerda, o prefieres ¿Artal? que es más catalán.</p><p> </p><p> </p><p>El jueves pagina a color y corregida.</p></div></blockquote><p>Ajá, tu único argumento contra mí es que padezco una enfermedad degenerativa, qué esperar del miserable Óscar. </p>\t\t\t\t\t</div>","date":"2017-04-11T09:36:31Z","page":262},{"id":47587677,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47583438\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1491822526\"><div><p>Has pensando en introducir <strong>narración del narrador</strong></p></div></blockquote> <p> </p><p>O sois multicuenta, o Dios los cría y el viento los amontona.</p><p> </p><p>Por si quedaba alguna duda:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47585589\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1491848879\"><div><p>Espera espera que <strong>ezequiel </strong>está llamando a la peña retrasada mental entre otras cosas y tú vienes todo indignado...</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47582912\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1491814192\"><div><p>Se nota que estáis con unas copas de más, no solo por la hora de vuestros post, sino por las barbaridades que decís, sobretodo <strong>ezequiel </strong>que es reincidente en esto de insultar foreros.</p></div></blockquote><p>--------------</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47585741\" data-ipsquote-username=\"Bruma\" data-cite=\"Bruma\" data-ipsquote-timestamp=\"1491850822\"><div><p>Sólo User? Si éste es el club de la lucha de los escocidos que vienen aquí a desfogarse atizando a Oscar. Pero no cuentan con una cosa; que Oscar es indestructible.</p></div></blockquote><p>¿Indestructible? ¿Me estás queriendo decir que la vida que tiene se la ha ganado él solo? No puede haber mayor insulto contra Óscar que hacerlo responsable de su existencia, su obra y sus actos, si al menos hubiera un enemigo externo, aun sería parcialmente excusable.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47585703\" data-ipsquote-username=\"Chedey\" data-cite=\"Chedey\" data-ipsquote-timestamp=\"1491850384\"><div><p>Según su vídeo autobiográfico en 1998 estaba en el instituto y fue con sus padre a registrar la boñiga esa, así deduzco que tendría entre 15 y 17 años. Hoy, 19 años después, tendrá entre 34 y 36 años.</p></div></blockquote><p>Imagina a qué clase de niño especial acompañarían los padres a registrar un cómic como éste. </p>\t\t\t\t\t</div>","date":"2017-04-11T07:00:31Z","page":261},{"id":47582011,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Se nota <strike>la&nbsp;mano</strike> el cromosoma extra de Alec86.</p><br />\t\t\t\t\t</div>","date":"2017-04-09T22:58:26Z","page":257},{"id":47569644,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47565256\" data-ipsquote-username=\"Chedey\" data-cite=\"Chedey\" data-ipsquote-timestamp=\"1491480695\"><div><p> </p><p>Me estoy partiendo el culo con esta \"autobiografia\" suya.</p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Eu323cQMGs8?html5=1&amp;fs=1\"></iframe></p><p> </p><p> </p><p>Salen cosas realmente interesantes que no se sabían, como que antes el \"comic\" se llamaba cheak-peas o que Oscar estudió informática y, atención, diseño gráfico.</p></div></blockquote>Joder, me parto la polla, lo mejor es que cada texto está en pantalla el tiempo suficiente como para leerlo diez veces, con esto se intuyen ya las capacidades del autor.\t\t\t\t\t</div>","date":"2017-04-07T06:08:32Z","page":256},{"id":47560972,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47560884\" data-ipsquote-username=\"Chedey\" data-cite=\"Chedey\" data-ipsquote-timestamp=\"1491406522\"><div><p> </p><p>Se refiere a 13 horas al año.</p></div></blockquote><p> </p><p> </p><p>Te aseguro que en 13 horas puedo enseñar a cualquiera a dibujar mejor que Óscar.</p>\t\t\t\t\t</div>","date":"2017-04-05T15:56:21Z","page":253},{"id":47560280,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47560214\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1491398484\"><div><p> </p><p>Viniendo de ti es todo un cumplido.</p><p> </p><p> </p><p>Me has ascendido de retrasado mental a troll multicuenta, y ahora a psicópata.  En el fondo me aprecias.</p><p> </p><p> </p><p>Pero no has respondido a mis preguntas.</p><p> </p><p> </p><p> </p><p>Supongo que no quieres, y lo respeto, a ti te va ser mi nemesis, pero ya tengo ese puesto ocupado, entrega el currículo a otro al que odies, y si esta persona no tiene nemesis, te escribiré una carta de recomendación.</p><p> </p><p> </p><p>Porque en una cosa tienes razón, tu tienes más talento para odiar, que yo para dibujar, en el arte de odiar eres todo un prodigio.</p></div></blockquote><p> </p><p> </p><p>No te confundas, tengo más talento que tú en todo. Y notablemente en dibujar. Además, no por ser un psicópata dejas de ser un mediocre, un troll con infinitas multicuentas y un miserable.</p>\t\t\t\t\t</div>","date":"2017-04-05T13:36:31Z","page":253},{"id":47559956,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Óscar ni quiere, ni puede, ni intenta mejorar. Él quiere que, mediante una desmedida insistencia, alguien acabe por cogerle aprecio a sus dibujos abyectos y éstos se hagan virales, a ver si así logra sacar algo de fama y dinero. Incluso la persona con menos talento del mundo trataría de aprender algo de perspectiva, de composición, de técnica narrativa... Lo que fuese. Hay muchísimo material gratuito ahí fuera de notable calidad con el que ir mejorando poco a poco; pero, para ello, debes tener algún interés, por nimio que sea. Él no lo tiene, no le interesa el arte, no le interesan los cómics, no le interesa el humor; quiere vivir de sus viñetas, pero no quiere estudiar, no quiere esforzarse y no le interesa en absoluto lo que hace.<br><br><br />¿Alguien ha leído <i>Sin Conciencia&nbsp;</i>de Robert Hare? Es un famoso libro sobre la psicopatía. En él se cuenta cómo los psicópatas a menudo tienen ensoñaciones, delirios en los que fama y poder fueron conseguidos mediante una carrera que, en la vida real, no se comprometen a seguir. Sueñan con ser escritores, médicos, arquitectos... como medio para hacerse con mujeres y fortuna, pero rara vez emprenden los pasos necesarios para la consecución de estos objetivos. Viven en un autoengaño permanente que les hace pensarse superiores a los demás, creen que en cualquier momento podrían emprender el camino hacia el éxito, mas tienen siempre una excusa para no hacerlo. Cualquier intento de ponerles los pies en la tierra les hace estallar en ira, en airadas negaciones, o les hace encerrarse aún más en su delirio de grandeza.</p><br /><p>&nbsp;</p><br /><p>Todos los que tenéis lástima por Óscar, los que os apiadáis de él pensando que sufre un retraso cognitivo, habéis caído en sus manipulaciones. Si lo analizáis fríamente, si leéis el libro que os he recomendado, veréis que Óscar es un peligroso psicópata, un tipo despiadado que no tiene escrúpulos en insultar taimadamente a todo el mundo, en sacar los temas más hirientes contra cada forero; lo que os parece estoicismo frente a las críticas es, en realidad, la manifestación de su sangre fría, la muestra de su ponzoñosa paciencia, siempre al acecho, siempre intentando dañaros lo más profundamente que sepa. Él lo ha reconocido en más de una ocasión, no es una persona normal, no tiene sentimientos, carece de auténticas emociones, sólo le mueve su delirio de superioridad, su deseo de hacer el mal. Tanta es su capacidad para el cálculo, que mantiene intacta su barra de vida, gracias a haber manipulado a los moderadores y a los usuarios más débiles del foro, mientras que los que nos oponemos a sus viles artes, apasionados y humanos, pronto estaremos fuera de Meristation.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-04-05T12:31:41Z","page":252},{"id":47554826,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47554482\" data-ipsquote-username=\"MrSkafone\" data-cite=\"MrSkafone\" data-ipsquote-timestamp=\"1491313672\"><div><p>Ni bait ni pollas soy sincero aparte de que este tio es un enfermo mental. Con esto acabo mi participación en este despropósito de hilo.</p></div></blockquote><p>Cuidado, a mí me reportó por mucho menos, mira mi barra de vida, y eso que edité antes de que me castigaran. </p>\t\t\t\t\t</div>","date":"2017-04-04T14:55:07Z","page":251},{"id":47551952,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"La falta de talento se puede disimular con minuciosidad y esfuerzo, la pereza puede maquillarse con ingenio y creatividad; cuando toda aptitud está ausente, cuando cada aspecto fracasa estrepitosamente y la hiriente nulidad comparece desnuda, queda Óscar. Suma, pecaminosa incompetencia la suya, jamás  estuvo nadie tan lejos de emerger de las tinieblas de la mediocridad, no hubo quien estando próximo en miseria, pues equiparársele es imposible, se envaneciera tanto como él.<br><br><br />Vean esta trifulquilla miserable, este anticlimático encontronazo, que siendo fugaz se hace tediosamente interminable, entre dos personajes que nos ocasionan malestar en lugar de indiferencia, nacido sin duda de la obligación de tener que fijarse en ellos, pues apartar la vista a un lado conlleva el castigo de herirse uno los ojos con el vertedero del fondo sobre el que en verdad no destacan, pues son igualmente mierda; ¿cómo no horrorizarse, cómo no perder la fe ante tanta torpeza y vagancia, ante tanta desgana y fatiga? <br><br><br />Y, aun así, no entiende que sean prueba irrefutable, estos personajes terribles y sus hastiantes andanzas, de su profundo, total, perfecto fracaso como creador y ente. Aún remanecen sus ínfulas para desesperarnos y contrariarnos más profundamente todavía, aún nos enseña nuevos niveles de bajeza y escoria humana, no le basta el ripio de sus páginas, sino que nos trae nuevas amarguras con sus palabras. Cuán terrible pecado tuvimos que cometer para que nuestro castigo sea éste, o no existe acaso justicia.\t\t\t\t\t</div>","date":"2017-04-03T22:12:41Z","page":250},{"id":47549935,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47549104\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1491223478\"><div><p>O sea que el hecho de que sueltes todo esto contra mi, es porque ideologicamente no coincidimos, cosa que me torna un villano a tus ojos, así que por eso, solo por eso, no solo no me apoyas, sino que me hateas y deseas que fracase.</p><p> </p><p>Esto me da más ganas de demostrarte que pasara lo contrario y que tendré éxito.</p><p> </p><p>¿Así que yo soy el malo?  ¿y tu eres el bueno?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"82.jpg\" data-src=\"http://4.bp.blogspot.com/-poFAyl5C93Q/WMMsCtUHGUI/AAAAAAAAAKc/-scvogOz-Ao48CwN377LaMuc-k38jPH1QCLcB/s1600/82.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>Uno de los 2 se comera el Owned de su vida, y pondre todo mi ser para no ser yo.</p></div></blockquote><p>Tú te lo llevas comiendo veinte años, y no parece que vaya a mejorar la cosa. </p>\t\t\t\t\t</div>","date":"2017-04-03T15:41:14Z","page":249},{"id":47547687,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47547003\" data-ipsquote-username=\"Gabella\" data-cite=\"Gabella\" data-ipsquote-timestamp=\"1491171736\"><div><p> </p><p>Eso es por que la extensión no es válida, asegurate de que la extensión está bien puesra, si la url está mal te sale ese fallo</p><p> </p><p> </p><p> </p><p>En cuando a la viñeta, es la peor claramente en muchos meses, esa forma en cómo está empotrada bo podría haber sido peor, y las caras de los dos personajes está muy mal conseguida la expresión</p></div></blockquote><p> </p><p> </p><p>A mí se me ven todos los enlaces, no creo que ninguno esté mal.</p>\t\t\t\t\t</div>","date":"2017-04-03T06:03:25Z","page":249},{"id":47546870,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47546840\" data-ipsquote-username=\"Moonbreaker\" data-cite=\"Moonbreaker\" data-ipsquote-timestamp=\"1491169566\"><div><p> </p><p>Lo de las imagenes no tiene nada que ver, mi barra es la misma que la tuya.</p><p> </p><p>tienes que buscar un icono que representa una foto de un arbol.</p><p> </p><p> </p><p>Saludos.</p><p> </p><p> </p><p>Quieres ponerle Katsushiro Otomo? Me lo vas a deprimir xDDDDD</p></div></blockquote><p> </p><p> </p><p>Sé poner imágenes, mira mis hilos, me sale un mensaje diciéndome explícitamente que no me está permitido insertarlas.</p>\t\t\t\t\t</div>","date":"2017-04-02T21:52:25Z","page":248},{"id":47546774,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47545969\" data-ipsquote-username=\"Moonbreaker\" data-cite=\"Moonbreaker\" data-ipsquote-timestamp=\"1491160936\"><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"mhu2o6.jpg\" data-src=\"http://i68.tinypic.com/mhu2o6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p>O esto?</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Un verdadero buen ejemplo, anda:</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"akira-2243679.jpg\" data-src=\"http://i1.mangareader.net/akira/1/akira-2243679.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>El tipo es un maestro, yo nunca he visto cosa igual.</p><p> </p><p><a href=\"https://a.disquscdn.com/get?url=http%3A%2F%2Fi8.mangareader.net%2Fakira%2F3%2Fakira-2264151.jpg&amp;key=HKtDjA6kIfol39CsLa0zcw\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://a.disquscdn....kIfol39CsLa0zcw</a></p><p> </p><p><a href=\"http://68.media.tumblr.com/45c77922a9a4091daeff744cffe13b8b/tumblr_nk9y558M151s2csjzo3_1280.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://68.media.tumb...csjzo3_1280.jpg</a></p><p> </p><p><a href=\"https://static1.squarespace.com/static/52431224e4b090a5255220af/t/54db4c84e4b04dcca5fd5432/1423658124889/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://static1.squa.../1423658124889/</a></p><p> </p><p><a href=\"https://s-media-cache-ak0.pinimg.com/originals/b4/e2/0d/b4e20d38dee2fe734eb08d4f400a57e7.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://s-media-cach...d4f400a57e7.jpg</a></p><p> </p><p> </p><p>No puedo poner imágenes por culpa de haber perdido vida, cuando debería ser el castigo de Óscar y no el mío.</p><p> </p>\t\t\t\t\t</div>","date":"2017-04-02T21:33:33Z","page":248},{"id":47518370,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47518343\" data-ipsquote-username=\"LevelD\" data-cite=\"LevelD\" data-ipsquote-timestamp=\"1490736248\"><div><p></p><div><p></p><p>No creo que sea algo del alien, de ser así es algo que debe aclarar Oscar en el lore. Simplemente se trata de perspectiva.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"27859_47870_no-me-digas_584_433.jpg\" data-src=\"http://statics.cribeo.com/m/6f2c/27859_47870_no-me-digas_584_433.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2017-03-28T21:27:57Z","page":242},{"id":47518338,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47515044\" data-ipsquote-username=\"Entrebirras\" data-cite=\"Entrebirras\" data-ipsquote-timestamp=\"1490705235\"><div><p></p><div><p></p><p>\"No puede ser real esto\"</p><p> </p><p> </p><p>¿Como se llamaba esa figura literaria? La de hablar desordenado como si tuvieses una tara mental, tipo \"eso no posible es\"...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hipérbaton. </p>\t\t\t\t\t</div>","date":"2017-03-28T21:23:20Z","page":242},{"id":47518251,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47512718\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1490658237\"><div><p>Por otra parte, me parece lógico que un Alien pueda variar su forma o tamaño</p></div></blockquote> <p> </p><p>JAJAJAJAJAJJJAJAJAJAJajJAJAJajajajaja si es que me tengo que partir la putísima polla en catorce pedazos, ya no sabéis que puta excusa añadir para defender los dibujos de Óscar. Lo más lógico del mundo, que los personajes anden todos de puntillas y cambien de tamaño y forma en cada viñeta, ¡ilógico resultaría lo opuesto! </p>\t\t\t\t\t</div>","date":"2017-03-28T21:12:36Z","page":242},{"id":47496173,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47496149\" data-ipsquote-username=\"Chedey\" data-cite=\"Chedey\" data-ipsquote-timestamp=\"1490386600\"><div><p></p><p>Ostia yo también me voy a poner una \"firma-despedida\".</p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Se despide vuestro infiel y ordinario travesti, La veneno. Digooooo.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>TODOS debemos hacerlo, no tendría sentido que no fuera así.</p><p> </p><p> </p><p> </p><p>Se despide vuestro ilustrísimo hidalgo y hombre de gran prepotencia y saber, don Alberto Flaño Lombardo, natural de Dos Hermanas, provincia de Sevilla, Andalucía. Que os sea otorgada la gloria y jamás encontréis adversidad alguna, que todos vuestros pesares se alivien al sumergirlos en mi recuerdo. Salut i força al canut. ¡Arriba España! </p><p> </p>\t\t\t\t\t</div>","date":"2017-03-24T20:20:36Z","page":234},{"id":47495793,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47495778\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\" data-ipsquote-timestamp=\"1490383122\"><div><p></p><div><p></p><p>Mas te vale que lo pongas en cada mensaje o te perseguire para que lo hagas, tu mismo.</p><p></p><p> </p><p></p><p>PD: Creo que deberias aprender a reconocer el floodeo. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Se despide vuestro fiel servidor Jiang Wei.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Que sepas que en verdad me caes bien, y tienes razón en la mayoría de mensajes que te leo, tu única equivocación es Óscar.</p><p></p><p> </p><p></p><p><span style=\"color:#1d2129;\"><span style=\"font-size:10.5pt;\">Se despide vuestro ilustrísimo hidalgo y hombre de gran prepotencia y saber, don Alberto Flaño Lombardo, natural de Dos Hermanas, provincia de Sevilla, Andalucía. Que os sea otorgada la gloria y jamás encontréis adversidad alguna, que todos vuestros pesares se alivien al sumergirlos en mi recuerdo. Salut i força al canut. ¡Arriba España! </span></span></p>\t\t\t\t\t</div>","date":"2017-03-24T19:20:48Z","page":234},{"id":47495765,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47495747\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\" data-ipsquote-timestamp=\"1490382678\"><div><p></p><div><p></p><p>Lo pongo porque lelvo años poniendola y si no te gusta pues mala suerte.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>¿Creias que yo era anti Oscar? En todo caso seria pro oscar pero tampoco porque paso bastante de esto, pero manda cojones que entre aqui a le peña a insultarle y tal. MAcho si tan mal te cae no entres y no reflotes el tema, mira que sencillo es. xDDDDD</p><p></p><p> </p><p></p><p>Se despide vuestro fiel servidor Jiang Wei.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Consulté a los moderadores y llevas razón, no es flood, así que no te preocupes, no sólo me gusta, incluso voy a adoptar el mismo hábito, siempre que lo permitan. </p><p></p><p> </p><p></p><p><span style=\"color:#1d2129;\"><span style=\"font-size:10.5pt;\">Se despide vuestro ilustrísimo hidalgo y hombre de gran prepotencia y saber, don Alberto Flaño Lombardo, natural de Dos Hermanas, provincia de Sevilla, Andalucía. Que os sea otorgada la gloria y jamás encontréis adversidad alguna, que todos vuestros pesares se alivien al sumergirlos en mi recuerdo. Salut i força al canut. ¡Arriba España! </span></span></p><p> </p>\t\t\t\t\t</div>","date":"2017-03-24T19:15:47Z","page":234},{"id":47494366,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47494347\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\" data-ipsquote-timestamp=\"1490368390\"><div><p>y la coherencia es que si le vas insultando a ti tambien te expulsen, ¿no? A ti oscar te habra insultado y lo habran expulsado por eso, o no, eso es algo que a mi me da igual, pero si vienes al tema a insultarlo, pues se te reporta, y si tanto asco te da, no se entonces para que cojones entras, ah si para insultarlo gratuitamente.</p><p> </p><p>Se despide vuestro fiel servidor Jiang Wei.</p></div></blockquote><p>¿Y tú para qué pones esa frase? Ah, sí, para llamar la atención gratuitamente. ¿Y Óscar para qué dibuja? Pues nadie lo sabe, porque lo suyo no llega ni al garabato. </p>\t\t\t\t\t</div>","date":"2017-03-24T15:16:10Z","page":233},{"id":47494280,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47494221\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\" data-ipsquote-timestamp=\"1490367108\"><div><p>En otros foros tu tambien estarias fuera al primer insulto. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y si te jode mi despedida, apuntate al club de haters que sois 3 o 4, asi podeis jugar al poker que seguro que se aburren sin ti.</p><p> </p><p>Se despide vuestro fiel servidor Jiang Wei.</p></div></blockquote><p>A mí no me jode, por lo general estoy a favor de las libertades personales, pero cuando alguien va dando lecciones, exijo al menos un poco de coherencia. </p>\t\t\t\t\t</div>","date":"2017-03-24T15:01:10Z","page":232},{"id":47494191,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47494174\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\" data-ipsquote-timestamp=\"1490366687\"><div><p>tambien deberian expuslar al colega que te da sus dieses porque llamarle a el basura es almenos de toque de atencion eh. pero que si ,que Oscar es puto y que le expulsen y cierren el hilo por spam pero a vosotros que le insultais no, que sois buenas personas. xDDDDDDD</p><p> </p><p>EDIT: Y arriba sigue, que seres de la luz que sois y que malo que es Oscar...</p><p> </p><p>Se despide vuestro fiel servidor Jiang Wei.</p></div></blockquote> <p>Si buscas mis primeras intervenciones aquí, verías que fue él el que empezó a insultarme. Por cierto, a ti debería dársete un toque de atención por el flood con:</p><p> </p><p><span style=\"font-size:12px;\">Se despide vuestro fiel servidor Jiang Wei.</span></p><p> </p><p>En otros foros, ya te habrías ido a tu casa.</p>\t\t\t\t\t</div>","date":"2017-03-24T14:48:04Z","page":232},{"id":47494163,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47494140\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1490366265\"><div><p></p><div><p></p><p>Pues ya he logrado más que tu, y la prueba es ese hilo penoso que abriste.</p><p></p><p> </p><p></p><p>Te dejo en tu bilis.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tu único logro es el de dar rabia pena y asco. </p>\t\t\t\t\t</div>","date":"2017-03-24T14:43:26Z","page":232},{"id":47494130,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47494110\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1490365917\"><div><p></p><div><p></p><p>El movimiento se demuestra andando muchacho, así que <strong>Lazaro</strong>:</p><p></p><p> </p><p></p><p>\"Levántate y anda\".</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Y hablando de temas serios, esta noche viñeta a color. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No te preocupes que, mientras goce de tiempo, demostraré eso y más, no me hallo ni remotamente próximo a mi meta. Tú sigue revolcándote en la inmundicia que es tu obra. </p><p> </p>\t\t\t\t\t</div>","date":"2017-03-24T14:35:48Z","page":232},{"id":47494083,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47494066\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1490365453\"><div><p>Pero si vas con flotador y estas en la piscina de los peques, menos lobos caperucita. Cuando dibujes asi saca pecho.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"684d412181ac3a0d96682bae24825747.jpg\" data-src=\"https://s-media-cache-ak0.pinimg.com/originals/68/4d/41/684d412181ac3a0d96682bae24825747.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"violence_by_aspius.jpg\" data-src=\"http://img15.deviantart.net/6050/i/2005/210/7/b/violence_by_aspius.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Grzegorz-Kmin-15.jpg\" data-src=\"http://www.universolamaga.com/wp-content/gallery/grzegorz-kmin/Grzegorz-Kmin-15.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p>Si es cierto, podria hacer alguna y subirla a literatura, pero una cosa no quita a la otra, puedo hacer las dos cosas. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote> <p>Los dos primeros me parecen extremadamente sencillos de realizar. El que no sabría realizar es el tercero. Pero te aseguro que, de poder gozar de 20 años de práctica, lo haría sin problemas, ten en cuenta que llevo año y medio. Que estás tú como para dar lecciones a nadie.</p>\t\t\t\t\t</div>","date":"2017-03-24T14:27:17Z","page":232},{"id":47493990,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47493970\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1490364434\"><div><p></p><div><p></p><p>Y tras esa explosión, ahí te quedaste,eres como un barco velero, que recibe un golpe huracanado de viento, y se queda a la deriva. Sin viento, no hay movimiento.</p><p></p><p> </p><p></p><p>Ahí esta lo triste, te has atascado, y envidias mi evolución, a diferencia de ti, yo he encontrado una brisa, que a paso lento pero firme, acaricia mis velas, y me desliza por el azul y bello mar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si estoy alguna vez a la deriva es porque me adentro en el mar abierto buscando nuevos horizontes e islas remotas que nadie más ha conocido, en lugar de conformarme con chapotear en la orilla mientras me regodeo con fantasías pueriles como haces tú junto a otros niños. </p><p> </p>\t\t\t\t\t</div>","date":"2017-03-24T14:11:53Z","page":231},{"id":47493909,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Has estado dibujando desde que tenía yo 4 años. Nunca he tenido talento para dibujar, cuando era pequeño lo hacía pésimamente y siempre tenía que ser mi madre quien realizara mis ejercicios de plástica, sin embargo, en mi primer mes de estudiar dibujo ya lo hacía mejor que tú.&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='https://www.facebook.com/photo.php?fbid=1693741687520295&amp;set=a.1589670507927414.1073741828.100006534409372&amp;type=3&amp;permPage=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'><span style=\"font-family:inherit;\">24 de julio de 2015</span></a><span style=\"color:rgb(144,148,156);font-family:Helvetica, Arial, sans-serif;font-size:12px;\">&nbsp;</span></p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://scontent-mad1-1.xx.fbcdn.net/v/t31.0-8/11779819_1693741687520295_1061979911188734045_o.jpg?oh=69e9d8fff0b3f98df1a4599b809c85ac&amp;oe=5971C01B\" alt=\"11779819_1693741687520295_10619799111887\"></span></p><br /><p>&nbsp;</p><br /><p><a href='https://www.facebook.com/photo.php?fbid=1806166322944497&amp;set=a.1589670507927414.1073741828.100006534409372&amp;type=3&amp;permPage=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'><span style=\"font-family:inherit;\">22 de mayo de 2016</span></a><span style=\"color:rgb(144,148,156);font-family:Helvetica, Arial, sans-serif;font-size:12px;\">&nbsp;</span></p><br /><p><span style=\"color:rgb(144,148,156);font-family:Helvetica, Arial, sans-serif;font-size:12px;\"><span rel='lightbox'><img class='bbc_img' src=\"https://scontent-mad1-1.xx.fbcdn.net/v/t31.0-8/13227330_1806166322944497_4985475939674817940_o.jpg?oh=a886e86607bc58c5911179afb25aa7d9&amp;oe=595D34E2\" alt=\"13227330_1806166322944497_49854759396748\"></span></span></p><br /><p>&nbsp;</p><br /><p><a href='https://www.facebook.com/photo.php?fbid=1818178855076577&amp;set=a.1588081531419645.1073741826.100006534409372&amp;type=3&amp;permPage=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'><span style=\"font-family:inherit;\">18 de junio de 2016</span></a></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:inherit;\"><span rel='lightbox'><img class='bbc_img' src=\"https://scontent-mad1-1.xx.fbcdn.net/v/t31.0-8/13443189_1818178855076577_7684440573390819636_o.jpg?oh=127723fce06f906c76b08c7597b652d6&amp;oe=597124C1\" alt=\"13443189_1818178855076577_76844405733908\"></span></span></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:inherit;\"><a href='https://www.facebook.com/photo.php?fbid=1967937143434080&amp;set=a.1589670507927414.1073741828.100006534409372&amp;type=3&amp;permPage=1' class='bbc_url' title='Enlace Externo' rel='nofollow external'>19 de marzo</a>&nbsp;de 2017</span></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:inherit;\"><span rel='lightbox'><img class='bbc_img' src=\"https://scontent-mad1-1.xx.fbcdn.net/v/t31.0-8/17359405_1967937143434080_6360617239161349063_o.jpg?oh=59173793af89d13b863dfc737bba18ad&amp;oe=59515368\" alt=\"17359405_1967937143434080_63606172391613\"></span></span></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:inherit;\">Vuelvo a decirte lo que ya te comenté aquí:</span></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:inherit;\"><a href='http://zonaforo.meristation.com/topic/2430945/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri.../topic/2430945/</a></span></p><br />\t\t\t\t\t</div>","date":"2017-03-24T13:55:30Z","page":231},{"id":46950709,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46950650\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1482091208\"><div><p></p><div><p></p><p>Pues no se entiende, es que por lógica no se entiende: Un tipo que se dedica a insultar a todo aquel que intenta ayudarle, que va con unos aires de prepotencia que no le corresponden, y que además ahora se dedica a ocultar mensajes simplemente porque no le gustan. Si no es molestia... ¿Podrías decirme cuáles son las razones para que apoyes a una persona que a todas luces es tan objetiamente tóxica?</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Mira que llevo meses en este post y esto no se me había ocurrido, grandísimo apunte. Es verdad, esto es spam. Si un forero abre un post para publicitar su tienda on-line o lo que sea el post se le chapa por spam, incluso abrieron un hilo específico para publicitar canales de YT porque si abres un hilo para publicitar tu canal YT te lo chapan por spam, estoy seguro de que si yo ahora abro un hilo para vender mis dibujos o efefakiel abre uno para publicitar su música nos lo chapan por spam, ¿y Oscar a pesar de recibir dinero no le chapan esto?</p><p></p><p> </p><p></p><p>No creo que sirva de nada porque a Oscar se le sobreprotege, pero sí, definitivamente esto habría que cerrarlo por spam. </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>¿Y lo de insultar a todo el que intenta ayudarte o ocultar mensajes simplemente porque no te gustan también forma parte de tu hobby? Oscar, no vayas por ahí, que lo de intentar dar pena cada vez te da resultado con menos gente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Se me va a crucificar por esto, pero lo digo totalmente sin ánimo de insultar: por lo que he leído páginas atrás, creo que muchos le defienden porque piensan que es retrasado mental verdaderamente, y les da lástima. Creo que por eso le permiten que sea tan mala persona, todo aquel que haya tenido un primo, un hermano, un conocido de la infancia... que sufriera de cierto grado de deterioro cognitivo se posiciona ahora con Óscar por \"empatía\" y \"misericordia\".</p><p></p><p> </p><p></p><p>De lo que no se percatan es de que no ser tan inteligente como la media no te torna en buena persona, ni te exculpa de faltar al respeto y abusar de los demás. Creo que este es un problema usual entre algunas personas poco capacitadas, acaban malcriadas por la continua lástima y la permisividad de los demás. </p><p></p><p> </p><p></p><p>Decidme que no os encaja esta hipótesis como exégesis para la situación que se vive en este hilo.</p>\t\t\t\t\t</div>","date":"2016-12-18T20:08:09Z","page":152},{"id":46950575,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46950547\" data-ipsquote-username=\"TrollDelForo\" data-cite=\"TrollDelForo\" data-ipsquote-timestamp=\"1482090375\"><div><p></p><div><p></p><p>Si todo lo que te han dicho no te parece suficiente motivo, se debería cerrar el hilo simplemente por spam. Según él, se lucra con esto y por tanto es spam a todas luces. Que yo sepa nadie puede tener un hilo para él así en el OT. Invito a cualquiera a que creé un hilo para su canal de youtube, por ejemplo, y veremos el resultado. Ya te lo digo yo, un candado como una catedral y me parece bien, pero no entiendo porqué con este tipejo se hacen excepciones.</p><p></p><p> </p><p></p><p>Dicho esto, reporto el hilo por spam e invito a que todos los que quieran lo hagan. Con la normativa en la mano esto no debería estar abierto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>+1.</p><p></p><p> </p><p></p><p>Reportado por spam. </p>\t\t\t\t\t</div>","date":"2016-12-18T19:49:31Z","page":152},{"id":46950510,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46950499\" data-ipsquote-username=\"Bruma\" data-cite=\"Bruma\" data-ipsquote-timestamp=\"1482089907\"><div><p></p><div><p></p><p>Cáncer? Me puedes explicar que mal te causa que este señor tenga un hilo donde suba sus putas tiras? Ten en cuenta que de haberlo serías tú y sólo tú el responsable.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Léete los mensajes anteriores y descubre la respuesta que ya le di a él cuando preguntó algo parecido. </p>\t\t\t\t\t</div>","date":"2016-12-18T19:39:46Z","page":152},{"id":46950486,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46950437\" data-ipsquote-username=\"Bruma\" data-cite=\"Bruma\" data-ipsquote-timestamp=\"1482089222\"><div><p></p><div><p></p><p>Sé que para ti y tus compis es más concebible decirle que ojalá acabe destruido y pisoteado. Todo sea por la bilis.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es mejor extirpar el cáncer, que tener compasión con él. Un tipo mediocre que insulta, molesta y reporta todo lo que a él no le gusta, se merece eso y más. Terrible insulto para todos los usuarios decentes de este foro es que le hayan permitido volver para que siga haciendo y deshaciendo lo que le venga en gana. </p><p></p><p> </p><p></p><p>Sigo esperando a que @<a hovercard-ref=\"member\" hovercard-id=\"421968\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/421968/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">kunasensio</span></a> explique el par de cosas que decía iba a aclararnos, para ver qué decisión tomo. Y, de paso, que nos digan si podemos reportar a Óscar por troll, por flood y por spam, que ya se lo viene mereciendo. Lo mejor que nos puede pasar es que reciba él su merecido y desaparezca.</p><p> </p>\t\t\t\t\t</div>","date":"2016-12-18T19:35:51Z","page":151},{"id":46948273,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Cuidado con decir algo que no guste a Óscar, ya sabemos cómo se las gasta, también vosotros acabaréis así:</p><br /><p>&nbsp;</p><br /><p><a href='http://zonaforo.meristation.com/topic/2416219/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri.../topic/2416219/</a></p><br /><p>&nbsp;</p><br /><p><a href='http://zonaforo.meristation.com/topic/2416290/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri.../topic/2416290/</a></p><br />\t\t\t\t\t</div>","date":"2016-12-18T12:51:31Z","page":150},{"id":46936020,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46935973\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1481834304\"><div><p></p><div><p></p><p>Humillado <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Hombre, no te estoy llamando fracasado, pero es obvio que no has colmado tus aspiraciones por diferentes motivos. Lo dices tu solito en el mensaje de arrriba.</p><p></p><p> </p><p></p><p>Y ataques los tuyos majos.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Nadie está diciendo lo contrario. Está claro que dibujas mejor.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>No te voy a pedir moderación por esto o por todas las faltas de respeto entre este mensaje y el anterior porque veo a una persona con problemas de salud que necesita descargar ira y desahogarse.</p><p></p><p> </p><p></p><p>He dado dieces a tus mensajes en otros hilos por tu trabajos y tienes talento. Más que Oscar y desde luego mucho más talento artistisco que yo. Y ojala te vaya genial.</p><p></p><p> </p><p></p><p>Lo que no voy a conseguir es que humilles a otra persona o le digas cosas como en el mensaje anterior. Y menos que encima vayas de victima. No hables en plural, porque quien te está diciendo dos cosas soy yo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si piensas que merezco ser moderado, reportame. En nada quiero ser objeto de compasión, pues me parece un sentimiento triste y corrupto, y yo no la tendría. Si en algún momento me viera tan débil que de la caridad o de la misericordia de los demás dependiera, pronto acabaría con mi vida; como era tan buena costumbre hacer entre los romanos. Lee a Séneca o a Marco Aurelio para más señas.</p>\t\t\t\t\t</div>","date":"2016-12-15T20:45:07Z","page":149},{"id":46935904,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46935674\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1481831324\"><div><p></p><p>Pues que quieres que te diga.</p><p> </p><p> </p><p> </p><p>Me parece que el problema lo tienes tu. No eches las culpas a otros de tus problemas.</p><p> </p><p> </p><p> </p><p>Lo que pareces afirmar es que tienes la pequeña fustración de no poder haber llegado más lejos e el dibujo por diferentes problemas, y por ello descargas tu ira sobre un tio que sí tiene tiempo?Joder, que oportunidades ni que leches?que parece que oscar reciba subvenciones sacadas de tus impuestos por dibujar.</p><p> </p><p> </p><p> </p><p>Si te causa malestar que alguien utilize su tiempo como quiera aunque tenga menos que tu pues cambia tu puta vida y ve con todo a por ello, pero no cargues contra los demás, que no tienen ninguna culpa.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Otro comentario considero que muy desafortunado.</p><p> </p><p> </p><p> </p><p>Cualquiera puede hacerse un blog, una web o videos y subir sus trabajos. Oscar no tiene ninguna culpa de que no haya pastel para todos. El tiene su puto hilo en meri y punto, que no es ni un sitio dedicado al diseño.</p><p> </p><p> </p><p> </p><p>Creo que estás bastante confundido.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Estás pagando tu fustración con quien no lo merece. Echale huevos  y sal a comerte el mundo. Pero el mundo real eh?</p><p> </p><p> </p><p> </p><p>Las agencias de publicidad, las editoriales, youtube, el mundo de la musica o el diseño. Ahí es donde está el pan y tal vez gente mejor o peor que tu con una parte del pastel.</p><p> </p><p> </p><p> </p><p>Oscar no te quita nada porque tiene un hilo en meristation y luego su fancine y sus cosas.</p><p> </p><p> </p><p> </p><p>Un poco de respeto.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>En serio, se te va muchísimo la olla. Lo que haces es fácil y simple: transformar la realidad y culpar a alguien de tus fracasos.</p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Los insultos, odio, desprecio que te has marcado me parecen bastante lamentables.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>¿Otra vez tú? ¿No te bastó quedar humillado con lo del <em>subrrealismo</em> que vuelves a por más? Se ve que tienes aprecio por las causas absurdas y por lo indefendible. De Óscar sabemos muchas cosas, pero de mí os atrevéis a conjeturar demasiado sin tener ni idea. ¿Acaso sabes lo que he fracasado o triunfado? ¿Sabes lo que me he comido el mundo? Dejad esos ataques, porque estáis haciendo el ridículo.</p><p> </p><p> </p><p> </p><p>Sufro una seria afección desde hace años; hace tres, saqué un disco que estuvo entre los cien lanzamientos de rock progresivo más importantes del año según dos publicaciones relativamente conocidas en el mundillo, ya tengo apalabrado el publicar en formato físico las dos partes del libro (cuya primera mitad estoy regalando en este hilo) con una editorial , hay una galería en Sevilla que lleva bastante tiempo insistiéndome para exponer mis fotografías, he recibido ya varias ofertas por mis dibujos (no muy generosas, obviamente) y múltiples encargos para pequeñas empresas y asociaciones de mi ciudad (que no acepto porque no me sobran las fuerzas). </p><p> </p><p> </p><p> </p><p>Antes de que me cerrase todas las cuentas hace tres años, era medio famosete por las redes sociales, nada exagerado, pero lo suficiente para que casi cada fin de semana apareciese una chica para invitarme a algo, todavía hay gente que me reconoce alguna que otra vez cuando salgo. Tengo 24 años, por cierto. He hecho varios cursos gratis en el extranjero con becas Erasmus+ por haber sacado unos resultados por encima de la media en los test de inteligencia europeos. He viajado tanto haciendo autostop con amigos, como yo solo por varios países del continente.  Si no hubiese tenido que abandonar la universidad y recluirme, ahora tendría dos carreras (de las sencillas, pero es a lo que podía aspirar con mis notas del instituto; en selectividad, por contra, saqué muy buenas puntuaciones, la segunda nota más alta de Sevilla en Historia del Arte, por ejemplo).</p><p> </p><p> </p><p> </p><p>Si te has parado a analizar mi mensaje, tanto el que citas, como el anterior en que mostré algunas de mis obras, verás que mis fracasos son maravillas universales en comparación a cualquier cosa que haya realizado Óscar. Mi único fracaso verdadero es mi salud, créeme; y todo porque mi cuerpo no soporta el uso de antibióticos y una infección relativamente grave, pero con buen pronóstico, se me ha complicado hasta causar ciertos daños, seguramente reversibles, a mi sistema neurológico: eso me lleva a estar cansado todo el día, a tener muchos problemas para encontrar las palabras y a presentar una coordinación deficiente en mis movimientos.  </p><p> </p><p> </p><p> </p><p>Ahora que sabéis, más o menos, mi historia, a ver si os dejáis de tantas tonterías. Como decía Hipólito en <em>El Idiota: Hasta las moscas participan del banquete de la vida. </em>Y eso me resultaría lamentable fueran cuales fuesen mis condiciones, porque lo que merecen las moscas es mierda; y tú, más que nadie. </p><p> </p><p> </p><p> </p><p>Y pido perdón a todos los espectadores del hilo por sonar tan engreído y presumir tanto del pasado, sabed que es para mí más a menudo una carga que algo de lo que enorgullecerme, porque más penosa me hace parecer mi situación actual. Además, confío en recuperarme, así que no me guardéis compasión o lástima por este hecho pasajero.</p><p> </p><p> </p><p> </p><p>Para el que tenga curiosidad, se trata de una infección por Borrelia burgdorferi.</p><p> </p>\t\t\t\t\t</div>","date":"2016-12-15T20:26:53Z","page":148},{"id":46935014,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46934957\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481825366\"><div><p></p><div><p></p><p>Te contare una fabula:</p><p></p><p>Era un hombre que se acerco a Buda y le insulto, a lo que Buda le sonrrio, y le saludo, el hombre aun más indignado le espeto.</p><p></p><p> </p><p></p><p>¡te estoy insultando y tu me sonrries! ¿que pretendes?</p><p></p><p> </p><p></p><p>a lo que buda respondió:</p><p></p><p> </p><p></p><p>¿tu que haces cuando te dan un regalo y no te gusta?  el hombre miro a Buda y dijo.</p><p></p><p> </p><p></p><p>Lo devuelvo, ¿y eso que tiene que ver con lo acontecido? replico furioso.</p><p></p><p> </p><p></p><p>A lo que Buda respondió:</p><p></p><p> </p><p></p><p>Pues eso mismo, rechazo tus palabras porque no me gustan, y por lo tanto no me veo afectado por ellas.</p><p></p><p> </p><p></p><p>A lo que el hombre avergonzado se disculpo ante un sonriente Buda.</p><p></p><p> </p><p></p><p> </p><p></p><p>PS: No es un libro, es un relato corto, y si que lo leeré, porque al margen de como seas como persona, quiero leerlo.</p><p></p><p> </p><p></p><p>Saludos cordiales.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mi libro tiene 49 páginas sin contar la cubierta y la introducción, no es fortuita esta extensión:</p><p></p><p> </p><p></p><p><span style=\"color:rgb(102,102,102) ;font-family:'Trebuchet MS', Verdana;font-size:12px;background-color:rgb(224,231,239) ;\"> En su recomendación para la normalización internacional de las estadísticas relativas a los libros, la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) resolvió que se considera libro la publicación que tenga como mínimo 49 páginas, sin contar, las de cubiertas o tapas. Si tiene </span><span style=\"font-family:'Trebuchet MS', Verdana;font-size:12px;color:rgb(0,0,102) ;font-weight:bold;background-color:rgb(224,231,239) ;\">48</span><span style=\"color:rgb(102,102,102) ;font-family:'Trebuchet MS', Verdana;font-size:12px;background-color:rgb(224,231,239) ;\"> o menos páginas será un folleto. </span></p><p></p><p> </p><p></p><p>Por favor, no vuelvas a citarme.</p><p> </p>\t\t\t\t\t</div>","date":"2016-12-15T18:17:03Z","page":148},{"id":46934127,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46934081\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481817239\"><div><p></p><div><p></p><p>O sea me echas en cara: </p><p></p><p> </p><p></p><p>-Tu falta de valor para enfrentarte al mundo.</p><p></p><p> </p><p></p><p>-Tu autocompasion crónica.</p><p></p><p> </p><p></p><p>-Tu incapacidad para aceptar que tal vez, lo que yo haga guste y tenga éxito.</p><p></p><p> </p><p></p><p>- Tu pereza crónica,</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Aquí tu lo dices.</p><p></p><p> </p><p></p><p>Realmente  es que odias no poder ser como yo, tenaz, luchador, con alta autoestima.</p><p></p><p> </p><p></p><p> </p><p></p><p>\"El hombre elige, el esclavo obedece.\"</p><p></p><p> </p><p></p><p>Yo elijo seguir adelante y no rendirme, a pesar de toparme con personas como tu, que en lugar de superar sus limites, de ir contra corriente, de ser un superhombre, lloran y desean el mal a los demás. Eres la zorra que lame sus heridas y maldice a los demás que cojen el fruto del árbol que ella no pudo coger.</p><p></p><p> </p><p></p><p>Yo te deseo lo mejor, que te repongas, despiertes de tu demencial odio, porque lo que das recibes, y si te va tan mal, es porque generas odio y recibes lo que generas.</p><p></p><p> </p><p></p><p>A mi me han gustado los dibujos, la canción y el relato corto lo leeré esta noche en mi ebook.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>No caeré porque genero amor, y recibo amor, a lo sumo me veras tener éxito y ganar millones de euros/dolares, ser un autor famoso y tener éxito a nivel mundial.</p><p></p><p> </p><p></p><p> </p><p></p><p>Tu comentario me hace más fuerte, me da valor y empuja a trabajar más duro.</p><p></p><p> </p><p></p><p>Mis dieces por haber sido sincero y darme fuerza.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No te equivoques, te echo en cara que no tengas ningún talento, que seas un mediocre repulsivo y una mala persona por insultar y llevarlo todo al terreno de lo personal. Cualquiera de mis defectos, que son muchos, en nada enmascaran los tuyos.</p><p></p><p> </p><p></p><p>De hecho, tu respuesta me ha parecido ciertamente vomitiva. A partir de ahora, no tenemos nada más que hablar, demasiado he malgastado ya mi tiempo contigo.</p><p></p><p> </p><p></p><p>Ahórrate leer mi libro, sobradamente has demostrado ya que no entiendes ni lo más básico de los textos que se te ponen por delante. </p>\t\t\t\t\t</div>","date":"2016-12-15T16:02:17Z","page":148},{"id":46933565,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46932921\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481806622\"><div><p></p><p>Me gustaría que me dijeras el motivo por el cual odias o según tu desprecias mi tira cómica, me gustaría saber tu opinión, acerca de ella y hallar el porque, si quieres puedes decírmelo por privado.</p><p> </p><p> </p><p> </p><p>Pues me choca, que una persona con tantas inquietudes artísticas, y tan variadas, sea tan tajante respecto a algo creativo, pues por mera enpatia, no procederías de tal forma.  Y me refiero a la tira en si, no al material hentai o pornográfico que órbita a su alrededor.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Pues porque me causa verdadero malestar tu obra. Por determinados problemas, sobre todo de salud, no puedo dedicarle ni el tiempo, ni la energía que querría a la creación de estas cosas. Sin embargo, tú llevas veinte años dibujando, has realizado centenares de obras, te han dado todas las oportunidades del mundo, este hilo tiene cerca de 130.000 visitas, y no has mejorado prácticamente en nada.</p><p> </p><p> </p><p> </p><p>No tienes talento en lo que haces, no tienes ímpetu por mejorar, careces de absolutamente toda capacidad de aprendizaje, no tienes gracia, no eres creativo y, aun así, te permites insultar a todo el mundo y creerte la polla. Muchos han sido los que te han tendido sinceramente la mano, tú te has cagado en ellos. </p><p> </p><p> </p><p><em>Tomo nota.</em></p><p> </p><p> </p><p> </p><p>Eres un reflejo de todo lo que considero que está mal con el mundo, un mediocre envanecido que no aporta nada, nada, nada. No tienes el mínimo amor propio, de verdad lo pienso, quedas en ridículo una y otra vez, pero te merece la pena por llamar un poco la atención. Hay mil tipos ahí fuera que son la verdadera polla y se tienen que comer los mocos porque resultan invisibles entre la inmensa marabunta de pusilánimes como tú.</p><p> </p><p> </p><p> </p><p>La portada de mi último disco (<em>Headache</em>) la hizo hace casi tres años un chaval que se llama Ricardo Padierne:</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"a0728537312_10.jpg\" data-src=\"https://f4.bcbits.com/img/a0728537312_10.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Y así te puedo poner siete u ocho ejemplos más de tipos que son la auténtica polla y no llegan a nada porque pasan desapercibidos. Mientras tanto, los medianías: las cuatro mujeres sin talento que ganan fama gracias a sus atributos sexuales y los dos trolls de turno que se creen la polla, como tú, ocupan el centro del universo. </p><p></p><p> </p><p></p><p>Me causa verdadero asco y malestar tu obra, tus aires, todo lo concerniente a ti. En verdad, te observo porque espero verte caer y ser destruido, pisoteado. Siempre he pensado que cualquier persona puede mejorar y perfeccionarse, de hecho, llegué a felicitarte en cierto momento porque me dio la impresión de que avanzabas; craso error, eres un agujero, un pozo infecto. </p><p></p><p> </p><p></p><p>Y, por duras que te puedan parecer estas palabras, en verdad has de saber que ni remotamente te odio, en el fondo hasta te envidio; con tus energías y la atención que se te presta, estoy convencido de que podría conquistar cualquier cosa. Tu más que evidente falta de cuanto es bueno me repugna y me causa desprecio porque me hace pensar en todo lo que me he visto obligado a perder; y en todo lo que pierden otras personas que son mucho mejores que yo y que nunca lograrán nada.</p><p></p><p> </p><p></p><p>En otra época, los tipos como tú habrían sido apartados con desprecio, por eso tuvimos a Mozart, a Bach, a Rubens, a Beksínski, a Lorca, a Joyce. A día de hoy, los genios se consumen, los focos apuntan al imbécil bufón. </p><p></p><p> </p><p></p><div style=\"margin:0px;font-size:16px;font-family:Georgia, Times, 'Times New Roman', serif;color:rgb(64,64,64) ;\">The best lack all conviction, while the worst   </div><p></p><div style=\"margin:0px;font-size:16px;font-family:Georgia, Times, 'Times New Roman', serif;color:rgb(64,64,64) ;\">are full of passionate intensity. </div><p> </p>\t\t\t\t\t</div>","date":"2016-12-15T14:44:45Z","page":147},{"id":46928863,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46928812\" data-ipsquote-username=\"TrollDelForo\" data-cite=\"TrollDelForo\" data-ipsquote-timestamp=\"1481741880\"><div><p></p><div><p></p><p>edefakiel Pues la  verdad es que, a excepción de los dibujos que no me dicen nada, el resto de material que has aportado me ha interesado mucho. La música y las fotografías me han gustado pero lo que se está llevando la palma es el libro. No lo he terminado, no he tenido tiempo, pero mañana seguiré con él a ver si lo acabo.</p><p></p><p> </p><p></p><p>La verdad es que no se parece a nada de lo que había leído últimamente y me ha pillado un poco por sorpresa, pero ha sido grata. Mañana más.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Muchas gracias. La verdad es que llevo cultivando la escritura más tiempo que cualquier otra cosa, y la uso de referente para indicarme el nivel al que quiero llegar en las otras áreas. Es obvio que me queda mucho por aprender, pero confío en mis habilidades. </p><p></p><p> </p><p></p><p><em>Mi ambición está limitada por mi pereza.</em></p>\t\t\t\t\t</div>","date":"2016-12-14T19:05:54Z","page":147},{"id":46928300,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46928134\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481736233\"><div><p></p><div><p></p><p>El desprecio es un comentario, una obra de un acto, algo pasajero que todos podemos hacer y hemos hecho, el odio por contra es algo mayor y continuo, algo que no acaba. Y que siempre surge cual ballena blanca de las profundidades de la mente.</p><p></p><p> </p><p></p><p>Si lo tuyo fuera menosprecio y no odio, no serias tan insistente y tan hiriente en tu palabras, pero odias a mi obra y mi completa indiferencia a este odio.</p><p></p><p> </p><p></p><p>¿Otra prueba? comparas tu obra con la mía, y sacas el tema de que has escrito libros, sacado discos y hecho dibujos, como yo no tengo odio, me gustaría verlo, si no es molestia, no por ver quien es mejor, sino por ver que maravillas haces.</p><p></p><p> </p><p></p><p>A lo mejor solo eres un capullo, pues te juzgo por tus palabras, uno puede ser una mierda como persona y hacer autenticas e emotivas obras ¿eres tu ese tipo de persona? déjame ver tu obra y podre averiguarlo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En este tema toco:</p><p></p><p> </p><p></p><p>-Eléctrica</p><p></p><p>-Acústica</p><p></p><p>-Bajo</p><p></p><p>-Teclados</p><p></p><p>-Batería MIDI</p><p></p><p> </p><p></p><p>Se escucha ridículamente bajo porque está grabado en mi habitación, pero tengo otras cosas con instrumentos digitales (todo escrito por mí, nada de samples) que se escuchan mejor, por si no oyes bien esta:</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/MHUp3tF62Wo?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Instrumentos digitales, guitarra tocada por un compañero: <a href=\"https://soundcloud.com/william-sterog/jinx\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://soundcloud.c...iam-sterog/jinx</a></p><p></p><p> </p><p></p><p>Esta se escucha también bajo, es lo que tiene grabar en casa, pero es mi mejor composición (la fotografía también es mía):</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/0xBoIvLWk9o?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Aquí algo bastante más elaborado, aunque con errores imperdonables: <a href=\"https://throneofthorns.bandcamp.com/track/headache-i-the-right-side\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://throneofthor...-the-right-side</a></p><p></p><p> </p><p></p><p>Dibujos, aquí tienes uno de cuando llevaba menos de un año aprendiendo a dibujar (ahora llevo como año y medio):</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"4647019362050054280.png?v=QHCHfJabLrETNr\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/4647019362050054280.png?v=QHCHfJabLrETNrOg4O8niXZbLNGqiRjDBPgs9K6xFRY%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Este no gustó a nadie, pero es el que más me he currado:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"17094693336627131444.png?v=7G5kxSD14DMyz\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/17094693336627131444.png?v=7G5kxSD14DMyzOpB2Rxxn85mE7Z_ufM7V6UA2n54eBg%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Este es un autorretrato que hice en 10-15 minutos: </p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"13192904528137956031.jpg?v=NChanz8WcMxJR\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/13192904528137956031.jpg?v=NChanz8WcMxJRaUGLZNZPpO8-DixuqDznmI4cccng4k%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Este gustó bastante, aunque es mediocre:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"12897654757445358975.png?v=jxIA2mh4YFpHs\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/12897654757445358975.png?v=jxIA2mh4YFpHssu7rgWSoO9a4su9q9QeN4gIkEGH6pQ%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Lo mismo de este:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1339230462282338743.png?v=hgVQWudnDa8IEG\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/1339230462282338743.png?v=hgVQWudnDa8IEGNBIZ9hUfM7NTaTY95h0UuDSK6b3C8%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Este tiene un fallo terrible en la inclinación de la cabeza:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"17701127039148943039.png?v=bhzzN2OLtQ1HI\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/17701127039148943039.png?v=bhzzN2OLtQ1HIGFp0yP16Nfg19JoQ6iHGadRhiK5_Jg%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>También hago fotos de vez en cuando:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"5817535926813992455.jpg?v=qNRlqcNL54tH7e\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/5817535926813992455.jpg?v=qNRlqcNL54tH7ezJxDQL9bHjpfagb5wUOCgeKtX-Rt4%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2643518977845248189.jpg?v=jTzUwHNrFBqZy2\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/2643518977845248189.jpg?v=jTzUwHNrFBqZy2Gjut2FMdAWPQyjzEqwOJH7QEOZWRE%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"17515103813172679592.jpg?v=-WwFeTEApsDrB\" data-src=\"https://cdn3.patreon.com/1/patreon.posts/17515103813172679592.jpg?v=-WwFeTEApsDrBpnoCcG9popRhIqSG5Lr5HNYF6efyrg%3D\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Aquí tienes mi último libro, de todo lo que he hecho en mi vida, es lo único que verdaderamente me enorgullece (son 51 páginas, se lee en una o dos horas como máximo):</p><p></p><p> </p><p></p><p><a href=\"https://www.patreon.com/file?h=7388465&amp;i=704533\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.patreon....388465&amp;i=704533</a></p><p> </p>\t\t\t\t\t</div>","date":"2016-12-14T17:47:19Z","page":147},{"id":46927974,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46927925\" data-ipsquote-username=\"TrollDelForo\" data-cite=\"TrollDelForo\" data-ipsquote-timestamp=\"1481734891\"><div><p> </p><p>La verdad es que tengo mis dudas. Quiero decir, hay loísmos y laísmos que suenan fatal, pero en este, aunque creo que lo correcto es <strong>le</strong>, no me chirría tanto con <strong>lo</strong>. Aunque estoy prácticamente seguro de que es así, esperaré a que alguien que lo tenga más fresco nos saque de dudas, que yo hace más de una década que no hago análisis morfosintácticos.</p><p> </p><p> </p><p> </p><p> </p><p>¿De verdad crees que todos los que critican tu obra son unos psicópatas? Lo digo porque no es la primera vez que utilizas ese argumento.</p></div></blockquote><p>A mí me ocurre al revés, le me suena a muerte.</p><p> </p><p> </p><p>A Óscar le* corrigen. Sólo estaría bien si se añadiese \"su obra\" como complemento indirecto.</p><p> </p><p> </p><p>Yo estoy bastante seguro de que el lo es correcto en esta ocasión.</p><p> </p><p> </p><p>A Óscar lo corrigen.</p><p> </p><p>Corrigen a Óscar.</p><p> </p><p>Lo corrigen.</p><p> </p><p> </p><p>Y lo de psicópata lo dice porque es sólo una dialéctita de esta clase, que representa a todos los que se le oponen como malvados y desgraciados, aquello que permite la integridad de su imagen.</p><p> </p><p> </p><p>Como su obra es pésima e indefendible, se ve obligado a inventar un plano personal en el que ostenta una superioridad que lo protege de nuestras opiniones. Sólo mediante esta clase de enajenación es capaz de continuar sin derrumbarse.</p><p> </p><p> </p><p>Lo gracioso es que, en los momentos en que sus entelequias se tambaleen, como en este instante, no sólo descubrirá que su obra es basura, sino que toda su fachada se vendrá abajo, recurrentes le serán, por ejemplo, las ideaciones suicidas y los pensamientos de autodesprecio.</p><p> </p><p> </p><p>Y, aunque finja no verse afectado, o logre recomponerse con nuevos engaños, a un nivel profundo le afectan tanto estas cosas que es probable que jamás logre recomponer completamente su autoimagen, y la frustración y la inseguridad le hieran, le hagan desdichado de por vida.</p><p> </p><p> </p><p>Para mí todo esto es lo verdaderamente interesante del hilo, la enorme tragedia personal tras la figura de ÓscarPM. </p><p> </p><p> </p><p>Aunque también es muy posible que sea un troll a sueldo. Me niego a creer del todo que alguien pueda ser tan lamentable.</p>\t\t\t\t\t</div>","date":"2016-12-14T17:07:15Z","page":146},{"id":46927949,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46927852\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481734295\"><div><p> </p><p>Realmente, y cuando digo realmente, es realmente, tu vida ha de ser una mierda, pero enorme, para que tengas tanto odio hacia algo.</p><p> </p><p> </p><p>Prefiero pensar que eres un psicópata sin escrúpulos, para desear que tengas una vida feliz, pero tal vez eres un psicópata desalmado porque tu vida es una mierda, y la causa de que tu vida sea una mierda, es porque eres un psicópata incapaz de sentir nada, ni amor ni enpatia, nada, estas muerto por dentro.</p><p> </p><p> </p><p>Y odias a los que sentimos, lloramos, amamos y tenemos algo por lo que luchar y vivir.</p></div></blockquote><p>No se odia lo que se desprecia, ¿nunca leíste ese aforismo nietzscheano? A tu obra la desprecio, odiarla sería otorgarle una importancia que no merece.</p><p> </p><p> </p><p>Luego siendo falsa la premisa de la que partes, ¿qué no tan falsas serán las conclusiones a las que llegas?</p><p> </p><p> </p><p>Lee mis libros, mira mis dibujos, escucha mi música; juzga estas cosas, no a mi persona, si quieres, al menos, alcanzar mi nivel de benevolencia para contigo, que mucho puede adivinarse de tu carácter y no lo digo. </p><p> </p><p> </p><p>Evidentemente, no lucharía ni viviría por aquello que enumero, jamás me ha hecho falta. Viendo los resultados, fácil sería pensar que funciona mejor mi método que el tuyo; por mediocre que pudiera yo ser, la comparación sí que te resultaría odiosa.</p>\t\t\t\t\t</div>","date":"2016-12-14T17:03:57Z","page":146},{"id":46927843,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46927739\" data-ipsquote-username=\"TrollDelForo\" data-cite=\"TrollDelForo\" data-ipsquote-timestamp=\"1481733497\"><div><p> </p><p>¡Toda la razón! Ese <strong>lo </strong>que debería ser un <strong>le </strong>es objeto indirecto (por lo tanto escribirse <strong>le</strong>) y no objeto directo (que escribiríamos con un <strong>lo</strong>).</p></div></blockquote><p> </p><p> </p><p>¿Seguro? Para mí que recibe la acción directa del verbo corregir.</p>\t\t\t\t\t</div>","date":"2016-12-14T16:51:02Z","page":146},{"id":46927820,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46927668\" data-ipsquote-username=\"Ondina21\" data-cite=\"Ondina21\" data-ipsquote-timestamp=\"1481732943\"><div><p> </p><p>No estoy 100% seguro, porque a mí se me dan fatal, pero... ¿eso no es un loísmo? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Funciona de complemento directo, por lo cual, si no me equivoco, es correcto el uso de lo.<p> </p><p> </p><p>Porque aunque lo corrijan...</p><p> </p><p> </p><p>Porque aunque (ellos) corrijan (a Óscar/a Pepe/a uno)...</p>\t\t\t\t\t</div>","date":"2016-12-14T16:48:26Z","page":146},{"id":46927114,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46927061\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1481727857\"><div><p> </p><p>¿Y a caso tú eres japonés? Porque yo no soy japonés, ni Oscar tampoco, creo que tú tampoco, y básicamente dudo que alguien que haya participado alguna vez en este post lo sea. Como dicen por arriba, te estás agarrando a un clavo ardiendo.</p></div></blockquote><p> </p><p> </p><p>No soy japonés, pero he visto varios animes en V.O. y dicen: \"comic\" para referirse a las obras occidentales. </p><p> </p><p> </p><p>Por cierto, qué manera tan terrible tienen de pronunciar el inglés.</p>\t\t\t\t\t</div>","date":"2016-12-14T15:14:16Z","page":145},{"id":46926977,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46926961\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1481726952\"><div><p></p><div><p></p><p>Pero que dices buen hombree.</p><p></p><p> </p><p></p><p>Vamos ver. Yo estoy defendiendo que se valora el significado original de la palabra a la hora de utilizarla en otro idioma. No de forma unica pero si tenerla en cuenta.</p><p></p><p> </p><p></p><p>El shunga, palabra que no conocía, <em> es un <a href=\"https://es.wikipedia.org/wiki/G%C3%A9nero_pict%C3%B3rico\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">género de producción visual</a> <a href=\"https://es.wikipedia.org/wiki/Jap%C3%B3n\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">japonés</a> que tiene como tema principal la representación del <a href=\"https://es.wikipedia.org/wiki/Relaci%C3%B3n_sexual\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">sexo</a>, </em>así que ya me dirás que tiene que ver con los paisajes primaverales <img alt=\":zombie:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_zombie.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿A lo mejor que, como te he escrito, SIGNIFICA LITERALMENTE<em> IMÁGENES DE PRIMAVERA </em>EN JAPONÉS? </p><p> </p>\t\t\t\t\t</div>","date":"2016-12-14T14:51:36Z","page":145},{"id":46926927,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46926874\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1481726251\"><div><p></p><div><p></p><p>A un japones igual le parece basura infecta, pero lo definirá como manga.</p><p></p><p> </p><p></p><p>Es un de debate semántico sin mayores pretensiones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y si dibujo un cuadro en el que se aprecien varios paisajes primaverales, mi cuadro sería un <i><b>shunga</b></i><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\"> </span><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\"> </span><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">(<span></span> lit. «imágenes de primavera»), al menos según tu lógica. </span></p><p></p><p> </p><p></p><p>No hay debate, tu postura no la sostendría nadie con la mínima capacidad para razonar. </p><p></p><p> </p><p></p><p>PD: </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Katsushika_Hokusai_-_Fukujuso.jpg\" data-src=\"https://upload.wikimedia.org/wikipedia/commons/7/76/Katsushika_Hokusai_-_Fukujuso.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div>\t\t\t\t\t</div>","date":"2016-12-14T14:43:52Z","page":145},{"id":46926860,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46926818\" data-ipsquote-username=\"Ondina21\" data-cite=\"Ondina21\" data-ipsquote-timestamp=\"1481725653\"><div><p></p><div><p></p><p>Porque la idea del lenguaje suele ser hacerse entender por las otras personas. Si tú vas a leerte un cómic de spiderman y dices \"Me voy a leer un manga\", no hay absolutamente nadie en el mundo aparte de tí, que entienda lo que de verdad querías decir. Pero sí, es cierto, por poder puedes hacer lo que quieras. También puedes usarla como sinónimo de camión, nadie va a impedírtelo. Buena suerte con eso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Exacto, por ejemplo, si dijera uno: <em>voy a leer basura vomitiva e infecta realmente injuriante para con el intelecto y la cultura</em>, a nadie le sería difícil deducir que va uno a leer tiras de Marie Marin y Lili comentadas por Alec86.</p>\t\t\t\t\t</div>","date":"2016-12-14T14:35:25Z","page":145},{"id":46926836,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Y no, el cómic de Óscar no es un manga, es como llamar pintor flamenco a un autor español que no emule siquiera el estilo desarrollado en los países bajos. Carece totalmente de sentido, afirmar algo así es desconocer el contexto de lo que se habla.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-12-14T14:30:57Z","page":144},{"id":46926804,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46926454\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1481722578\"><div><p></p><div><p></p><p>No, espera un minuto.</p><p></p><p> </p><p></p><p>Yo estoy corrigiendo a un señor que llama a otro analfabeto líneas abajo. El sermón viene de ahí, es una actitud bastante fea, pero si cabe teniendo en cuenta la actitud reincidente de faltas de respeto.</p><p></p><p> </p><p></p><p>Segundo. Insisto, mira páginas en inglés y encontarás el concepto a través de algunos autores.</p><p></p><p> </p><p></p><p>Tuvimos un debate similar hace tiempo con el tiempo fascismo de izquierdas. Es un término que sale en el diccionario o un manual de politico?No. Ahrora bien, como constucto existe y hay filósofos, sociólogos o politólogos de prestigios que han escrito sobre ello.</p><p></p><p> </p><p></p><p>Existe?Supongo que también es debatille, pero nos encontraremos con la misma tesitura con muchos otros concetos.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Citando lo que tu mismo dices al principio del mensaje,</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Estás pues diciendo que la palabra puede signicar dos cosas. Si usas el significado literal de la palabra manga.</p><p></p><p> </p><p></p><p>La intención no es otra que centrarme en el significado estricto de la palabra y dar un toque a alguien que utiliza la palabra analfabeto a la ligera, que por cierto tampoco debe saber lo que significar la palabra.</p><p></p><p> </p><p></p><p>También se lo llamará a alguien que diga comic o tebeo en lugar de manga</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tío, deja de agarrarte a un clavo ardiendo. Lo del manifiesto <em>subrealista* </em>es evidentemente una mofa. Además, por esa regla, absolutamente todo estaría permitido, ya que siempre va a haber alguien en internet que sostenga cualquier cosa imaginable.</p><p></p><p> </p><p></p><p>Desde mi punto de vista, la mala actitud es la tuya. </p>\t\t\t\t\t</div>","date":"2016-12-14T14:25:51Z","page":144},{"id":46900612,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46900004\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481298470\"><div><p> </p><p>¿Este? </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Mimi%2Bdulce%2Bacabada.png\" data-src=\"https://2.bp.blogspot.com/-0-XQuLMPZ1Y/V-g9gXIYD6I/AAAAAAAADF4/FAjgfZ0YdSQ1riopLNNCsZlVIhG-6k8MQCLcB/s1600/Mimi%2Bdulce%2Bacabada.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span>Puedes mirarlo tranquilo, es la madre de Lili, y a pesar de tener enanismo proporcionado es adulta.</p></div></blockquote><p> </p><p> </p><p>Siempre me ha asqueado este dibujo, el coño está tan repugnantemente mal realizado que me perturba observarlo.</p>\t\t\t\t\t</div>","date":"2016-12-09T17:48:39Z","page":142},{"id":46893876,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46893592\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1481204317\"><div><p></p><div><p></p><p>Se por donde vas, y hasta cierto punto tienes razón,y si, abusar del copia pega es malo, pero también no usarlo lo es, sobretodo cuando ese fondo esta en el mismo angulo/tamaño todo el rato. Y más ahora que la tecnologia nos permite pulir estos fallos.</p><p></p><p>Las manecillas se cambian de forma todo el rato y queda muy molesto, un fondo de copia y pega más luces dinámicas con tal vez alguna cortina en movimiento habría quedado mejor. <strong>Includo agua que entre por la ventana.  (afuera llueve por las rallas de la puerta).</strong></p><p></p><p> </p><p></p><p>Sheeper yo tambien tengo plazos, y aunque no son tan exigentes como los de un editor, si tardo mucho mis lectores pueden cansarse de esperar y dejarme de lado.</p><p></p><p> </p><p></p><p>En todo caso en el primer capitulo de este spinn off que estoy haciendo lo acabare en enero, año nuevo saga nueva, y habre tardado 3 meses.  Veremos que tal es recibido por aquí. </p><p></p><p> </p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/zdeZwAk6ULE?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Buen nuevo nick usuario, una canción de Undertale, me alegro que te guste el juego. tenemos muchos gustos en común. <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ahora comprendo el porqué de tu mal dibujo, andas cegato perdido. </p><p></p><p> </p><p></p><p>Ponte unas gafas, lo mismo te hartas de sollozar cuando eches un primer vistazo a tu obra. </p>\t\t\t\t\t</div>","date":"2016-12-08T14:35:19Z","page":140},{"id":46865932,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46865906\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1480797715\"><div><p></p><div><p></p><p>Pues sigue así, suena muy bien.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gracias, me son muy preciadas tus palabras, prometo hacer todo lo posible para conseguir sonar aún mejor en un futuro. </p>\t\t\t\t\t</div>","date":"2016-12-03T20:44:36Z","page":134},{"id":46865885,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46865872\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1480797459\"><div><p></p><div><p></p><p>Sacáis en físico?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>De momento no. Aunque no me sería difícil conseguirlo, pienso que no amortizaría la inversión en el corto plazo. Y no es un grupo, soy yo con alguna colaboración puntual de vez en cuando. </p><p> </p>\t\t\t\t\t</div>","date":"2016-12-03T20:39:34Z","page":134},{"id":46865855,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46865847\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1480797275\"><div><p></p><div><p></p><p>dejad de meteros con oscar anda. lo de tu firma es tuyo?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sí, pero es muy antiguo, deseo sacar nuevo material durante este año.</p>\t\t\t\t\t</div>","date":"2016-12-03T20:35:54Z","page":134},{"id":46865821,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Con la de años que llevas dibujando, tu nivel debería ser este a nada que tuvieses talento:</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://66.media.tumblr.com/45c77922a9a4091daeff744cffe13b8b/tumblr_nk9y558M151s2csjzo3_1280.jpg\" alt=\"tumblr_nk9y558M151s2csjzo3_1280.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2016-12-03T20:32:05Z","page":134},{"id":46853554,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46852729\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1480622885\"><div><p></p><div><p></p><p>Gracias!! A ver si cuando tenga pasta me meto, que llevo tiempo queriendo apoyar alguna de estas cosas que sea buena.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Bueno, pero yo no lo he dicho  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Quiero sacar algo nuevo a lo largo de 2017, así que espérate hasta entonces, he mejorado mucho desde que hice esos discos y ansío realizar algo que tenga mucho más nivel y merezca más la pena, he estado preparándome bastante para conseguirlo.</p>\t\t\t\t\t</div>","date":"2016-12-01T22:33:21Z","page":132},{"id":46851268,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46851027\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1480605735\"><div><p></p><div><p></p><p>¿Estás diciendo entonces que en el último mensaje antes de éste es Oscar hablando consigo mismo?</p><p></p><p> </p><p></p><p>PD: Me ha dado por entrar en el link de tu firma y...</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"tumblr_inline_na4ebvgI9X1rvrjtq.gif\" data-src=\"https://31.media.tumblr.com/c981230d7e8167a5c60829c40a13e25b/tumblr_inline_na4ebvgI9X1rvrjtq.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> Justo eso. Todo se puede descargar gratis si le das a Buy Now e introduces 0. Algunos discos incluyen fotografías y relatos a modo de contenido adicional. </p>\t\t\t\t\t</div>","date":"2016-12-01T15:58:18Z","page":131},{"id":46850960,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46850439\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1480599468\"><div><p></p><p>mira, óscar, esto es muy fácil</p><p> </p><p> </p><p> </p><p>hace un tiempo abrí un hilo troleandote, te ponía de subnormal perdido y con el tiempo incluso me arrepentí, porque llegué a pensar que tenías problemas reales, y aunque a veces se me vaya la pinza, tengo una línea clara con respecto al humor, y trato en la medida de lo posible jamás afectar a ningún detalle personal</p><p> </p><p> </p><p> </p><p>pero empiezo a creer que realmente tienes una jodida distorsión de la realidad</p><p> </p><p> </p><p> </p><p>yo también estoy en el rubro creativo, no te voy a decir cuál porque no tengo ningún interés en que se me relacione con este usuario, pero he ganado premios, he recibido reconocimiento, se me ha pagado, y todavía sigo, dale que te pego, haciendo trayectoria para que me haga caso alguna major</p><p> </p><p> </p><p> </p><p>así que sé perfectamente cómo es el proceso creativo, aunque lo que tú haces y lo que yo hago son cosas distintas, y sé cuál es el proceso de aprendizaje y perfeccionamiento a lo largo de la maestría que se adquiere a través de la experiencia</p><p> </p><p> </p><p> </p><p>tú no has adquirido absolutamente ninguna maestría, y además das excusas vagas y absurdas sobre tu incompetencia, que es de una estulticie agravada por tu soberbia disfrazada de pasividad</p><p> </p><p> </p><p> </p><p>lo que te pasa es que te crees que esto es un nido de víboras, que la gente te ataca porque ha quedado así definido, y eso te da luz verde para hacerte el divo y hacer como que nada está pasando en verdad</p><p> </p><p> </p><p><strong>demuéstrame que estoy equivocado, que allá \"fuera\" (de este foro) has hecho algo aparte de poner tus páginas en el hilo de un foro que no le importa a nadie, que estás en papel,</strong> que has firmado algún contrato, que has recibido algún dinero, que realmente lo que haces no es más que una pajilla para guardar en el cajón, sin mayor pretensión</p><p> </p><p> </p><p> </p><p>porque tal como te pintas, o tienes una enfermedad mental o eres un gran troll, y en cualquiera de los dos casos, créeme: a la gente le importa una mierda</p><p> </p><p> </p><p> </p><p>así que deja de perder el tiempo, o asume que no estás ni para que coja tus viñetas y las coloque junto con los dibujos de mis sobrinitos</p><p> </p><p> </p><p> </p><p>la última página que has colgado, te lo voy a decir en planta: es basura</p><p> </p><p> </p><p> </p><p>hace 80 años hubieses hecho reír a una monja, hoy no das ni para coger una caja de tus ejemplares y venderlos al kilo</p><p></p></div></blockquote><p> </p><p></p><p>El troll eres tú, ya denuncié que eras multi de Óscar cuando escribiste:</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46534127\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1475743944\"><div><p></p><p>pues a mí me encanta, me parece que un tiene un humor muy blanco y un estilo de dibujo simple, pero la idea está clara y no es la de entretener al público adulto, sino al juvenil</p><p> </p><p> </p><p> </p><p>yo lo veo claro,<strong> ya compré algunos de las ediciones que ha ido sacando</strong></p><p></p></div></blockquote><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46534291\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1475746835\"><div><p></p><p>win-win? tú te lees cuando escribes o te limitas a expresarte como un prepúber porque es la tónica de este foro?</p><p> </p><p> </p><p> </p><p>te lo explico, para que me entiendas: tengo cámara, tengo móvil, podría hacerme una foto de la verga ahora mismo, pero no me apetece; satisfacer tu curiosidad me resulta tan urgente ahora mismo como meterme un fósforo por la uretra</p><p> </p><p> </p><p> </p><p>y me extiendo: <strong>tengo dos volúmenes publicados por Óscar, uno fue un regalo para un sobrino y el otro lo tengo yo, porque me apeteció sin más</strong></p><p> </p><p> </p><p> </p><p>si yo digo que lo que hace me gusta, no tengo por qué justificarme ni ante tú ni ante nadie, ni sacarle una foto a lo que buenamente he comprado porque me ha venido en gana, si dudáis de algo, ir a la fuente, y si soy un multick, fundirme a reportes o como lo llaméis aquí, estoy tan preocupado que ahora mismo se me ha escapado un pedo y estoy sacudiendo el aire para despejar el ambiente</p><p></p></div></blockquote><p> </p><p></p><p>Todos se me lanzaron al cuello, decían que si Óscar tuviera otra cuenta, la aprovecharía para insultarse a sí mismo y llamar la atención. Pues aquí lo tenéis.</p><p></p><p> </p><p></p><p>Es un troll, una multicuenta. Abrí un hilo probando que eran la misma persona y me lo borraron: <a href=\"http://zonaforo.meristation.com/topic/2405166/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri.../topic/2405166/</a></p><p></p><p> </p><p></p><p>Pero seguid negando lo evidente. Óscar ha sido creado artificialmente para mantener vivo este foro decadente; todo el que indague en el asunto será censurado y maltratado por parte de la moderación.</p><p> </p>\t\t\t\t\t</div>","date":"2016-12-01T15:11:14Z","page":131},{"id":46832602,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46831997\" data-ipsquote-username=\"Ondina21\" data-cite=\"Ondina21\" data-ipsquote-timestamp=\"1480338318\"><div><p>Uff, voy a romperte muchas fantasías de golpe, espero que puedas soportarlo:</p><p> </p><p>Las ondinas no existen.</p><p> </p><p>No tengo 29 años.</p><p> </p><p>El nick no se puede cambiar, ya me gustaría, el mío no lo elegí yo.</p><p> </p><p>Tengo más rabo que tú.</p></div></blockquote><p>Reportado.</p><p> </p><p>Ondina, como ninfa, es un término que a menudo se emplea poéticamente para describir a mujeres hermosas, si piensas que este tipo de mujeres no existen, tu generoso miembro sólo puede tener utilidades penosamente homosexuales.</p><p> </p><p>Doblemente reportado.</p>\t\t\t\t\t</div>","date":"2016-11-28T14:39:48Z","page":128},{"id":46831900,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46830785\" data-ipsquote-username=\"Ondina21\" data-cite=\"Ondina21\" data-ipsquote-timestamp=\"1480324235\"><div><p></p><div><p></p><p>Están de frente en un césped que por su perspectiva podría ser una pared, yo las veo muy de su estilo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>A ver, en este caso sí que además de calcadas no ha sabido adaptarlas bien a su estilo de dibujo, pero aunque lo hubiese hecho bien, hay que tener cuidado cuando se hacen estas cosas. Personalmente creo que el resultado es lo que importa, y no creo que sea relevante cómo se consiga la viñeta, sea calcando o lo que sea. Pero eso sí, siempre que consigas que no se note, el lector no puede ver tus miserias. Por eso digo, que aún haciéndolo bien, mejor no coger fotos de google, y si lo haces, ser menos cantoso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cámbiate el nick de una vez, ninguna vieja de 29 años puede ser una ondina.</p>\t\t\t\t\t</div>","date":"2016-11-28T12:52:33Z","page":128},{"id":46656369,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Pues tío, acabo de ver la viñeta de las hormonas y debo comerme mis palabras. Te dije que nunca mejorarías, me equivoqué. El cambio a mejor es obvio, sigue así, enhorabuena.</p><br />\t\t\t\t\t</div>","date":"2016-10-28T06:57:04Z","page":125},{"id":46560641,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46560596\" data-ipsquote-username=\"Scoorfley\" data-cite=\"Scoorfley\" data-ipsquote-timestamp=\"1476208159\"><div><p></p><div><p></p><p>¡Oooh, pero si ahora soy famoso en este hilo! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>En realidad la cosa es que desde hace poco hemos empezado a hablar fuera del foro, y quedamos en que a mí no me importaría ayudarle. Le dije que me fuese enseñando los procesos y yo miraría de ir corregiéndole mientras lo hace en vez de hacerlo cuando ya ha subido la página. No recuerdo que se mencionase la palabra \"tutor\" en ningún momento, tampoco me lo considero, pero bueno, si él me ve así...  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Como ha dicho multitud de veces, él va subiendo al hilo las ilustraciones meses después de haberlas dibujado, así que es por eso que puede parecer que no aplique los consejos que le dais, aunque eso no quita que su proceso de aprendizaje sea lento, no sé hasta qué punto podré ayudarle, pero por lo menos procuraré hacerle salir lo máximo posible del estereotipo en cuanto a dibujo, y también a decirle cuando una idea suya de guión me parece buena y cuando no.</p><p></p><p>De todos modos ya digo, tampoco es que ahora vaya a darle clases y estarle encima, no, simplemente le iré dando algún que otro consejo, corrigiéndole cosas, intentaré aclararle dudas... poco más, ya que el cómic tampoco es lo mío y yo no sería quién para enseñar nada sobre eso.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>¡Aww graciaas! <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>Jajaja ¡qué exagerado! No me meteré en ningún berenjenal porque ante todo es algo que me tomo con muchísima calma. Y no tengo nada que perder, en realidad yo con él también aprendo y me inspiro para otros proyectos, así que lo veo más como una especie de ayuda mutua.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Yo creo que de todo un poco... <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ah, y epilepsia.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>¡¡Wooooooow!!  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ¡No digas más...¡Sherlock Holmes y tú sois la misma persona!</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Nunca he tolerado demasiado a ese personaje. </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46560602\" data-ipsquote-username=\"Marcy Marce\" data-cite=\"Marcy Marce\" data-ipsquote-timestamp=\"1476208202\"><div><p></p><div><p></p><p>¿Por qué?</p><p> </p><p>A lo mejor Óscar se sentía muy realizado en el momento que tomó esa foto...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Peor todavía. </p>\t\t\t\t\t</div>","date":"2016-10-11T17:57:05Z","page":119},{"id":46560573,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46559925\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1476200420\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"gwF8oEp.jpg\" data-src=\"http://i.imgur.com/gwF8oEp.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Todo el dinero que se ve en la última foto se supone que lo ha ganado vendiendo sus cómics.</p><p></p></div><p></p></div></blockquote><p></p><p>JAJAJAJAJAJAJAJAJAJAJAAAAJAJAJAJAJAJAJAJAJAJAJAJAJA</p><p></p><p> </p><p></p><p>Es lo más patético y brutal que he visto en toda mi puta vida.</p>\t\t\t\t\t</div>","date":"2016-10-11T17:45:40Z","page":118},{"id":46560113,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46558174\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1476174577\"><div><p></p><div><p></p><p>En el maestro se pueden tener muchas esperanzas porque es buenísimo, pero al alumno llevamos casi un año dándole consejos por aquí y no ha aplicado ni uno, ¿por qué tendrá que ser diferente con los consejos de Scoorfley? Es más, Scoorfley mismo le ha dado algún consejo por aquí y Oscar no lo ha puesto en práctica.</p><p></p><p> </p><p></p><p> </p><p></p><p>Perdona si te han hecho esta pregunta antes, no la respondas sinó quieres pero... ¿Por qué tanta diferencia de tiempo entre que la haces y la publicas?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Porque son la misma persona, ahora parecerá que aprende rápido para meteros la trolleada.</p>\t\t\t\t\t</div>","date":"2016-10-11T16:16:49Z","page":118},{"id":46535299,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46535267\" data-ipsquote-username=\"Soujin\" data-cite=\"Soujin\" data-ipsquote-timestamp=\"1475759924\"><div><p> </p><p>Del 2009 según su blog:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"para+artbox.jpg\" data-src=\"http://4.bp.blogspot.com/_CxfL8w5XyRc/SYca1hykBvI/AAAAAAAAAFE/1wtILr0FFj8/s1600/para+artbox.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p>Y actualmente:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"ultima.png\" data-src=\"https://4.bp.blogspot.com/-7syjJtkCAPw/V7365edDEXI/AAAAAAAADCU/F4KV2v9AibgMd85mze6sGVgjRzTfpF6gQCLcB/s1600/ultima.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p> </p><p>Su evolución es muy lenta, pero evidente.</p><p> </p><p> </p><p>Y esta chorrada de dibujo <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"esta.jpg\" data-src=\"https://2.bp.blogspot.com/_CxfL8w5XyRc/SbU7f9d3OxI/AAAAAAAAAGg/1-BKCUajrfU/S220-s115/esta.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> es de su propiedad, y mola porque parece que va todo fumado y tiene potencial para hacer memes. Y es suyo.</p></div></blockquote><p> </p><p> </p><p>Otro rojo sospechoso defendiendo al indefendible. ¿A qué clase de conspiración estamos asistiendo? </p>\t\t\t\t\t</div>","date":"2016-10-06T13:23:46Z","page":110},{"id":46535056,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46535043\" data-ipsquote-username=\"Soujin\" data-cite=\"Soujin\" data-ipsquote-timestamp=\"1475756769\"><div><p></p><div><p></p><p>Dibujante es el que dibuja una, y otra, y otra, y otra vez en un período largo en el tiempo. Que lo haga bien o mal es una valoración de la calidad de su actividad, pero actividad tiene, luego es dibujante.</p><p> </p><p> </p><p> </p><p> </p><p></p><p> </p><p> </p><p> </p><p> </p><p>Yo creo que precisamente la lentitud de Oscar es lo que a nuestros ojos hace parecer que no evoluciona, pero de sus primeros dibujos y tiras a las de ahora sí que hay diferencia en ellas de mejoría (me molesté en mirarlas hace un tiempo y lo comprobé de primera mano). El problema, si puede decirse así, es que lo que a un dibujante normal le llevaría aprender unos minutos parece que a él le lleve años. Podríamos decir que eso le perjudica, pero también hay argumentos para decir que su lentitud no importa demasiado.</p><p> </p><p> </p><p> </p><p>También infravaloraría la obra de Oscar a las primeras de cambio, pero luego pienso en que hay artistas cuyo trabajo en vida pasó desapercibido, y las generaciones posteriores le encontraron su encanto y se tiraron de los pelos por ellos. Y digo \"¿y si me equivoco al valorarlo mal?\", \"¿y si lo que me pasa es que no lo entiendo, sin más?\", y entonces paro y corto mis impulsos asesinos y acepto que hay obras que no significan mucho para mí porque no puedo entenderlas ergo no me atraen, como las tiras Life in the Hell, que me resultan ridículas e insustanciales y no entiendo por qué a la gente le gusta tanto algo que yo tengo claro que no tiene un contenido proporcional a su fama, e igual opino de las tiras de Cuttlas. Los Simpson, por ejemplo, las primeras escenas de cuando eran cortos no me hacen reír en absoluto y las consideros simplistas a más no poder, pero hubo tanta gente que disfrutó que los empresarios vieron la oportunidad de ganar dinero e invirtieron en ello con guionistas y diseñadores.</p><p> </p><p> </p><p> </p><p>Los gustos generacionales cambian y a veces son muy injustos para algunos, porque por ejemplo hablando de Mozart, la masa social actual no pagaría un duro por su música hoy en día; porque aunque no la desprecian sí que la ignoran. Yo tampoco le presto mucha atención; pagaría quizás por un par de composiciones, pero el resto de su música no tiene lugar en mi vida como sí la tienen las obras derivadas y las melodías de otros que fueron inspirados por él (el Canon de FunTwo me gusta más que el de Pachelbel), pero Mozart y su obra... no me importa demasiado. Ahora, ¿proteger su música? Por supuesto, porque objetivamente tiene calidad y porque debemos proteger el valor patrimonial que tiene como memoria histórica de nuestra civilización humana, y cada uno de nosotros tenemos esa responsabilidad de salvaguardar de esa memoria.</p><p></p><p> </p><p></p><p>Aceptando todo eso puedo entender a Oscar, su obra y su figura como dibujante e historietista de calidad deficiente; y no creo que sea un trol, porque hasta los troles se cansan y él lleva casi 10 años dibujando. Mi opinión de él es que es un loco que quiere alcanzar la luna a base de saltos, y por eso nadie cree en él. Pero insiste tanto, tanto, tanto, que puede que lo consiga aunque le lleve toda su vida, y aunque sea por pesado acabará con una medallita en el cuello por pesado y por constante, y quién sabe si también por buen dibujante.</p><p></p><p> </p><p></p><p>Lucha por lo que él quiere e insiste aún cuando parece que tiene a todo el mundo en contra. Eso para mí siempre será admirable, aunque luego sea muy tontorrón de no saber hacer unos tristes pulgares.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, igual que no importa cuántos años pasen, no será músico el que aporrea tortuosamente su intrumento, ni escritor aquel que no conozca idioma y sólo garabatee galimatías imposibles de comprender. </p>\t\t\t\t\t</div>","date":"2016-10-06T12:29:50Z","page":110},{"id":46534810,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46534564\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1475750625\"><div><p></p><div><p></p><p>escribe mi biografía con hojas suaves para que no me irrite el ojete cuando vaya a cagar y tenga que limpiarme</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tienes que ser troll:</p><p></p><p> </p><p> </p><p>\tsoy un gordo comedoritos </p><p></p><p><a href=\"http://zonaforo.meristation.com/topic/2403241/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri.../topic/2403241/</a></p><p></p><p> </p><p> </p><p>\tsituación espinosa, complejos, mi pene</p><p></p><p><a href=\"http://zonaforo.meristation.com/topic/2395101\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri...m/topic/2395101</a></p><p></p><p> </p><p> </p><p>\tfractura de pene, camino hacia el faloculturismo XD</p><p></p><p><a href=\"http://zonaforo.meristation.com/topic/2395653/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://zonaforo.meri.../topic/2395653/</a></p>\t\t\t\t\t</div>","date":"2016-10-06T11:32:19Z","page":110},{"id":46534449,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46534399\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1475748470\"><div><p></p><div><p></p><p>si mides el éxito de una cosa en base a los elogios, estoy seguro que novelas como After, 50 Sombras de Grey, Crepúsculo, etcétera, no hubieran vendido una mierda</p><p></p><p> </p><p></p><p>pero oye, fíjate qué curioso: estás equivocado</p><p></p><p> </p><p></p><p>si mides el éxito en base al elogio de un reducto de usuarios de un foro X (que no le importa a nadie), entonces estás todavía más metido en tu cascarón de lo que yo pensaba</p><p></p><p> </p><p></p><p>ojalá tengas muchos elogios en esta vida, no vaya a ser que te flojee la autoestima</p><p></p><p> </p><p></p><p>troll del foro, cuando dije que un artista puede tener más de una vertiente creativa, incluso autoparodiarse, incluso romper su cuarta pared, ¿apagaste el cerebro deliberadamente, verdad?</p><p></p><p> </p><p></p><p>a ver si el \"especial\" no vas a ser tú</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ten en cuenta que has puesto como ejemplo a Dostoyevski, uno de los literatos con mayor talento de la historia, a mi entender. Él podía permitirse las transgresiones que quisiera, puesto alcanzó la maestría en su arte - aunque, desde mi punto de vista, su libro más exquisito es el último-. </p><p></p><p> </p><p></p><p>Lo mismo se podría decir de todos aquellos con verdadero talento; Picasso, que no es santo de mi devoción, se permitía esto:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"33b33e220acb7fda5d65f9a5a739b148.jpg\" data-src=\"https://s-media-cache-ak0.pinimg.com/originals/33/b3/3e/33b33e220acb7fda5d65f9a5a739b148.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Porque con 15 años era capaz de esto:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"obraz01.jpg\" data-src=\"http://dekor.mysteria.cz/obraz01.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Y sí, he pensado en este ejemplo por el parecido físico del médico con Dostoyevski.</p><p> </p>\t\t\t\t\t</div>","date":"2016-10-06T10:17:18Z","page":108},{"id":46534376,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46534330\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1475747465\"><div><p></p><div><p></p><p>di mejor que no te apetece debatir en ningún sentido, porque poner una imagen tras recibir mi negativa a no satisfacer tus caprichos ni siquiera es una respuesta, sólo una pataleta</p><p></p><p> </p><p></p><p>ve por la vida pidiéndole a la gente fotos de cada cosa que dice, a ver si recibes más respuestas como la mía para darte cuenta de lo increíblemente inútil que resultas</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No eres multicuenta, sino el padre de la criatura, ahora lo entiendo todo.</p><p></p><p> </p><p></p><p>Yo también creo, o quiero creer, que Óscar es un troll, que tras estas espantosas obras se oculta un artista de talento desmedido. Nadie que no sea retrasado mental puede dibujar tan desastrosamente después de tantísimos esfuerzos.</p><p></p><p> </p><p></p><p>Y para los que intenten atacarme diciendo que yo critico por envidia o sin mostrar mis capacidades:</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"13443189_1818178855076577_76844405733908\" data-src=\"https://scontent-mad1-1.xx.fbcdn.net/t31.0-8/13443189_1818178855076577_7684440573390819636_o.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"13653432_1829222180638911_42930964274502\" data-src=\"https://scontent-mad1-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/13653432_1829222180638911_4293096427450213076_o.jpg?efg=eyJpIjoidCJ9\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p></p></div></div><p></p><p> </p><p></p><p>No soy la polla en absoluto, pero llevo dibujando bastante menos tiempo que el autor del hilo.</p><p> </p>\t\t\t\t\t</div>","date":"2016-10-06T10:02:51Z","page":107},{"id":46534185,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46533874\" data-ipsquote-username=\"Dark_Hero\" data-cite=\"Dark_Hero\" data-ipsquote-timestamp=\"1475738487\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"344ed8ed66ca8e8ce3e26534c4e3c70b.jpg\" data-src=\"https://s-media-cache-ak0.pinimg.com/564x/34/4e/d8/344ed8ed66ca8e8ce3e26534c4e3c70b.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Garfield09-12-96.jpg\" data-src=\"http://art.cafimg.com/images/Category_35561/subcat_108292/thumbs/Garfield09-12-96.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"folletogroening--644x362.jpg\" data-src=\"http://www.abc.es/Media/201303/10/folletogroening--644x362.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p>Hay una gran diferencia entre tener un estilo simple, pero perfeccionado y transmitir una desgana, copiar y pegar, pasar de los bocadillos, poner los diálogos al revés, falta de expresión total en los personajes...<span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Mariecementerio.jpg\" data-src=\"http://i443.photobucket.com/albums/qq151/mariemarinylili/Mariecementerio.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p>Verás, si esto fuera música, no puedes comparar a todos con Mozart. Hay grupos cómicos, de cachondeo y tal, que dentro de lo que hacen, saben sus limitaciones y pueden resultar graciosos. Steel Panther son un grupo parodia, pero dentro de lo que hacen lo hacen bien, no vas a compararlos con Dream Theater.</p><p></p><p> </p><p></p><p>Los mojinos escozios son cutres, pero lo saben y lo aprovechan y hasta resultan graciosos con sus letras. Ya OscarPM ahí entraría dentro de gente como John Cobra, Tito MC o Mario Vaquerizo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Hacen cosas rápido, mal y cutre. Aunque yo no descarto que sea un trolazo, ya que si el es así de verdad, pues me daría bastante pena. Yo creo que algún día revelará la verdad y resultará que es un dibjante profesional que se ha creado un personaje para internet, porque muchos de sus fallos parecen hechos a posta ( Y más después de tantos años dibujando)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En realidad no son tan cutres como pudiera parecer:</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/vBgW8PFu000?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46534127\" data-ipsquote-username=\"mitril76\" data-cite=\"mitril76\" data-ipsquote-timestamp=\"1475743944\"><div><p></p><div><p></p><p>pues a mí me encanta, me parece que un tiene un humor muy blanco y un estilo de dibujo simple, pero la idea está clara y no es la de entretener al público adulto, sino al juvenil</p><p></p><p> </p><p></p><p>yo lo veo claro, ya compré algunos de las ediciones que ha ido sacando</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Multicuenta.</p>\t\t\t\t\t</div>","date":"2016-10-06T09:13:17Z","page":107},{"id":46534120,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46531236\" data-ipsquote-username=\"Soujin\" data-cite=\"Soujin\" data-ipsquote-timestamp=\"1475688138\"><div><p></p><div><p></p><p>Oscar, el dibujante quimera. Puede parecer mediocre, vago, incapaz o que suda de lo que le dicen, pero lo que no se le puede rebatir es que es dibujante.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, no es dibujante, igual que no es músico el niño que sin ningún criterio aporrea incansablemente un tambor.</p>\t\t\t\t\t</div>","date":"2016-10-06T08:48:51Z","page":107},{"id":45399796,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45396657\" data-ipsquote-username=\"Eric_R8\" data-cite=\"Eric_R8\" data-ipsquote-timestamp=\"1459434039\"><div><p></p><div><p></p><p>Ojo spoiler!!!!</p><p></p><p> </p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El pavo con el que sueña es Flash.</div></div><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ojalá hubiera una forma de ocultar los spoiler.</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Retrasado.</div></div><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-01T12:59:00Z' title='01/04/16 14:59 ' data-short='5 a'>1 de Abril del 2016</time> por Karolus</strong>\t\t\t<br>Spoilers\t\t</span>\t\t\t\t\t</div>","date":"2016-03-31T21:07:11Z","page":3883},{"id":45325982,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45325718\" data-ipsquote-username=\"Icaro_85\" data-cite=\"Icaro_85\" data-ipsquote-timestamp=\"1458529603\"><div><p></p><div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Pensé que nadie más lo habría pensado, mis dies.</p>\t\t\t\t\t</div>","date":"2016-03-21T08:08:05Z","page":3878},{"id":45255144,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45254895\" data-ipsquote-username=\"barbapapa\" data-cite=\"barbapapa\" data-ipsquote-timestamp=\"1457518145\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"giphy.gif\" data-src=\"https://media.giphy.com/media/3ornjTxiz9GPn0jHoY/giphy.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p>Reportado.</p>\t\t\t\t\t</div>","date":"2016-03-09T10:51:55Z","page":3871},{"id":45167328,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45163025\" data-ipsquote-username=\"krieger\" data-cite=\"krieger\" data-ipsquote-timestamp=\"1456405059\"><div><p></p><div><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"265_1000.gif\" data-src=\"http://ep4.xhcdn.com/000/100/614/265_1000.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><p></p></div><p></p></div></blockquote><p></p><p>Illo, qué coño. Quiero creer que es falso de algún modo, de lo contrario es imposible fiarse ya hoy día.</p><p> </p>\t\t\t\t\t</div>","date":"2016-02-25T21:57:14Z","page":3862},{"id":45161666,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>Hacerlo con Star Wars en vez de con el Dr Who evidencia la peor de las ignorancias.&nbsp;</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://lh3.googleusercontent.com/-GYpZdocDegs/VsNI3iQO9WI/AAAAAAAC-m0/LPtUGP-u9EY/w346-h253/2016%2B-%2B1%2B%25281%2529.gif\" alt=\"2016%2B-%2B1%2B%25281%2529.gif\"></span></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-25T07:59:57Z' title='25/02/16 08:59 ' data-short='5 a'>25 de Febrero del 2016</time> por edefakiel</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-25T07:59:42Z","page":3862},{"id":44487979,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44487815\" data-ipsquote-username=\"Ollydbg\" data-cite=\"Ollydbg\" data-ipsquote-timestamp=\"1447494165\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"rpXqwE6.png\" data-src=\"http://i.imgur.com/rpXqwE6.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><a href=\"http://elventano.es/2015/11/examen-en-un-colegio-polaco-cuantos-refugiados-hay-que-tirar-de-la-balsa-para-que-no-se-hunda.html\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">Fuente</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Para que no se hunda Europa, la respuesta es: a todos. </p>\t\t\t\t\t</div>","date":"2015-11-14T10:37:32Z","page":3788},{"id":44443221,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44443051\" data-ipsquote-username=\"wo ni i danio\" data-cite=\"wo ni i danio\" data-ipsquote-timestamp=\"1446922200\"><div><p></p><div><p></p><p>Que me demande el autor del hilo por desviarme del tema, pero aprovecho la discusión otaku para decir que tachad monster por su débil parte final y añadir 20thcenturyboys, del mismo autor</p><p> </p><p> </p><p>Eso sí, no hay anime</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo tengo hasta bajado, pero hay que hacerle mil historias para leerlo en el kindle y paso de fundirme los ojos en el PC. </p>\t\t\t\t\t</div>","date":"2015-11-07T19:17:23Z","page":3784},{"id":44435737,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44435573\" data-ipsquote-username=\"Emeth\" data-cite=\"Emeth\" data-ipsquote-timestamp=\"1446821277\"><div><p></p><div><p></p><p>Yo la vi hace no tanto y su comentario es un bullshit de cojones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Cuento acaso alguna mentira?</p>\t\t\t\t\t</div>","date":"2015-11-06T15:08:58Z","page":3782},{"id":44435459,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44435401\" data-ipsquote-username=\"Mister_White\" data-cite=\"Mister_White\" data-ipsquote-timestamp=\"1446819795\"><div><p></p><div><p></p><p>Full Metal no es algo serio? Roto me dejas</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es para preadolescentes. </p><p></p><p> </p><p></p><p>Escribí esto cuando la vi, hace ya algún tiempo. Por si te interesa de veras la opinión que pueda tener alguien como yo.</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Esta serie, a mi gusto, se centra más en manipular al espectador que en desarrollar una historia profunda. A poco que le pilles el truco a sus recursos te darás cuenta:<p> </p><p> </p><p>-Los protagonistas son salvados siempre en el último segundo. Esto llega a suceder, cuatro, cinco y seis veces por capítulo. Basta con tener algo de memoria para saber que el personaje que lleva sin aparecer los últimos dos episodios irrumpirá triunfalmente para salvar al compañero de turno. Disparos por la espalda, escudos humanos, veloces rescates... Todo vale, una y otra y otra y otra vez.</p><p> </p><p> </p><p>-Siempre hay un nuevo plan detrás del plan evidente. Puede que parezca que algo ha salido mal, de ningún modo, siempre hay algún deus ex machina al que aferrarse y que es introducido tramposamente en la historia. De nuevo, si tienes memoria, esto no te pilla por sorpresa. Ya sabes que todas las acciones aisladas que parecían no tener ningún sentido en su contexto serán aprovechadas más tarde para elaborar una explicación escasamente creíble a lo que está sucediendo y dar sensación de profundidad a la historia.</p><p> </p><p> </p><p>-La personalidad de cada sujeto está definida desde el principio, no cambia, no evoluciona. Así que, siempre que cualquiera de los individuos se aleja de su habitual manera de ser ya sabemos lo que toca: Momento emotivo en el que el resto le piden que vuelva a ser como era, gritando y hablando en un tono teatral lacrimógeno. Hay pequeñas excepciones, pero siempre son absurdas y sin ningún trasfondo psicológico.</p><p> </p><p> </p><p>-Las motivaciones de los personajes son completamente infantiles, de los buenos, los malos, los intermedios y hasta de los que sólo pasaban por ahí. Para que te sientas identificado con lo que todos desean lo que hacen es mostrarte el lado humano de cada uno, todos son adorables en el fondo. Así es como suplen el enorme vacío que portan en sus monomaníacas almas.</p><p> </p><p> </p><p>-Tensión sexual innecesaria entre todas las parejas de la serie. Una de las pocas maneras en las que se crean vínculos afectivos durante la trama.</p><p> </p><p> </p><p>Si unimos el abuso de estos recursos, cada uno de ellos se da, al menos, una vez por episodio, con los siguientes inconvenientes de la serie:</p><p> </p><p> </p><p>-Animación poco cuidada, aprovechan las bromas infantiles para dibujar mal a los personajes y ahorrarse trabajo. Planos, físicas y perspectivas muy deficientes.</p><p> </p><p>-Introducción brutal de publicidad de Square Enix y Sony Music en mitad de cada capítulo.</p><p> </p><p>-Plagio descarado de escenas de otros animes. Las similitudes del final con The End of Evangelion aterrorizan.</p><p> </p><p>-Fan service extremo. Desde el pequeño oso panda hasta los desnudos parciales de los protagonistas.</p><p> </p><p>-Uso inadecuado de la banda sonora en situaciones en las que la música no encaja en absoluto con lo que vemos en pantalla.</p><p> </p><p>-Escasa precisión a lo largo de toda la historia con la única intención de aprovechar la ambigüedad como recurso para hacer lo que a uno le de la gana. Las limitaciones apenas existen, cualquier cosa que se le ocurra a los guionistas parece ser válida y no necesita justificarse de ningún modo.</p><p> </p><p> </p><p>Encontramos una serie muy pobre, muy poco cuidada y que, inexplicablemente, alberga una fama y devoción inmerecidas. Supongo que es una serie disfrutable si eres niño o incluso, quizás, adolescente, pero no vas a encontrar un producto de calidad si es lo que buscas.</p><p> </p><p> </p><p>Si buscas anime de calidad, artístico y profundo, yo recomendaría ir por Evangelion, Ghost in the Shell, Cowboy Bebop o Monster, y dejar esto a los críos. No me parece mal que existan series para ellos, pero me he sentido muy engañado con respecto a las recomendaciones que invitaban a ver esta serie, hubiese agradecido que alguien me hubiese contado todo lo que aquí expongo, así no me hubiera quedado con esta cara de haber estado perdiendo el tiempo.</p></div></div>\t\t\t\t\t</div>","date":"2015-11-06T14:30:58Z","page":3782},{"id":44435425,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44435233\" data-ipsquote-username=\"Dragonfan\" data-cite=\"Dragonfan\" data-ipsquote-timestamp=\"1446818329\"><div><p></p><div><p></p><p>Suscribo la recomendación, la animación se mantiene a niveles muy altos durante toda la serie, el concepto es original, tiene algún que otro punto para reflexionar y varias escenas muy bien planteadas.</p><p></p><p>Claro que yo he leído Death Note, Full Metal Alchemist \"y cosas de esas\", así que igual mi recomendación no es seria.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Convendrás que esos animes son shonen, es decir, para críos. Yo considero buen anime algo como Cowboy Bebop, Ghost in the Shell... Ya sabes, eso sí son niveles altos, lo otro es para que se motiven los cuatro flipados de turno, el equivalente a Big Bang Theory o HIMYM del mundo de la animación. </p>\t\t\t\t\t</div>","date":"2015-11-06T14:26:49Z","page":3782},{"id":44433642,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44432376\" data-ipsquote-username=\"Mister_White\" data-cite=\"Mister_White\" data-ipsquote-timestamp=\"1446769251\"><div><p></p><div><p></p><p>Joder la letra en algunos momentos cuadra con lo que dicen en japonés y hay varios puntazos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Por cierto no conocía ese anime, de cúando es y qué tal está?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A mí me pareció bastante malo. Es decir, para la gente que ve Death Note, Full Metal y esas cosas puede estar bien. Pero olvídate por completo si buscas algo serio.</p>\t\t\t\t\t</div>","date":"2015-11-06T10:11:27Z","page":3782},{"id":44399999,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44399912\" data-ipsquote-username=\"Miguel Sojo\" data-cite=\"Miguel Sojo\" data-ipsquote-timestamp=\"1446356744\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/_OsRPWRJ7PY?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p>Este tío es un genio.</p>\t\t\t\t\t</div>","date":"2015-11-01T08:09:01Z","page":3779},{"id":44394756,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44394300\" data-ipsquote-username=\"Seize_999\" data-cite=\"Seize_999\" data-ipsquote-timestamp=\"1446285048\"><div><p></p><div><p></p><p> </p><p></p><div><span rel=\"lightbox\"><img class=\"bbc_img\" height=\"540\" width=\"540\" alt=\"tumblr_n48kb0OgW81tu348po1_400.jpg\" data-src=\"https://41.media.tumblr.com/50bdf52d5b140de3d3532e7f53158f48/tumblr_n48kb0OgW81tu348po1_400.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>La mayor estupidez que he visto en mi vida.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"las_piramides_de_egipto.jpg\" data-src=\"https://artecotidiano.files.wordpress.com/2010/06/las_piramides_de_egipto.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"The-Taj-Mahal-At-Sunset-India-1-1600x120\" data-src=\"http://static1.viajarasia.com/wp-content/uploads/2012/03/The-Taj-Mahal-At-Sunset-India-1-1600x1200-1024x768.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"4668837717_70d570a560_b.jpg\" data-src=\"https://c1.staticflickr.com/5/4012/4668837717_70d570a560_b.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2015-10-31T11:27:02Z","page":3779},{"id":44275155,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44274637\" data-ipsquote-username=\"Miguel Sojo\" data-cite=\"Miguel Sojo\" data-ipsquote-timestamp=\"1444695041\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/EvPvQjDU7_c?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Buen mashup <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p><b>mashup</b><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\"> - </span><b>Mash up</b><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\"> o </span><b>Mash-up</b><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\"> - es un género de música popular basado en un método de producción particular que consiste en la combinación de dos o más temas musicales en una especie de </span><a href=\"https://es.wikipedia.org/wiki/Collage\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">collage</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">. Es frecuente sobre todo en la escena musical del </span><a href=\"https://es.wikipedia.org/wiki/Hip_hop\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">hip hop</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\"> y algunos estilos de la </span><a href=\"https://es.wikipedia.org/wiki/M%C3%BAsica_electr%C3%B3nica\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">música electrónica</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">.</span></p>\t\t\t\t\t</div>","date":"2015-10-13T08:17:17Z","page":3768},{"id":44116781,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44116619\" data-ipsquote-username=\"whydah\" data-cite=\"whydah\" data-ipsquote-timestamp=\"1442317705\"><div><p></p><div><p></p><p>Si que empieza pronto el figura</p><p></p><p> </p><p></p><p><a href=\"https://pbs.twimg.com/tweet_video/COtBA8RVEAAs7y-.mp4\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">https://pbs.twimg.co...A8RVEAAs7y-.mp4</a></p><p></p><p> </p><p></p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Zoofilia infantil, ni siquiera era consciente de estar perdiéndome todo un género.</p>\t\t\t\t\t</div>","date":"2015-09-15T12:11:03Z","page":3750},{"id":43860964,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43860754\" data-ipsquote-username=\"Negimaru\" data-cite=\"Negimaru\" data-ipsquote-timestamp=\"1438951607\"><div><p></p><div><p></p><p>Era mayor ¿no?</p><p></p></div><p></p></div></blockquote><p></p><p>  Creo que san es mayor y chan menor, pero sólo sé el japonés de haber visto algún anime en VO, así que no te fíes mucho.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-07T13:13:41Z' title='07/08/15 15:13 ' data-short='5 a'>7 de Agosto del 2015</time> por edefakiel</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-07T13:13:20Z","page":3722}]}