{"id":-1532810456,"name":"Horkael","date":"5 Ago 2010","messages":1999,"threads":[],"posts":[{"id":48030199,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48027092\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1499724332\"><div><p></p><div><p></p><p>Alexa Bliss tiene micro y está buena, pero ahí se acaba todo. No me gusta que tenga el título, para un reinado de transición pues ok, pero para ser la cara principal de la división pues como que no.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Lo de tiene carisma pero no trabajo bien el ring, ya se dijo de The Miz hace años, y ahi lo tienes ahora siendo el puto amo. Mas alla de que personalmente guste o no, Bliss tiene muchisima carisma.</p><p></p><p> </p><p></p><p> </p><p></p><p>Edito para no Doblepostear: @gerkhan el problema es que si de verdad esta jodida de la cabeza no creo que sea tan facil como, es su vida y hay que respetarlo. Para eso esta la familia dando guerra, no creo que los fans deban de decir nada sobre ese asunto.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-07-11T16:20:13Z' title='11/07/17 18:20 ' data-short='3 a'>11 de Julio del 2017</time> por Horkael</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-07-11T16:16:48Z","page":1865},{"id":40518662,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\"><div><p>Creo que deberíamos irnos olvidando ya de CM Punk. Se ha ido, no va a volver, fin.</p><p> </p></div></blockquote><p>Totalmente de acuerdo, leí en una noticia que en entrevistas y tal vetaban preguntas sobre CM PUNK. Han dejado de producir merchandising y demas asi que no conteis con el para nada ya.</p>\t\t\t\t\t</div>","date":"2014-03-19T14:50:02Z","page":799},{"id":37989009,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><p>Los que más me gustan son Rollins (me encanta desde NXT) y Ambrose (no hacefalta decir por que, le DEBE gustar a todo el mundo). Reigns un pelín detras pero también me gusta.</p><p> </p><p>Que buena pinta tiene Sami Zayne, nunca le habia visto luchar como El Genérico, tiene una pinta espectacular. Es muy raro no? Podría ser escocés por las pintas y era luchador con máscara con movimientos muy vistosos, es una combinación extraña. Me alegro que no lleve máscara, otro Sin Cara no quiero, aunque Zaynes le da mil vueltas.</p><p> </p></div></blockquote><p>Sep, ya te digo, que me ha molado Cesaro con la promo que dias mas tarde dio en RAW, y le sale el tio este, que yo no lo habia visto nunca luchar pero traia fama. Y vaya los 5 minutos que han estado muy muy buenos. A nivel de lucha esta ya para subir al roster principal, otra cosa es personaje y micro, porque los que van a ver NXT saben a lo que van pero lo metes en un RAW y el publico no le anima.</p><p> </p><p>Respecto a lo de Shield, pues claramente el mejor es Ambrose, a mi el segundo que mas me gusta es Reings, que aunque luchando igual no es tan bueno como Rollins no le hace falta al ser Powerhouse, y tiene ese punto de bruto que mola. Eso si Rollins tambien me mola.</p><p> </p><p>Y por cierto ¿como creis que se desarrollara la historia Kane-Bryan ahora que han perdido los titulos?</p>\t\t\t\t\t</div>","date":"2013-05-23T20:12:33Z","page":659},{"id":37985488,"thread":1490599,"title":"Meristation WRESTLING","content":"Vengo de ver NXT vaya combatico se han pegado Cesaro Vs Generico (Zyan noseke) me hubiera gustado verlo con los tiros de camara de RAW.\t\t\t\t\t</div>","date":"2013-05-23T15:23:36Z","page":659},{"id":37940761,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, acabo de ver el Extreme Rules y encantado hoyga, muy muy buen PPV.<br /><br /><strong class='bbc'>Jericho vs Fandango:</strong> El combate mas flojo de la noche, lento y trabado. un 6<br /><br /><strong class='bbc'>Kofi vs Ambrose:</strong> El mejor de la noche a nivel tecnico y de ritmo, con regularidad durante todo el combate. Muy bueno, dinamico, variado, un 8'5 le doy.<br /><br /><strong class='bbc'>Sheamus vs Henry:</strong> Bien, lo que se esperaba. Un 7<br /><br /><strong class='bbc'>Rio vs Swagger:</strong> Ha empezado muy lento pero el final ha sido entretenido con eso de la toalla y tal, asi que le doy un 7'5, han salido del paso.<br /><br />Hell No vs Shield: Que triste es que haya que esperar a un Extreme Rules para ver un tornado tag, muy bueno el combate, que esperar de esos 4 luchadores por otra parte. Genial, un 8<br /><br /><strong class='bbc'>Big show vs Orton:</strong> Bastante mas interesante y mejor llevado de los que esperaba, siendo el mejor momento el que todos sabeis, meses esperando a orton y ha respondido, eso mas la promo de Payback hacen que esperemos lo eternamente esperado que es el Turn Heel de Orton. un 7'5<br /><br />y entramos en los 2 ultimos combates de la noche<br /><br /><strong class='bbc'>Ryback vs Cena:</strong> pff, por donde empezar, increible el combate ha tenido de todo variado, largo muy movido para ser tan largo, muchas mesas rotas, peleas entre el publico, y lo del stage ¿que me decis? flipante, y buena forma de alargar una linea argumental que se cerraria en el siguiente PPV que casualmente es en Chicago, ahi lo dejo. Como decia muy entretenido y muy buen final, un pedazo 9'5 le clavo siendo el mejor combate de la noche.<br /><br /><strong class='bbc'>HHH vs Bork Laser:</strong> Muy bueno tambien han empezado como dos autenticos locos tirandose contra las paredes de la jaula, Lesnar increible fingiendo la lesion de rodilla y HHH a lo suyo, hoy no era el dia de su protagonismo. Muy bueno tambien un 9.<br /><br />En general como decia muy buen PPV y le doy un 8 o 8'5 en general a toda la noche, me ha faltado ver a Aj ganar el titulo (que lo va a ganar) pero bueno, bastante bien.<br /><br />Y no me quiero ir sin dejar un par de Gifs de cosecha propia que he sacado:<br /><br /><a href='http://s1200.photobucket.com/user/kerothian/media/show_zps54b63669.gif.html' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://i1200.photobucket.com/albums/bb324/kerothian/show_zps54b63669.gif' alt=''  /></a><br /><br /><a href='http://s1200.photobucket.com/user/kerothian/media/jericho2gif_zpse3e95689.gif.html' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://i1200.photobucket.com/albums/bb324/kerothian/jericho2gif_zpse3e95689.gif' alt=''  /></a><br /><br /><a href='http://s1200.photobucket.com/user/kerothian/media/jericho1_zpsf231db93.gif.html' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://i1200.photobucket.com/albums/bb324/kerothian/jericho1_zpsf231db93.gif' alt=''  /></a><br /><br /><a href='http://s1200.photobucket.com/user/kerothian/media/ortonpatadagif_zps4776d620.gif.html' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://i1200.photobucket.com/albums/bb324/kerothian/ortonpatadagif_zps4776d620.gif' alt=''  /></a><br /><br /><a href='http://s1200.photobucket.com/user/kerothian/media/hhh2_zps6278bda2.gif.html' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://i1200.photobucket.com/albums/bb324/kerothian/hhh2_zps6278bda2.gif' alt=''  /></a><br /><br />Espero que este ultimo sea usado para cuando se presenten las ocasiones apropiadas.\t\t\t\t\t</div>","date":"2013-05-20T15:28:43Z","page":658},{"id":37532731,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo imagino que lo vere en directo, si el cuerpo aguanta. Aunque todavia no se de ninguna web digna para verlo.\t\t\t\t\t</div>","date":"2013-04-07T19:12:16Z","page":634},{"id":37528625,"thread":1490599,"title":"Meristation WRESTLING","content":"Oye Gerkhan, fuiste tu el que pasaste una pagina bastante buena para poder ver wrestling. Estaba en una pagina por alla atras (que no encuentro), ¿puedes ponerla otra vez o pasarmela por mp?, que la pagina por donde lo veia yo la han destruido. Thx.\t\t\t\t\t</div>","date":"2013-04-07T11:34:13Z","page":634},{"id":37520459,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Por orden de Sharped0, pongo mis predicciones, porque los combates los puse hace tiempo y no me apetece ponerlos de nuevo:</p><p> </p><p>-Wade Barret vs Miz por el IC: <strong class=\"bbc\">Miz</strong></p><p>-Tons of Funk vs Rhodes Scholars: <strong class=\"bbc\">Tons of Funk y turn Face de Cody</strong></p><p>-HHH vs Bork Laser: <strong class=\"bbc\">Bork Laser para que gane credibilidad para enfrentarse a Rock el año que viene.</strong></p><p>-Ziggler y Big E vs Hell No por los Tags: <strong class=\"bbc\">Ziggler y Big E</strong></p><p>-Jack Swagger vs Alberto del Rio por el WHC: <strong class=\"bbc\">Alberto. No se si Ziggler canjeara, por eso pongo Alberto.</strong></p><p>-The Rock vs John Cena por el WWE:<strong class=\"bbc\"> John Cena obviamente (y espero que de turn Heel).</strong></p><p>-CM Punk vs Undertaker:<strong class=\"bbc\"> Undertaker, aunque veo que el combate dara muchas sorpresas.</strong></p><p>-Chris Jericho vs FAAAN DAAAN GOOO: <strong class=\"bbc\">FAAAN DAAAN GOOO</strong></p><p>-Ryback vs Henry: <strong class=\"bbc\">Ryback obviamente.</strong></p><p>-Orton, Sheamus y Big Show vs Shield: <strong class=\"bbc\">Shield.</strong></p><p> </p><p>No se sabe si añadiran un Battle Royal por el N1 Contender al USA, pero si lo hacen, mis predicciones son que gana Truth o si vuelve, Christian, pero Cesaro retiene.</p><p> </p><p> </p><p>PD: Me gustaria quedarme a verlo, pero estoy en Cracovia y al dia siguiente tengo que ir a las practicas, es lo malo...</p><p> </p><p>Al final el WM no pinta tan mal despues de todo.</p><p> </p></div></blockquote><p>WM como evento suelto esta muy bien, falla que algunas story lines no tienen desarrollo.</p><p> </p><p>Las predicciones yo creo que las mismas, aunque te has dejado el WWE Tag Team championship que creo que retendran, y si el combate de divas finalmente se hace que retendra kaitlin. Si bien creo que podria molar ver a Zig salir de WM con el camponato de parejas, el pesado y el de divas.</p><p> </p><p>Veo imposible el Turn Heel de Cena. Incluso el dijo algo asi como que seria tirar todos estos años a la basura, y dudo que sea una tactica de distraccion.</p><p> </p><p>Sea como sea una cosa tengo clara, y es que como ya paso el año pasado, lo mejor del año viene despues de WM y no en el Road.</p>\t\t\t\t\t</div>","date":"2013-04-06T13:07:20Z","page":634},{"id":37499043,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"neosamurai\" data-cite=\"neosamurai\"><div><p>Para mi es igual de mark el que aplaude a Punk haga lo que haga que el que abuche a Cena o mysterio [...], ni el mexicano y hoy en dia la X division me deja totalmente indiferente.</p><p> </p></div></blockquote><p> </p><p>Ha dicho lo que pienso, asi que mejor no meto otra tochada XD.</p>\t\t\t\t\t</div>","date":"2013-04-04T12:35:12Z","page":632},{"id":37443497,"thread":1490599,"title":"Meristation WRESTLING","content":"Wrestlemania no es este domingo es el domingo dia 7\t\t\t\t\t</div>","date":"2013-03-29T16:44:47Z","page":631},{"id":37297799,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uruxele\" data-cite=\"Uruxele\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"BFRRSMYCQAAdSw-.jpg\" data-src=\"https://pbs.twimg.com/media/BFRRSMYCQAAdSw-.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Madre mia, Paco Primero que se me llama el papa nuevo, vaya tela.</p>\t\t\t\t\t</div>","date":"2013-03-13T22:23:40Z","page":3115},{"id":37297234,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Puto Ger <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p> </p><p>Yo en WM veo un combate un tanto inusual por los titulos menores. Me explico:</p><p> </p><p> </p><p>Miz se ve que esta enfeudado con Cesaro, o eso se supone. Jericho, con Barrett. Bien. Mi idea seria hacer un Tag Team Match, con los dos titulos en juego (USA y IC). O incluso un Fatal 4 Way, en el cual el que pinee a uno de los campeones se lleva el cinturon. (Claro que el combate seria por eliminacion).</p><p> </p><p>Es decir, tipo lo que hicieron en RAW creo que fue con el USA, que participo Barrett, Truth, Kofi y Cesaro (que era el campeon). Asi participan todos, se ponen en juego los dos titulos, y no se pierde tanto tiempo en estos combates, sino que se juegan todos en un mismo match.</p><p> </p></div></blockquote><p>Me parece una buena idea y seria un combate interesante y diferente a lo que suele verse, ademas de impredecible dado que podrian salir varias combinaciones de resultados de el. Podria cambiar un titulo de manos (previsiblemente el IC) mientras que el otro titulo no (el USA). Lo que significa que NO va a hacerse dado que es una buena idea y un buen combate y aqui el objetivo es hacer el peor evento posible.</p><p> </p></div></blockquote><p>Sacto, y no es la primera vez que se da la oportunidad de hacer algo asi. Pero parece que la WWE quiere en wrestlemania un 1pa1 sin camiseta single match en todos los combates del evento. Quitando el de bork y HHH que sera hardcore y el de parejas, que ya estan tardando en bookear...y las divas claro, estaria muy bien que las divas luchasen sin top.</p>\t\t\t\t\t</div>","date":"2013-03-13T21:39:12Z","page":628},{"id":37264988,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ollydbg\" data-cite=\"Ollydbg\"><div><p>Es posible que ya se haya posteado, pero no lo recuerdo:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/csE9yRNWkII?feature=oembed\"></iframe></div></div><p> </p></div></blockquote><p>Pues no habia visto el video, no es el primero que veo de ese estilo pero mola, de hecho ya lo decia Eltito Mc:</p><p> </p><p>4:05</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/C8-wSs0aSwY?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2013-03-10T21:24:28Z","page":3110},{"id":36981931,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>¿Taker is here?</p><p> </p><p>¡HYPE al infinito para esta noche!</p><p> </p></div></blockquote><p>Ya te digo, jaja aunque mucho supongo que habra ido para hablar con alguno de cara a Wrestlemania y no para hacer acto de presencia en el show.</p>\t\t\t\t\t</div>","date":"2013-02-11T19:47:51Z","page":609},{"id":36851342,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hasgard\" data-cite=\"Hasgard\"><div><p>Madre mia RAW en cuanto a combates...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">- Randy Orton Vs Cesaro: Gana Orton y hullación a Cesaro     <strong class=\"bbc\">FACE</strong><p>- Ryback machaca a Prime Time Players en un segmento de verguenza ajena       <strong class=\"bbc\">FACE</strong></p><p>- Wade Barrett vs BO Dallas: Gana Bo Dallas        <strong class=\"bbc\">FACE</strong></p><p>- Cody Rhodes vs Cena: Gana Cena      <strong class=\"bbc\">FACE</strong></p><p>- Big Show apalea y destruye a Ricardo y Alberto     <strong class=\"bbc\">HEEL</strong> </p><p>- Damien Sandow vs Sheamus: Gana Sheamus     <strong class=\"bbc\">FACE </strong></p><p>- 3MB destrozados por Khali, Ryder y Hornswaggle      <strong class=\"bbc\">FACE</strong></p><p>- Hell No vs Jericho &amp; Ziggler:  A pesar de la discusión ganan D-Bryan y Kane   <strong class=\"bbc\">FACE</strong></p></div></div><p>Fijaos en la proporción de victorias para los FACE, en serio, no soy de quejarme por esto tipo de cosas pero es que ya cansa y mucho. Se me está haciendo un sopor ver esto cada día. </p><p> </p><p> </p></div></blockquote><p>Para empezar, no veo la humillacion a Cesaro por ninguna parte, no se donde la ves tu...</p><p>Cody contra Cena, me indignaria que ganase Cody, mas que nada por eso de las escalas de poder. </p><p> </p><p>El otro dia decia yo que todos los campeones practicamente eran Hells, osea que tampoco vamos a alarmarnos por esto.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hasgard\" data-cite=\"Hasgard\"><div><p>Y para rematar, según Solowrestling, asi fue como acabo el show detrás de las camaras: </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Solowrestling\" data-cite=\"Solowrestling\"><div><p>-Después de que el show acabar sonó la música de John Cena el cual informó que Vince Mcmahon estaba consciente tras el ataque de Brock Lesnar. Dijo que como no quería que la gente se fuera triste a casa, celebrarían el cumpleaños de Sheamus. Cena llamó a Sheamus para cantar el cumpleaños feliz. Ziggler apareció para enfrentarse con ellos y se llevó el Attitude Adjustement y el Brogue Kick. Cena le lanza agua para reanimarle y se lleva un tartazo de Sheamus para finalizar el show.</p></div></blockquote><p>Muy muy triste  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues el final lo veo bien, fuera de camara estas cosas me parecen divertidas, ya que nuncas se hablara de ellas y es solo para que los asistentes se diviertan ni ayudan ni perjudican a nadie.</p><p> </p><p> </p><p>Por todo el resto del Raw, decente, especial incapie en la promo final del show, donde antes de que apareciese Quien ya tu sabeh, me estaba haciendo pajas con que el le estuviesen suplantando la identidad, otro Paul, uno apellidado Bearer, y que fuese el inicio del feudo contra Taker, pero claro sin WWE champ de por medio que interes tiene este en pegar a Punk. Ahora espero para WM quiza un combate de estos de 5vs5 con HHH y Lesnar y demas peña por ahi.</p><p> </p><p>Y se me antojaria ver un Triple Threat por el WWE, pero no se que coño van a hacer tampoco en la Elimination Chamber de Raw, ya que si no hay titulo en juego... deberia estar el First Contender, pero ya lo es Cena, entonces no se que coño va a pasar, porque espero que no se la den a Cena y maten dos pajaros de un tiro.</p>\t\t\t\t\t</div>","date":"2013-01-29T12:09:06Z","page":603},{"id":36847865,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues acabo de ver Royal Rumble, y que coño quereis que os diga, decepcionante, sabiamos todos el resultado tanto de la Rumble como del WWE, como del WHC, como del Tag team, si solo hubiese habido algun pequeño cambio de planes, pero ni eso. Asi que nada a ver ahora que coño hacen porque otra vez el puto Cena contra Rock, sin feudos ni pollas, que mas da, si vendemos por el cartel no por el producto en si.<br /><br />Dejando a un lado las calidades de los combates que no me han parecido malas. Detaco a Jericho, la aparicion de Godfather que ha sido brutal, y goldust. Luego como me dice un amigo, tienen a Henry en el backstage y sacan a khali, en fin.<br /><br />Decepcionado como digo por que todo demasiado previsible, y lo mal que han jugado con The Shield, que podian haber hecho algo como que le traicionasen a Punk y fueran con Heyman + retorno de Lesnar o algo asi, pero claro a los bookers no les da la cabeza pobrecicos.<br /><br />Edit: Y se me olvidaba comentar que pensaba que al final quedarian Ziggler y Cena en la Rumble, pero ni eso. ¿Quien coño se cree que Ryback va para el ME de WM?\t\t\t\t\t</div>","date":"2013-01-28T22:45:05Z","page":603},{"id":36708556,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de Cena ya no tiene nombre se estan pasando, vale que lo tengan que poner over otra vez para wrestlemania, ¿pero es necesario que lo hagan contra Ziggler que es el proximo WHC? y hablando del WHC Alberto brutal, esque le queda bien, pero bien bien bien, ha sido salir con el cinturon atado por la cortinilla y... nose esa sensacion de que un titulo esta a hecho ha medida para alguien, como el Intercontinental pertenece a Cody.<br /><br />Lo dicho quitando el Steel Cage match y sus muchas chorradas como el negro sosteniendo con una mano a Juan, pero que coño, si Cena quiere se tira y a tomar por culo, a ver como lo coge el negro al vuelo. Pero vaya. Por lo demas bastante decente el Raw.<br /><br />Ahora ya a esperar al Royal Rumble, donde esta todo mas claro que el agua. Pero la WWE ya nos dio alguna sorpresa no hace mucho asi que no digo nada.<br /><br />Y una cosa que me esta gustando es que parece que se han puesto en serio con lo de Main event de la noche. en el Raw de la semana pasada un TLC, SD! un Last man standing y Raw de ayer un Steel Cage, espero que no sea del todo debido a los especiales.<br /><br />Y para acabar lo que mas me ha impactado, ¿como ha perdido peso Brodus Clay no?\t\t\t\t\t</div>","date":"2013-01-15T19:43:17Z","page":589},{"id":36686339,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo suelo ir viendo, lo que mas me gusto del programa de esa semana fue Paige (para variar XD) y tambien el negro. Lo que estoy deseando es ver a Connor en solitario que parece que va a mantener el Nickname asi que genial.\t\t\t\t\t</div>","date":"2013-01-13T14:50:32Z","page":588},{"id":36684322,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pesetas22\" data-cite=\"pesetas22\"><div><p>Y cnd va a salir the rock?</p><p> </p></div></blockquote><p>RAW - 7 de Enero - Tampa, Florida</p><p> </p><p>Smackdown - 8 de Enero - Miami, Florida</p><p> </p><p>RAW - 14 de Enero - Houston, Texas</p><p> </p><p>RAW - 21 de Enero - San Jose, California</p><p> </p><p>Smackdown - 22 de Enero - Sacramento, California</p><p> </p><p>Royal Rumble - 27 de Enero - Phoemnix, Arizona</p><p> </p><p>RAW - 28 de Enero Las Vegas, Nevada</p><p> </p><p>A ver ya que muchos los estais pidiendo...Agenda de estos dias:</p><p> </p><p><strong class=\"bbc\">14 de Enero, Raw especial 20 aniversario en Texas</strong>, apareceran varios viejales se especula que Stone Cold, por eso de ser en su casa.</p><p> </p><p><strong class=\"bbc\">21 de Enero en California</strong>, sin muchas chorradas, es el previo al Royal Rumble acabaran de sentenciar las story lines y los combates.</p><p> </p><p><strong class=\"bbc\">27 de Enero Royal Rumble</strong>, Posiblemente haya un Divas Title match, el WWE el WHC y los otros dos no se si se lucharan, el USA no creo porque Cesaro no tiene rival ahora mismo, y Barret podria defender ante Kingston pero lo dudo, los meteran en la Royal.</p><p> </p><p><strong class=\"bbc\">28 de Enero Raw en las Vegas, Nevada</strong>. La Raw Roulette (amañada, pero bueno).</p><p> </p><p>Y luego ya prepararan la Elimination Chamber.</p><p> </p><p> </p><p>Y para los que pedis donde puedo ver tal o tal cosa.</p><p> </p><p>Para los programas normales, Raw, Smackdown, la NXT y tal yo uso esta pagina:</p><p> </p><p><a href=\"http://telly-tv.com/forums/wrestling.72/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://telly-tv.com/...s/wrestling.72/</a></p><p> </p><p>Pero si quereis podeis ver el Raw retransmitido en castellano por la pagina oficial de la WWE, aunque tardan a subirlo mas que en el otro, que a media mañana del martes ya esta subido en HD 720 si pueden.</p><p> </p><p><a href=\"http://www.wwe.es/programas/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wwe.es/programas/</a></p><p> </p><p>Luego los PPV yo los bajo (si, bajados, que no ver online) desde pirate Bay y como es un metodo que me funciona no se otros. Bueno si, comprarlo en el Plus XD.</p>\t\t\t\t\t</div>","date":"2013-01-13T10:36:56Z","page":588},{"id":36609890,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Great One\" data-cite=\"The Great One\"><div><p>POSTER ELIMINATION CHAMBER</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"poster-promocional-del-ppv-wwe-eliminati\" data-src=\"http://superluchas.files.wordpress.com/2013/01/poster-promocional-del-ppv-wwe-elimination-chamber-2013.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Ta bien, ahora como el del Royal Rumble de este año.... ninguno.</p><p> </p><p>Un poco feo el hecho de que Ryback este ahi abajo con los de la Jaula de Smackdown, pero bueno. Imagino que le querian meter y no sabian donde.</p><p> </p><p>Un video de Morrison para el recuerdo, que grande es este tio, a ver si vuelve.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/J_9gJdlRzaA?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2013-01-05T12:36:20Z","page":583},{"id":36606421,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\"><div><p>Lo grande de Goldberg no eran los movimientos, era que los hacía como si fuera muy fácil.</p><p>Y este es el F5 que digo, es una bestialidad de la fuerza de Brock por esa época.</p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/z4citEBQlgA?feature=oembed\"></iframe></div></div><p> </p></div></blockquote><p>Lesnar es una bestia fisica, yo flipe con esto, aunque era bastante joven claro esta, no deja de ser curioso</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/h6k1LxVogkQ?feature=oembed\"></iframe></div></div><p> </p><p>Y en cuanto a lo de Cesaro Golberg, es distinto en un suplex no tienes que hacer tanta fuerza para levanta al rival, ya que este acompaña con un salto pero Cesaro los suele levantar a todos de 0, sin ayuda ninguna, y aunque hace algo de contrapeso en el caso de Khali o el Funkasaurio pesan mas que el, asi que no hay mucho contrapeso.</p><p> </p><p>Luego la parte de aguantarlo arriba ya la considero menor porque se apoyan en sus piernas y es mas facil que el equilibrio en el Suplex.</p>\t\t\t\t\t</div>","date":"2013-01-04T22:08:24Z","page":583},{"id":36601952,"thread":1490599,"title":"Meristation WRESTLING","content":"Cierto, se me olvidaba el Tag teamn, vaya cabeza tengo. <br /><br />Por supuesto que me encanta que sea asi, ahora mismo quitando Barret el resto de campeones estan bastante bien. Una cosa que no me gusto ahora que hablais de Bryan y Kane, fue que eran Heels y poco fueron pasando a Face como quien no quiere la cosa, solo porque a la gente les gustaban.<br /><br /><br />Y ahora cambiando un poco de tercios, que esperais del Raw del 7 de Enero en el cual Vince ha dicho que el final iba a dejar a la gente con el culo torcido, que va estar Rock y el TLC, y el del 14 de Enero, que es el especial 20 aniversario y que igual aparecian viejas glorias.\t\t\t\t\t</div>","date":"2013-01-04T13:35:59Z","page":582},{"id":36596824,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>A Cesaro me lo veo yo este año ganando el MITB, sino, al tiempo.</p><p> </p></div></blockquote><p> </p><p>Pues podria ser una forma de pushearlo, y lo haran, cuando lo hagan, pero lo haran.</p><p> </p><p>Contando los dias estoy para ver a Cesaro con el WHC, que le tiene que quedar como anillo al dedo.</p>\t\t\t\t\t</div>","date":"2013-01-03T21:14:31Z","page":582},{"id":36590976,"thread":1490599,"title":"Meristation WRESTLING","content":"Unitad States Champion - Cesaro <strong class='bbc'>Heel</strong><br />Intercontienental Champion - Barret <strong class='bbc'>Heel</strong><br />WHC - Show <strong class='bbc'>Heel</strong><br />WWE Champ - Punk <strong class='bbc'>Heel</strong><br />Divas Champ - Eve <strong class='bbc'>Heel</strong><br /><br /><br />Que poco va a durar esto...XD\t\t\t\t\t</div>","date":"2013-01-03T11:28:25Z","page":582},{"id":36426119,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yagiu_jubei\" data-cite=\"yagiu_jubei\"><div><p>Mi aporte y, depaso, ¿alguno de los diosese de la pornonline tiene el link del video?</p><p> </p><p>+18</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"4e7b98d9585a5w.gif\" data-src=\"http://www.gifporntube.com/media/photos/4e7b98d9585a5/4e7b98d9585a5w.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div></div></div></blockquote><p>Quoteman to the rescue</p>\t\t\t\t\t</div>","date":"2012-12-13T18:24:15Z","page":3001},{"id":36422322,"thread":1490599,"title":"Meristation WRESTLING","content":"Buen Raw, nada mas que comentar...<br /><br /><br /><br /><br /><br />...bueno si...<br /><br /><br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://cdn.wl.uproxx.com/wp-content/uploads/2012/12/cody_rhodes_mustache.jpg' alt=''  /></span><br /></p><br /></div></div>\t\t\t\t\t</div>","date":"2012-12-13T11:49:57Z","page":572},{"id":36319623,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Señores, nos quedamos sin The Ascension, Kenneth Cameron ha sido despedido por intoxicación de drogas y por pegarle a un policiam (casi ná <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p> </p><p>Espero que a Conor le den un push en slotario o busquen otro miembro para el grupo.</p><p> </p></div></blockquote>Puestos a elegir, espero lo segundo a ser posible<p> </p><p>Y sobre Kenneth Cameron, hay que ser un completo <del class=\"bbc\">Evan Bourne</del> subnormal para hacer eso</p><p> </p></div></blockquote><p>joder que movida, es una putada, pero bueno esperemos que metan a otro o sino que siga Connor en solitario con el mismo pj al menos.</p>\t\t\t\t\t</div>","date":"2012-12-02T13:33:28Z","page":568},{"id":36284448,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>Pierden Bryan, Cesaro, Kane, Ziggler (vaya forma de darle credibilidad antes del canjeo, joder...) y The Shield no me llama absolutamente para nada la atención oidas sus explicaciones y motivos</p><p> </p><p>RAW de mierda</p><p> </p></div></blockquote><p>A ver que pierda Bryan contra misterio no deberia ser, pero bueno. Cesaro como no va a perder contra el ex-campeon de los pesos pesados, bastante aguanta cesaro...</p><p> </p><p>Kane contra CM Punk, pierde Kane esque me da igual si interviene quien sea o se arma la de dios, pero en un 1on1 Punk deberia ganar a Kane.</p><p> </p><p>Ziggler no va a ganar siempre, y no se sabe cuando canjeara el maletin, le quierian hacer ganar a Cena en TLC por aquello de la credibilidad, pero ademas pierde con \"putada\" osea que no le resta apenas credibilidad.</p><p> </p><p>En general el Raw pasable como decis, apenas han avanzado las Story-lines.</p>\t\t\t\t\t</div>","date":"2012-11-28T11:25:20Z","page":567},{"id":36246692,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Lesnar tendra ya sus apariciones programadas al detalle, con lo pocas (poquisimas) que son no van a desecharlas y ya estara todo pensado</p><p> </p><p>Jeff Hardy finalmente se queda en TNA. Han cambiado al principal aspirante al titulo mundial pesado de ser James Storm a Bobby Roode tras saberse que Hardy se quedaria, por lo que no necesitaban un sustituto para el titulo (que iba a ser Storm)</p><p> </p><p>Austin no aparecera hasta despues de WM, la rivalidad Punk vs Austin de darse sera de cara a WM 30</p><p> </p><p>Sting no aparece ni de coña, bien a gusto esta en TNA y por mi que siga ahi, que es un icono y una leyenda. Tras la \"lesion\" (kayfabe) ante DOC (Festus / Luke Gallows) supongo que o se toma un tiempo de vacaciones o vuelve para darles a los A&amp;E, pero ahi se quedara. Tener esto claro todos porque el bulo de Sting vs Taker en WM lleva dandose durante años: Sting no quiere ir a la WWE. A Sting ya le han ofrecido practicamente alfombra roja y putas de lujo a cuenta de la empresa para que vaya, el no quiere, asi de claro. Como mucho plantea la posibilidad \"quiza\" de que \"tal vez\" algun dia combata con Taker (vamos, que no dice un no rotundo para no cerrar la puerta por si cambia de opinion, quiza cuando piense en retirarse o algo) pero de momento y a corto, medio y me atreveria a decir a largo plazo tambien, Sting NO va a ir a la WWE, ni quiere ni lo necesita</p><p> </p></div></blockquote><p>Lo de Sting, estaria bien eso, que por lo menos al final de su carrera, cuando vaya a retirarse que dijesen eso, pues oye ya que no vamos a estar mas de forma activa en el wrestling, por lo menos vamos a hacer un combate para el personal. Lo logico seria hacer un combate en cada empresa pero no se yo...</p>\t\t\t\t\t</div>","date":"2012-11-24T09:57:57Z","page":566},{"id":36244381,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>A Lesnar lo utilizaran en RR (para salir en RR me refiero) o se lo guardaran para WM,quizas vs Taker.</p><p> </p><p>Lo de Jeff se dice que ya ha firmado con TNA o esta apunto de hacerlo. Lo de Sting lleva ya ese bulo lo menos 2 años, diciendose lo mismo, que si la WWE lo quiere fichar para un vs Undertaker en WM y tal. </p><p> </p><p>Austin no se si aparecera, pero es posible, aunque no entiendo para que la verdad...</p><p> </p></div></blockquote><p>Esque si Triple H fallo ante undertaker, ahora que menos que meterle contra lesnar que se supone que es mas bestia.</p><p> </p><p>Lo de que no entiendes para que apareceria Stone Cold, pues lo de siempre, para vender por glorias pasadas, como rock y como lesnar.</p>\t\t\t\t\t</div>","date":"2012-11-23T20:53:25Z","page":566},{"id":36242474,"thread":1490599,"title":"Meristation WRESTLING","content":"Vi Main Event, vaya combatazo entre Miz y Ziggler, con su correspondiente promo brutal tambien.<br /><br />Ahora un par cosillas que comente el otro dia con un colega:<br /><br />En cuanto a wrestlers que podrian volver, si no me equivoco Lesnar aun tiene el contrato y le faltan actuaciones, asi que deberia volver. Hablaban de que Jeff Hardy habia dicho noseque de la TNA, como dejando caer que queria volver a la WWE y tambien que querian hacer un Undertaker Sting, en wrestlemania.<br /><br />Ademas es posible que Austin aparezca un mes o dos a tocar los huevos a Punk.<br /><br />Que opinan de la situacion, por supuesto apariciones como la de Austin, Sting o Lesnar podrian considerarse para promocinar el wrestlemania, sino de este año del que viene.\t\t\t\t\t</div>","date":"2012-11-23T16:28:36Z","page":566},{"id":36235886,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Lo de Edge fue en New Year´s Revolution.</p><p> </p><p>Alguna gente esta diciendo que despues del combate tan bueno entre Miz y Ziggler, que se hiciese lo siguiente:</p><p> </p><p>Ziggler canjea del maletin en TLC. Llega campeon a RR, defiende su titulo contra quien sea. El RR lo gana Miz, y en WM, vemos un Miz vs Ziggler por el WHC con algun tipo de combate especial, tipo Last Man Standing o algo asi.</p><p> </p></div></blockquote><p>Pues alguna gente me parece que lo ve todo muy facil, yo pregunto: ¿Y que hacen con sheamus, no se suponia que Henry volvia enseguida? Yo sigo opinando que no tienen prisa por que Ziggler canjee, de campeon a RR va a llegar Show, lo tengo bastante claro, eso si, no se que combate tendra ni contra quien, espero que no solo Sheamus, porque entonces dara la sensacion de que nadie mas puede competir por el cinturon.</p><p> </p><p>A ver, no me malinterpreteis, si Ziggler canjearia en TLC, aprovechando que tanto show como el irlandes deberian acabar reventados a sillazos entre ellos yo lo veria bien. Pero no creo que lo hagan.</p><p> </p><p>Y dicho esto voy a ver Main event pues a ver que pasa.</p>\t\t\t\t\t</div>","date":"2012-11-22T20:09:30Z","page":566},{"id":36231361,"thread":1490599,"title":"Meristation WRESTLING","content":"No creo que ziggler canjee, ganara big show ademas, alomejor hace amago, pero teniendo el tambien un combate con cena nose. De hecho igual hasta wrestlemania nada de nada.\t\t\t\t\t</div>","date":"2012-11-22T11:43:56Z","page":565},{"id":36220415,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues a mi el PPV me parecio bastante entretenido para lo que suelen mostrar, el primer 5on5 no me lo esperaba, y muy bueno, por dios que grandes Gabriel, primo y kidd. Si que es verdad que muchos combates apenas tenian historia, pero, lo que es la calidad de los combates fue mejor de lo normal.<br /><br />Y si neosamurai, eve le puso la mano en toda la teta a Kaitlyn para el pin XD. <br /><br />El 5on5 bueno, un combatazo, las cosas como son, el mejor de la noche. Y el final, sabiamos que iba a ganar punk por alguna, pero ni de coña me esperaba a esos tres tipos.<br /><br />Respecto al Raw, estuvo bien, aunque con mucho segmento chorra y combate sin sentido, y el final nos dejaron con la intriga, aunque parece que los 3 van por su cuenta y no con CM Punk (aunque le ayuden), pero claro, hasta el proximo lunes no se sabra.\t\t\t\t\t</div>","date":"2012-11-21T10:21:58Z","page":565},{"id":36197283,"thread":1490599,"title":"Meristation WRESTLING","content":"La parte izquierda del tipo ese parece orton y la derecha punk, si juntase lo bueno de ambos no duraria en atribuirle futuro en la empresa.<br /><br />Voy a ver solowrestling pues a ver quien coño es.\t\t\t\t\t</div>","date":"2012-11-18T19:56:35Z","page":562},{"id":36192281,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>De Swagger Y Fandango olvidaros, yo veo a Otunga como la opción más normal pero es la WWE... así que meterán a Tensai. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues podrian meter a otunga, el otro dia hizo un combate contra sheamus y le aguanto bien, asi que podria estar ahi metido.</p><p> </p><p>Y bueno sin mas dilaciones, hagamos un poco de adivinadores y a ver que pensamos cada uno:</p><p> </p><p>- Preshow Match: 3MB vs <strong class=\"bbc\">Justin Gabriel &amp; Tyson Kidd</strong> </p><p>Ganaran porque los otros haran alguna y les saldra mal, ademas gabriel y kidd tienen explosividad y se la pueden liar en cualquier momento.</p><p> </p><p> </p><p>- United States Championship Match: <strong class=\"bbc\">Antonio Cesaro</strong> vs R-Truth. </p><p>Cesaro retiene creo que no hay mucho mas que decir. Puestos a empezar un feudo podria ganar truth, pero no se yo.</p><p> </p><p> </p><p>- Divas Championship Match: Eve vs <strong class=\"bbc\">Katilyn</strong> </p><p>Yo creo que ganara kaitlyn, aunque no me baso en nada en especial. Cualquiera de las dos victorias no significaria mucho de cara a la division de divas de cualquier modo.</p><p> </p><p> </p><p>- Traditional Survivor Series Elimination Match: <strong class=\"bbc\">Team Foley</strong> (Randy Orton, Kofi Kingston, The Miz, Daniel Bryan &amp; Kane) vs Team Ziggler (Dolph Ziggler, Alberto Del Rio, Damien Shandow, [Cody Rhodes] &amp; Wade Barrett). </p><p>Y dios quiera que hagan bien el combate y por lo menos se muestren esas desconfianzas que vi ayer en SD!.</p><p> </p><p> </p><p>World Heavyweight Championship Match: <strong class=\"bbc\">Big Show</strong> vs Sheamus. </p><p>Retiene big show, probablemente vete a saber hasta cuando.</p><p> </p><p> </p><p>- WWE Championship Triple Threat Match: <strong class=\"bbc\">CM Punk</strong> vs John Cena vs Ryback. </p><p>Retiene punk, que cumplira un año en raw de campeon. La otra variante es que se lo quiten y lo vuelva a conseguir para royal rumble. Pero siendo un Triple Threat y él el unico hell se aprovechará y ganara tras hacerle un pin a un ryback reventado por el FU.</p>\t\t\t\t\t</div>","date":"2012-11-18T10:59:24Z","page":562},{"id":36152843,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>El RAW para mi ha sido sosillo, algunas partes, como lo de Miz (que anda que no cantaba nada...) o lo de Jerry y Punk.</p><p> </p><p>Lo que no me esperaba, y lo digo enserio, es lo de Maddox. Me esperaba que ganase alomejor con Punk interfiriendo, no se...</p><p> </p><p>A mi Maddox me gusta, tanto en actitud como en micro.</p><p> </p></div></blockquote><p>Segun han dicho a triple H le gustaba e igual lo metia en 2013 por algun lado.</p>\t\t\t\t\t</div>","date":"2012-11-13T19:51:19Z","page":560},{"id":36000693,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><p>Bueno, igual se pone a hablar y nos sorprende el muchacho. Goldberg tampoco hablaba en la WCW y en la WWE después lo hace, aunque en la WWE no lo vi. En fin, démosle una oportunidad, que es una cara nueva y nos quejamos de que en el ME siempre están los mismos.</p><p> </p></div></blockquote><p>Toda la razon, Ryback es todavia solo un wrestler sin acabar, y todavia tiene desarrollo del personaje por delante, asi que a ver que hacen.</p>\t\t\t\t\t</div>","date":"2012-10-27T09:29:18Z","page":551},{"id":35994825,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Yo también veo a Ryback que está desarrollandose por asi decirlo de cara a HIAC. Además, segun se comenta, se está esforzando mucho, y como dijeron por ahí, no se conforma con lo que ya sabe, quiere mas y dar lo mejor de si en el combate tan importante que tiene.</p><p> </p><p>Esta es una oportunidad para el para demostrar lo que vale y para que le sirvan a los directivos si deben mantenerlo en el ME o ponerlo de nuevo en el mid-carder.</p><p> </p></div></blockquote><p>Lo que igual deberian hacer es si piensan usarlo de verdad, y no solo como el momento de ryback, que sale pega 4 yoyas y para casa, es ponerle un manager o algo, alguien que hable por el, porque bueno lo de este combate contra punk pase porque se ha metido Vince y Cena hablaba porque no podia pegar. Pero si quieren desarrollar una historia no se yo...</p>\t\t\t\t\t</div>","date":"2012-10-26T13:59:44Z","page":551},{"id":35940131,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><p>A ver, los principales problemas de Kofi a mi modo de ver son dos:</p><p> </p><p>- ODIO a su personaje como no odio a ninguno en la WWE. </p><p><strong class=\"bbc\">- No me creo sus golpes. Tampoco son contundentes...de hecho lo más contundente que le he visto fue la patada a Miz del otro día.</strong> </p><p> </p><p>Tiene muy buenos valores también, pero como te digo el punto uno me carcome por dentro.</p><p> </p></div></blockquote><p>Cuidao con esto, que todos sabemos que las leyes de las fisicas sobre el ring de la WWE cambian drasticamente. Cuando tirar a un tio encima de una mesa (que amortigua el golpe) duele mas que tirarle contra el suelo directamente.</p>\t\t\t\t\t</div>","date":"2012-10-20T09:28:22Z","page":548},{"id":35940107,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sonicsaiyan\" data-cite=\"sonicsaiyan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"HuracanZ\" data-cite=\"HuracanZ\"><div><p>pues como el hay seu te pego ese, con una puta cancion</p><p> </p></div></blockquote><p>No se puede comparar, el del hay seu te pego es una estrella efimera de un solo exito, PSY lleva varios años en el mundo de la musica, tiene varios discos en el mercado y es una estrella superconocida por todos en Corea</p><p> </p></div></blockquote><p>Ademas, que no es lo mismo, desde mi punto de vista. Yo lo que odio son las canciones mojabragas y demas mierda, pero esta cancion va de otro palo.</p>\t\t\t\t\t</div>","date":"2012-10-20T09:23:45Z","page":2927},{"id":35936090,"thread":1490599,"title":"Meristation WRESTLING","content":"Drew es un fiera joder, que por cierto cuando le vi con la chupa de cuero y las gafas de sol, me recordo a John Morrison cosa mala. Ais... cuando tiempo sin melenas ese, ¿que sera de su vida?\t\t\t\t\t</div>","date":"2012-10-19T18:13:21Z","page":547},{"id":35840783,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>Vaya hostia le suelta Punk al tío del publico  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Igual el que menos se la merecia pero weno, tambien, los negros que hay por delante haciendo el mongolo... de un publico tan face que puedes esperar XD.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/WAniQ0L2S3U?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2012-10-09T14:10:06Z","page":543},{"id":35310271,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jicksaw\" data-cite=\"jicksaw\"><div><p>Vaya ppv, es que quitando el Brock Lesnar vs Triple H y el Jericho vs Ziggler, lo demas no atrae nada.</p><p> </p></div></blockquote>Bueno, el WWE Championship match no sera de lo mejor y menos aun teniendo en cuenta anteriores PPVs, pero al menos esta Punk para darle algo de brillo al combate. Y el Kane vs Bryan...quizas Bryan pueda salvar el combate y hacerlo decente aunque lo cierto es que no se que pinta este combate ahi.<p> </p><p>En general para ser uno de los<strong class=\"bbc\"> 4 grandes PPVs del año </strong>deja mucho que desear</p><p> </p></div></blockquote><p>Para mi SummerSlam dejo de ser uno de los 4 grandes del año hace tiempo.</p>\t\t\t\t\t</div>","date":"2012-08-18T12:00:18Z","page":507},{"id":35302309,"thread":1490599,"title":"Meristation WRESTLING","content":"Las mias:<br /><br /><strong class='bbc'>Sheamus vs Alberto del Rio WHC</strong>: Ganará nuestro amigo <span style='color: red'>Del Rio</span>, en un combate soporífero. Ziggler no canjeara el maletin hasta por lo menos final de año, ya vereis. Ademas hace mucho se dijo que Del Rio ganaria en SummerSlam el WHC, y...bueno....XD, sino es ahora ya no es nunca.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wrestling-superstars.com/wp-content/uploads/2012/08/Sheamus-vs-Alberto-Del-Rio.jpg' alt=''  /></span><br /><br /><strong class='bbc'>Big Show vs Cena vs Punk WWE</strong>: <span style='color: red'>Retiene Punk</span> obviously, cualquier otra cosa seria una hecatombe a no ser que montaran una buena storyline con ello.<br /><br />Aqui estoy de acuerdo, aunque puede ser que ganase cena y luego punk volviese a quitarselo.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/20120801_ARTICLE_SS_triplethreat.jpg' alt=''  /></span><br /><br /><strong class='bbc'>Triple H (C/HBK) vs Brock Lesnar (c/Paul Heyman)</strong>: Un feudo que no me ha parecido NADA interesante, es mas, deseaba que acabasen los segmentos del feudo. Aún así, preveo un buen combate, en el que pronostico que ganará <span style='color: red'>Brock Lesnar</span>. <br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/SummerSlam/20120627_LIGHT_summerslam_hhh-hbk-brock-heyman_C-homepage.jpg' alt=''  /></span><br /><br /><strong class='bbc'>Kofi & Truth vs Niggas (Tag Teams): Ganarán <span style='color: red'>Millions of Dollars</span>. El combate puede estar bien, aunque desde luego no sera brutal.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/20120813_LIGHT_summerslam_kofi_truth_ptp.jpg' alt=''  /></span><br /><br /><strong class='bbc'>Miz vs Rey Mysterio (IC):</strong> Gana <span style='color: red'>THE MIZ !!!!!!!</span> La razón? ES AWESOME! Y también porque no creo que le den un título a un luchador acabado.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/SummerSlam/20120813_LIGHT_summerslam_miz_mysterio_ARTICLE.jpg' alt=''  /></span><br /><br /><strong class='bbc'>Jericho vs Ziggler</strong>:<span style='color: red'>Ziggler</span>. La razón? Deben subirlo aun mas si quieren que sea un gran campeon (que personalmente creo que lo sera), y como ya he dicho no canjera esta noche, la noche es de Del Rio.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/20120809_LIGHT_ss_jericho_ziggler_HOMEPAGE.jpg' alt=''  /></span><br /><br /><strong class='bbc'>Kane vs Bryan</strong>: Gana <span style='color: red'>Bryan</span>, no creo que le den la victoria a Kane que ultimamente no se le ve demasiado.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/20120627_artciel-FULL_summerslam_template2_kane-bryan.jpg' alt=''  /></span><br /><br />[b]Santino Marella vs Antonio Cesaro USA</strong>: Deberia ganar Cesaro, si no gana o no debiese ganar, es porque tienen que subir algo mas a Cesaro para que le de algo de pestrigio al titulo (que ahora es 0, por debajo del de divas)<br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2012/08/20120813_LIGHT_summerslam_santino_antonio_SUN_C.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-08-17T13:50:51Z","page":504},{"id":35293708,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo la veo siempre desde Telly-tv.com en diferido siempre, el dia despues de que lo emitan , osease el Raw lo veo el martes a mediodia o asi.\t\t\t\t\t</div>","date":"2012-08-16T16:45:27Z","page":503},{"id":35110207,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Por cierto, nadie comenta la manera de desperdiciar un MiB con lo que han hecho con Cena ?</p><p> </p><p>Un maletín que se supone que ayuda a los Midcarders a tener un push, y que se caracteriza por el factor sorpresa.</p><p> </p><p>PD: se que no es adecuado hacer spam aqui, pero necesito opiniones en este post <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1966237\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://zonaforo.meri...c.php?t=1966237</a></p><p> </p></div></blockquote><p>No creo que lo hayan desperdiciado, antes solo habia 1 Mitb y si se lo daban al midcarder (algo mas que un midcarder) en este caso Ziggler, que estaba y no entre los maineventers.</p><p> </p><p>Ademas piensa que ese maletin quiza nos de un Summer of Punk 3.</p>\t\t\t\t\t</div>","date":"2012-07-28T11:21:26Z","page":483},{"id":35059079,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo el Wrestling lo veo por diferido en Telly-tv.com<br /><br />Y respecto al directo del RAW 1000 creo que lo iban a emitir en abierto y directo por youtube *creo*\t\t\t\t\t</div>","date":"2012-07-22T22:00:52Z","page":477},{"id":35010854,"thread":1490599,"title":"Meristation WRESTLING","content":"Gran programa de Raw, y el 1000 tiene una pintaza importante.<br /><br />Big Show haciendo una promo buena al principio y al final, Daniel y AJ sublime, aunque creo que no se casaran, algo llamado CmPunk se pasara a tocar los huevos, aunque lo dudo, porque el combate por el WWE sera despues de la boda.<br /><br />Miz mola, y ya se porque, no se si sera maquillaje pero ahora tiene mas ojeras, y eso le da un aire de peligrosidad, podria hacer buena pareja con Eve, veremos que pasa.<br /><br />Luego lo del los negros campeones ya cansa, un tag team (que ni son tag ni nada) que de la noche a la mañana se hizo campeon y nadie se lo puede quitar.<br /><br />Buena promo Ziggler y Jericho.<br /><br />El combate de Ryback no ha llegado a empezar, nunca sono la campana.<br /><br />De los mejores RAWs que recuerdo en semanas.<br /><br />Y si, Cena va a ganar el WWE en el 1000, 100% seguro estoy. Y luego en summer a ver contra quien defiende, imagino que Rock.\t\t\t\t\t</div>","date":"2012-07-17T14:31:55Z","page":475},{"id":35005568,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Imperius\" data-cite=\"Imperius\"><div><p>Por cierto el público ayer me gustó bastante, apoyando a Ziggler y increiblemente a Miz diciendo \"Miz is awesome\" si no me equivoco <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y repitiendo el \"Feed me more\" de Ryback, que acojonante <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No malo, pero lo hay mejores, me llamo la atencion eso que comentas estar con ziggler y miz cuando luego apoyaban a punk (no tan raro) y Cena lo que si me dejo un poco mas perplejo.</p>\t\t\t\t\t</div>","date":"2012-07-16T23:02:58Z","page":473},{"id":35005255,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, tras llevar unas cuantas semanas leyendo este topic es hora de comenzar a postear.<br /><br />Una Review de lo que ha sido Mitb para mi:<br /><br />No he visto el dark match, pero vamos ¿que coño ha pasado con el tag team match?, en un principio se suponia que iba a ser los negros contra los titus y darrel, luego sin mas anunciaron que iban a ser primo y epico, ¿y al final ninguno de los dos?<br /><br />Bueno el primer Mitb muy bien, desde luego no mal, pero tampoco se puede esperar nada malo de un combate con escaleras. A destacar para mi la gran labor de Christian, que aunque todos sabiamos que no iba a ganar, ha hecho un buen combatazo. Y no se puede ocultar la alegria por evr ganar al kamikaze de Ziggler, y que no os quede duda de que su reinado va a ser de los largos con el maletin, por lo menos 5 o 6 meses hasta que lo canjee creo yo.<br /><br />La promo de miz brutal, me a sorprendido que le coreara un publico claramente Face, pero bueno mejor asi, su nuevo look le da seriedad y credibilidad al personaje, me gusta un miz asi. Cuando de Miz empezo (en la ECW) yo fui uno de los pocos que se fijo en el, luego con su personaje del Awesome, me aburrio un poco, a ver esta nueva etapa que tal se le da.<br /><br />El WHC un combate sin mas, del rio yo creo que puede dar buenos combates pero necesita un oponente a la altura y Sheamus no esta, me cansa ver a sheamus de face, no le pega nada, el es un brawler tiene que tener mala leche, no digo ser heel descaradamente pero desde luego no un tipo sonriente y feliz. Se veia que iba a ganar, no obstante si iban a darle el titulo a Del Rio hoy era la noche.<br /><br />El combate por parejas bastante decente, no se porque a casi nadie os gustan los negros (Titus y darrel) a mi titus desde que lo vi el año pasado en NXT me parecio un tipo entrañable. Y el Tag Team lo veo bien con darrel, no me parecen cargantes, aunque no sean una delicia en el ring, y mucho menos si los pones al lado de Epico y Primo que si saben moverse bien. Pero bueno cumplen con lo que deberia ser un Tag Team y como digo en lo personal me gustan basante.<br /><br />El WWE title, Cm Punk y Daniel Bryan que mas se puede decir de estos chicos ¿no? sencillamente a otro nivel, no ha sido su mejor combate, pero ahi esta cada vez que les veo pelear me acuerdo del que fue el mejor combate del año pasado, aquel Christian vs Orton por el WHC (espero esteis de acuerdo conmigo). El feudo con AJ, su nivel tecnico y en promo, el haberse ganado el calor del publico (Yes Yes Yes) hacen de esta history line la mejor de los ultimos años, ahora habra que ver si tiene un desenlace claro, lo de hoy no se como interpretarlo, un sabor agridulce.<br /><br />Ryback, o Ryberg como lo llaman por ahi, jeje, pega duro es muy bestia, el momento Ryback sale pega unas cuantas ostias y a casa muy bien. Pero algun dia tendra que meterse en el papel contra luchadores competitivos, hoy hemos podido ver algo mas de lo que seria Ryback recibiendo golpes, no me a gustado, tengo que decirlo, Ryback no recibe bien, pero bueno espero que lo consiga pulir es un buen personaje.<br /><br />Divas, pff, Si AJ ya estaba en el WWE que coño mas daran las demas.<br /><br />Y el ME; Bastante mejor de lo que me esperaba Kane ha hecho poquito pero se lo perdonamos porque no todos puede ser muy vistosos. Por fin Big Show ha hecho un combate en el que no se lleva el protagonismo (ya estaba bien no?) se sabia que iba a ganar cena salvo sorpresa de Miz (improbable, pues Ziggler es quien va a estar mucho tiempo con el maletin) Jericho quiere focalizar Fozzy, Kane es ovbio que no y Show tampoco. Esto nos dejaba con los ya mencionados, y asi a sido Cena ha ganado con evento imprevisto de paso, pero yo creo que se hubiera roto o no ya cena ganaba en es mismo momento. Que por cierto esperando estoy los chops con la cara de cena al ganar con el maletin en las manos es un LOL.<br /><br />En general, un PPV que se salva porque ha habido combates con escaleras y por el WWE title match, lo demas nada que decir, pues otro ya esta, sin mas, ni frio ni calor.\t\t\t\t\t</div>","date":"2012-07-16T22:30:11Z","page":473},{"id":34498771,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oWakOo\" data-cite=\"oWakOo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MrJB\" data-cite=\"MrJB\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Captain_Harlock\" data-cite=\"Captain_Harlock\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"tumblr_m30ogoajM81r203kco1_500.gif\" data-src=\"http://24.media.tumblr.com/tumblr_m30ogoajM81r203kco1_500.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>¿¿Cual es su tumblr??</p><p> </p></div></blockquote><a href=\"http://www.tumblr.com/tagged/leda-bunnie\" rel=\"external nofollow\">http://www.tumblr.com/tagged/leda-bunnie</a><p>Aquí lo tienes y tiene canal de youtube.</p><p> </p></div></blockquote>Nada de particular: una emo-MTV que ahora va de moderna. Con Tumblr y gafas de pasta en el pack.<p> </p></div></blockquote><p>Estaba mirandola y digo, es guapa, porque no me atrae, hasta que he visto las gafas, que puta mierda de moda de verdad, son horribles.</p>\t\t\t\t\t</div>","date":"2012-05-29T20:27:05Z","page":2738},{"id":34369791,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"n()sf3r@tu\" data-cite=\"n()sf3r@tu\"><div><p>Aqui otro que cree que Lesnar interviene en el combate de John vs John</p><p> </p></div></blockquote><p>Pues yo creo que sera Show, haran la tipica de, si le pegas te recontrato</p>\t\t\t\t\t</div>","date":"2012-05-16T22:40:55Z","page":422},{"id":34280102,"thread":1490599,"title":"Meristation WRESTLING","content":"?Soy el unico al que lo de Ziggler + Mason no le hace gracia?<br /><br />Esque para uno de los pocos luchadores que saben luchar, le van a poner ha hacer de cobarde (El tipico papel del Heel que no puede ganar combates peleando, solo haciendo trampas). Espero que no sea asi, pero esque lo veo venir...\t\t\t\t\t</div>","date":"2012-05-07T19:31:12Z","page":416},{"id":30769029,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Ostia que grandes las bromas de este ultimo tio JAJA.<br /><br />¿Hay mas videos de ese estilo?\t\t\t\t\t</div>","date":"2011-08-04T06:58:39Z","page":2135},{"id":30082794,"thread":1490599,"title":"Meristation WRESTLING","content":"Joder cuidado con los spoilers tios.....\t\t\t\t\t</div>","date":"2011-06-16T18:57:49Z","page":101},{"id":29888244,"thread":1490599,"title":"Meristation WRESTLING","content":"Señores, ¿Quien creeis que ganará Though Enough esta noche en RAW?<br /><br />Creo que ganará Luke, pero prefiero Andy. no obstante mi preferido era Jeremiah.<br /><br />Si lo sabeis ya (por eso de esta grabado) no me lo spoileeis, cabrones XD\t\t\t\t\t</div>","date":"2011-06-06T09:50:35Z","page":98},{"id":29838256,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Ghost,creo que Fatal 4 Way,que se llama ahora.</p><p> </p><p>Y por si a alguien le interesa en la pagina de la WWE hay juegos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p><a href=\"http://www.wwe.com/play/games\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wwe.com/play/games</a></p><p> </p><p>Hay un test para hacer de que superstar eres,a mi me ha salido el Sr.AWESOME (The Miz) <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>        <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Chris_Jericho_2.jpg\" data-src=\"http://i448.photobucket.com/albums/qq202/TheJerichoholic/Chris_Jericho_2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><em class=\"bbc\"><span style=\"color: darkblue\">\"I´m from Winnipeg you idiot!\"</span></em></p><p> </p></div></blockquote><p>Dios a mi me ha salido taker, ya acojonado pensando que igual salia cena XDD</p>\t\t\t\t\t</div>","date":"2011-06-02T20:06:36Z","page":97},{"id":29819229,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>ojala pongan a cody rhodes con la entrada con el atuendo de mi firma, y con la mascara claro está</p><p> </p></div></blockquote><p>Si sigue asi seguro, lo importante comentaba con un colega....</p><p> </p><p>Que pongan las bolsas en el publico cuando pelee Cody. Esas bolsas son lo mejor que han inventado XD</p>\t\t\t\t\t</div>","date":"2011-06-01T17:06:47Z","page":97},{"id":29787146,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i1200.photobucket.com/albums/bb324/kerothian/GANDALF.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-05-30T16:36:25Z","page":2014},{"id":29785181,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkness501\" data-cite=\"Darkness501\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cetepower\" data-cite=\"Cetepower\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GantaCrow\" data-cite=\"GantaCrow\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Amaruak\" data-cite=\"Amaruak\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"0ther_World\" data-cite=\"0ther_World\"><div><p> Esa es como la frase: \"Quememos a sus mujeres,violemos a su ganado,eso les confundira!\"</p><p> </p></div></blockquote><p>Que yo recuerde era mas \"Degollemos a sus mujeres y violemos su ganado, ¡eso les confundirá!</p><p> </p><p>Pero se ve que hay varias &gt;</p><p> </p></div></blockquote><p>Yo la conozco de otra manera \"Violemos sus casas y quememos a sus mujeres!!\"</p><p> </p></div></blockquote>Y donde quedó la de \"Violemos su oro y robemos sus mujeres\"?<p> </p></div></blockquote><p>Os equivocáis todos, es violemos a sus campos y quememos a sus mujeres.</p><p> </p></div></blockquote><p>Violemos a sus caballos y matemos a sus mujeres, eso les confundirá.</p><p> </p><p>Dicho por un tio en wintergrasp hace como 2 años.</p>\t\t\t\t\t</div>","date":"2011-05-30T14:36:00Z","page":2013},{"id":29783616,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Para el que no entienda el meme<br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1750786' class='bbc_url' title='' rel='nofollow external'>http://zonaforo.meri...c.php?t=1750786</a>\t\t\t\t\t</div>","date":"2011-05-30T12:57:47Z","page":2013},{"id":29782670,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Patatas_bravas\" data-cite=\"Patatas_bravas\"><div><p>Aposta no está mal dicho? creo que es adrede, alguien puede aclarármelo por favor? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DRAE.jpg\" data-src=\"http://lacomunidad.elpais.com/blogfiles/rebelia/DRAE.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p><p>aposta</p><p> </p><p>    adv. m. Adrede:</p><p>    he tirado el jarrón aposta.</p><p>     También se escribe a posta.</p>\t\t\t\t\t</div>","date":"2011-05-30T11:54:21Z","page":2012},{"id":29781953,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sarognk92\" data-cite=\"Sarognk92\"><div><p>Usad mi cara con cuidado , un gran poder conlleva una gran responsabilidad!</p><p> </p></div></blockquote><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"perverCarriresponsabilidad.png\" data-src=\"http://i1200.photobucket.com/albums/bb324/kerothian/perverCarriresponsabilidad.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span>\t\t\t\t\t</div>","date":"2011-05-30T10:56:45Z","page":2012},{"id":29781730,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Patatas_bravas\" data-cite=\"Patatas_bravas\"><div><p>Visto de este modo, yo ya veo el hacer camisetas, vasos, posa vasos, pelotas, papel higiénico, clinex, condones, cubiertos, etc, con su cara.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si no es mucho pedir, cuando vayas a su casa pídele un autógrafo y arráncale dos o tres pelos de la barba y me los guardas en un frasco encerrado al vacío. </div></div></div></blockquote><p>Dicho y hecho, pero que no decaigan los loles.</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"perverCarritengocaraimporte.png\" data-src=\"http://i1200.photobucket.com/albums/bb324/kerothian/perverCarritengocaraimporte.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"perverCarriNOLOEXPERABA.jpg\" data-src=\"http://i1200.photobucket.com/albums/bb324/kerothian/perverCarriNOLOEXPERABA.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"perverCarriLASPAJAS.jpg\" data-src=\"http://i1200.photobucket.com/albums/bb324/kerothian/perverCarriLASPAJAS.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-05-30T10:34:45Z","page":2012},{"id":29781368,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Patatas_bravas\" data-cite=\"Patatas_bravas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Horkael\" data-cite=\"Horkael\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"perver.jpg\" data-src=\"http://i227.photobucket.com/albums/dd255/KarlosRock92/perver.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Lo habéis transformado en un meme, pobre tío <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pobre yo, que como me vea me va a pegar XD.</p><p> </p><p>Soy colega y como colega que soy estoy en mi obligacion de hacerlo famoso, y luego ir a su casa de famoso a bañarme en su piscina de famoso.</p>\t\t\t\t\t</div>","date":"2011-05-30T10:03:10Z","page":2012},{"id":29781305,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i227.photobucket.com/albums/dd255/KarlosRock92/perver.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-05-30T09:58:00Z","page":2011},{"id":29730269,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>PD:Estoy ya harto de la situacion en SD,¿que pasa? ¿no hay wrestlers mas buenos que Henry para ser nº contender?.Es que el estoy cogiendo asco y todo.</p><p> </p><p> </p></div></blockquote><p>Segun dicen, se va de aqui a un año, y como ha estado tanto tiempo en la wwe y tal, quieren que llegue a conseguir un título mundial antes de marcharse.</p>\t\t\t\t\t</div>","date":"2011-05-26T17:50:24Z","page":96},{"id":29714809,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>un par de paginas atras me lo ha explicado el forero master gohan, que yo tenia la misma duda jaja, te pego lo que me dijo:</p><p> </p><p> </p></div></blockquote>Coño vale, muchas gracias, que no me empane que el nombre de la ciudad era ese, y dije, ¿Corpus Christi? ¿Este esta volao?. Lo dicho gracias, osea que si mal no he entendido es para que la gente oculte su fealdad, thx ;D\t\t\t\t\t</div>","date":"2011-05-25T16:43:27Z","page":96},{"id":29714408,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto, ¿alguien me puede explicar bien de que va eso de las bolsas en las cabezas de el amigo Cody Rhodes? Es que en el show no entiendo bien lo que dice, habla demasiado bien XD, y muchas palabras se me escapan a mi pobre nivel de ingles.\t\t\t\t\t</div>","date":"2011-05-25T16:18:35Z","page":96},{"id":29714302,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>Pero no creo que vuelva a luchar más hasta dentro de un año, y cuando vuelva, no creo que la quieran dar mucho sitio... la verdad.</p><p> </p></div></blockquote><p>Pues es una pena, le podría haber dado frescura al mundo de las divas, mas alla de lo ya visto, subir al ring y sin ton ni son hacer un final.</p>\t\t\t\t\t</div>","date":"2011-05-25T16:11:25Z","page":96},{"id":29714171,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p><strong class=\"bbc\">Una de las peores noticias que le podían ocurrir a la división femenina ha ocurrido. KHARMA dejará la compañía más de 9 meses porque está embarazada.</strong></p><p> </p></div></blockquote><p>Hasta que se le note hay tiempo.....XD</p><p> </p><p>Pues vaya nos quedaremos sin saber que le pasaba en realidad a este personaje, ¿mas alla de su locura?</p>\t\t\t\t\t</div>","date":"2011-05-25T16:02:48Z","page":96},{"id":29714073,"thread":1490599,"title":"Meristation WRESTLING","content":"Con respecto al Raw del lunes 23:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Como ya han dicho, ha excepción del main event y lo de Miz, un aburrimiento, poquisima acción, y pobre.<br /><br />Respecto a la evolución de la historia, ¿habrá feudo entre Del Rio y Show? ¿Sabeis que puede pasar ahí? <br /></div></div><br /><br />Y con respecto a las declaraciones sobre R-truth, eso espero, y seguido por John Morrison, que el tio se merece mucho mas, una pena la lesión.\t\t\t\t\t</div>","date":"2011-05-25T15:56:34Z","page":95},{"id":29699612,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Mirad el RAW de ayer y ved el bañador de CM Punk OMG <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2vsjb06.jpg\" data-src=\"http://i56.tinypic.com/2vsjb06.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Joder, vaya tela.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Imaginaos un Fatal 4 Way en un PPV: Orton vs Christian vs Batista vs Jericho.</p><p> </p></div></blockquote><p>Me mojo imaginándome esto XD</p><p> </p></div></blockquote><p>Lol puta amada de CM Punk, mñn vere RAW.</p><p> </p><p>De momento hoy he conseguido ver parte del Over the Limit, y tengo que decir, que desde Wrestlemania, esta tirando hacia arriba esto que da gusto, sobretodo el show azul.</p><p> </p><p>El combate entre Chirstian y Orton, en el ppv una pasada.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pensaba que Christian saldría de ese RKO, pero bueno, es algo que por lo que dijo Vince ya se sabía sentenciado (eso de que no veia a Chris como un campeon)</div></div><p>El combate entre Mysterio y R truth, bueno, pero sin nada relevante, era el único combate en que no sabía quien podía ganar.</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Y bueno, poco mas que decir, lo de Jackson contra Barret me lo suponía.</p></div></div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y el main event, estaba claro desde hace ya tiempo quien iba a ganar.</div></div><p>No obstante y recapitulando todo lo dicho anteriormente, gran PPV, siguiendo la tónica de esta wwe 2011 que me esta encantando, y ha hecho que me haya vuelto a enganchar, tras la época en la que lo aborrecía por lo repetitivo del asunto (2008-2010)</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Ganas de ver que pasa con Christian en SD! aunque como dijeron ahora el nº1 contender será Mark Henry como heel. Todo dependerá de lo que tarde a volver Jericho.</p></div></div>\t\t\t\t\t</div>","date":"2011-05-24T17:12:33Z","page":95},{"id":29585528,"thread":1490599,"title":"Meristation WRESTLING","content":"Volviendo a SD! yo si creo en un combate christian cs orton face vs face, y de todas maneras es mas probable que se vuelva el peep heel que no orton.\t\t\t\t\t</div>","date":"2011-05-16T18:56:36Z","page":93},{"id":26963575,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Mi primera aportacion al hilo, es de un topic que han abierto esta tarde<br /><br /><a href='http://img89.imageshack.us/i/focapingu.gif/' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://img89.imageshack.us/img89/7688/focapingu.gif' alt=''  /></a><br /><br />Cuanto menos inquietante....\t\t\t\t\t</div>","date":"2010-11-04T20:15:40Z","page":1595}]}