{"id":-153667115,"name":"Elius_Dark","date":"15 Feb 2001","messages":1143,"threads":[],"posts":[{"id":52136729,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136112\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620069504\" data-ipsquote-userid=\"349725\" data-ipsquote-username=\"Dabbo\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, Dabbo dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tEs un foro nuevo creado con el mismo codigo de aqui por el administrador que abre este tema y moderado por él, Luison y Kiu, entre otros.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t¿Donde os encontrareis la mayoria? Estará por ver. De todas formas, como han mencionado ellos, existen más alternativas como Pacotes, con 4 años a sus espaldas y una base de foreros considerable y bien asentada.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tTampoco tienes por que decantarte por uno, puedes formas parte de tantas plataformas como quieras, y seras bienvenido en todas ellas.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPD: ¿Veis? Se puede publicitar un foro sin faltar al respeto a nadie. <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355553/?do=hovercard\" data-mentionid=\"355553\" href=\"http://meristation.as.com/zonaforo/user/355553/\" rel=\"\">@Cristian</a> <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355483/?do=hovercard\" data-mentionid=\"355483\" href=\"http://meristation.as.com/zonaforo/user/355483/\" rel=\"\">@Luison64</a> <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/679776/?do=hovercard\" data-mentionid=\"679776\" href=\"http://meristation.as.com/zonaforo/user/679776/\" rel=\"\">@Kiu Pendragon</a></span></span></span>\t\t</p>\t</div></blockquote><p>\t </p><p>\tEl respeto se faltó montando el éxodo masivo hace 4 años y venir ahora de bote salvavidas. ¡Porque tenemos 4 años de experiencia y una base de usuarios considerable! No, si ¡Nada más faltaría! <span><img alt=\":D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" title=\":D\" />  Le pegáis un señor pellizo desviando gente para allí durante 4 largos años en toda la cara de una empresa como Meri y ahora resulta que cuando todo el mundo se quita las caretas y empiezan a venir en masa otra vez... ¿Aún necesitáis más publicidad? ¿Le vais a dar las gracias almenos a MeriStation, no? Si, a esa que tanta pena os da ahora después del anuncio del cierre de Zonaforo pero que desde 2017 se movió lo que se movió para montar el proyecto paralelo. </span></p><p>\t </p><p>\tY conste que yo seguramente no acabe por ahora en ninguno de los dos sitios. Pero tengo claro dónde no por mucho que se venda ahora que hay un comportamiento ejemplar.</p>\t\t\t\t\t</div>","date":"2021-05-03T22:48:19Z","page":46},{"id":52136714,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52135867\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620065669\" data-ipsquote-userid=\"78551\" data-ipsquote-username=\"Dr_Subzero\">\t<div class=\"ipsQuote_citation\">\t\thace 4 horas, Dr_Subzero dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tLuisito... es muy ruín echar tanta mierda sobre otro foro e incluso mentir simplemente para hacer proselitismo y captar foreros, porque el íunico objeto de lo que has soltado sabemos todos cuál es. En Pacotes, a pesar de que sólo me limité a leer cuando participaste tu ´última vez, recuerdo que ni de coña se te trató mal. ¿Que pediste moderación por algún asunto concreto y no respondieron como te gustaría? Pues a aguantarse tocan, como tanta gente se ha aguantado en zonaforo con los putos desmanes en temas de moderaci´ón, que en mis casi 20 años de forero puedo afirmar que han sido muchos y algunos especialmente vergonzosos. Las mentiras en una despedida quedan francamente mal y como forero de Pacotes te diré que estás insultando a todos los que participamos en ese foro y lo hacemos manteniendo un mínimo de formas. Que no se modere como aquí o como a ti te gustaría no significa que se modere mal, la diferencia es que allí hay más libertad o manga ancha que aquí y seguramente que en el nuevo foro que habéis montado. Ni mejor ni peor, diferente, y cada uno escogerá lo que prefiera. Aprende a respetar eso porque con la respuersta de chichinabo que te has marcado, repleta de resquemor y bilis, difícilmente se puede convencer ni a un gorrino para que se una a ningún proyecto... Y esto último te lo digo porque tras echar mierda sobre el lugar en el que nos reunimos tantos foreros, encima te sacas del huevo derecho una presunta lista de \"pacoteros que merecen la pena y son bienvenidos\". ¿Tienes algún Excel para que podamos ver esa lista y saber si según tu elevada sabiduría somos personas decentes o escoria? Tranquilo, es una pregunta retórica.\t\t</p>\t</div></blockquote><p>\t </p><p>\tTú barres para allí y los de aquí han vivido una situación dramática de ver durante 4 largos años todo lo que se ha ido desarrollando y afectando a esta comunidad. Que tú u otros no hayáis caído en lo que todos hemos podido leer y comprobar, no resta importancia a la deriva que se ha visto. Pero vamos a ver igualmente. ¿De verdad que no sois capaces de reconocer que se han vertido toneladas de comentarios hacia Meri, sus usuarios y el staff? Pero si tenéis usuarios de allí que han intentado poner orden y no les hacen caso ni dios para rebajar la tensión. Y aún encima... ¡Si es que es culpa de Meri que provoca estos hilos! ¡Claro que sí!</p><p>\t </p><p>\tLo mismo que ahora, todo esto que digo y pienso se me acusará de ser un multinick o de estar compinchado con moderación cuando lo he vivido con distancia suficiente como para decir lo que digo. Y oye, que si tuviera que atizar a moderación o responsabilizarles de algo, pues se dice también y punto. Pero al menos haría una crítica con cierta empatía y respeto porque no podemos estar toda la vida pegándonos ostias como críos. ¡Por el amor de dios! ¡Ya está bien! Que venís aquí en masa y parece que si gritáis más se os va hacer más caso. Porque es lo que queréis proyectar... que el ejemplo a seguir es de dónde estáis.</p><p>\t </p><blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52135931\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620066769\" data-ipsquote-userid=\"349725\" data-ipsquote-username=\"Dabbo\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, Dabbo dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tMadre mia alucino con el nivel de bilis, odio y rencor que maneja el que es uno de los responsables de moderar edje de manera objetiva justa y neutral.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tSi esa es la mentalidad que vas a tener ese proyecto va a morir mas pronto que tarde.\t\t</p>\t</div></blockquote><p>\t </p><p>\tNo, el ejemplo a seguir es el que queréis proyectar de los foros del futuro. ¡Vamos, hombre! ¡Por el amor de dios, que se os ve el plumero! ¿Cómo tienes las agallas de decir que están soltando bilis cuando todo hilo de Meri que se abre allí acabáis que no queda títere con cabeza del destrozo que se le hace. Y además, con ensañamiento. Si no es con Luis, con Cristian. Cuando no con Cristian, con Meri, cuando no con otro forero y cuando no... con lo que se pille con tal de autocomplaceros de: \"Ya fuimos avisando de ello y no se nos hizo caso\" como vais diciendo. Es que es es la pera limonera.</p><p>\t </p><blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52135955\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620066974\" data-ipsquote-userid=\"660512\" data-ipsquote-username=\"Amrael\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, Amrael dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tMensajes como el de Luison dan mas ganas de ir a <strong>pacotes</strong> que a Ejde.\t\t</p>\t</div></blockquote><p>\t </p><p>\tPues a mi que me esperen sentado los pacoteros porque no pienso ir a un lugar que han tratado así a las personas y otras ya han salido por patas. La pena es por la buena gente que se quedó sin PeH y se fue para allá... junto a otros. Pero vaya, el telón de fondo no es una buena carta de bienvenida. Lo siento, pero así no.</p>\t\t\t\t\t</div>","date":"2021-05-03T22:31:44Z","page":45},{"id":52136642,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52135791\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620065088\" data-ipsquote-userid=\"367950\" data-ipsquote-username=\"onamu\">\t<div class=\"ipsQuote_citation\">\t\t<span> </span>hace 3 horas, onamu dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tNo entiendo que haya gente que la lleve tan adentro madre mía.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tA cualquiera que lea, no te creas estás chorradas. Entra en ambos foros y listo.\t\t</p>\t</div></blockquote><p>\t </p><p>\tAl mensaje de <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355483/?do=hovercard\" data-mentionid=\"355483\" href=\"http://meristation.as.com/zonaforo/user/355483/\" rel=\"\">@Luison64</a> y sin haberle conocido personalmente, me pongo en su piel es hasta comprensible que diga lo que diga. Si el problema no es ahora, onamu, esto viene de lejos por lo que explica y vimos. Todo lo que habrá tenido que lidiar afectándole a título personal. Todo esto empezó con el pulso de los Reservoir que levantó medio foro y mientras unos intentaban remar hacia un lado, otros daban falsas esperanzas con sus demandas mientras en paralelo se montaban su chiringuito a parte. Hasta que llega el día padre...y BOOM! pacotes pacotes pacotes pacotes y más pacotes.  Pero claro, todo culpa de moderación, todo culpa de MeriStation, todo culpa de los fallos...y venimos aquí exigiendo que después de estar este hombre invirtiendo horas y viendo lo que ha tenido que leer y recibir él, su equipo de compañeros y otros usuarios... pues yo lo veo normal. Se está pidiendo autocrítica pero sin que aquí poca gente tenga el orgullo de asumir su culpa.</p><p>\t </p><p>\t¿Pero no véis que ha tenido que anunciarse el foro para que venga de nuevo la cantinela de pacotes? ¿De verdad no tuvimos suficiente ya? ¿No está la gente taaaaaan feliz en los foros del futuro? ¿A qué se viene ahora? ¿A seguir fomentando la imagen tan perfecta de lo que es?</p><p>\t </p><blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52135817\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620065357\" data-ipsquote-userid=\"92081\" data-ipsquote-username=\"tanelorm\">\t<div class=\"ipsQuote_citation\">\t\thace 3 horas, tanelorm dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t<br />\t\t\tEh, límpiate un poco el lefazo de la comisura del labio que te ha dejado Cristian después de la tremenda limpieza de falo que les ha hecho....<img src=\"https://twemoji.maxcdn.com/2/72x72/1f923.png\" class=\"ipsEmoji\" alt=\"🤣\"><img src=\"https://twemoji.maxcdn.com/2/72x72/1f923.png\" class=\"ipsEmoji\" alt=\"🤣\"><img src=\"https://twemoji.maxcdn.com/2/72x72/1f923.png\" class=\"ipsEmoji\" alt=\"🤣\"></p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tMacho, cuánto rencor, y tú has sido uno de los culpables que muchos nos fuésemos de Meri, mírate la viga en ojo propio antes que la paja en ajeno. Y menudas mentiras y falacias has soltado, muchacho, pero cada uno es esclavo de sus palabras y la hemeroteca ahí está.\t\t</p>\t\t<p>\t\t\tAh, y gracias a tu mensaje, ya sé a qué foro no ir, así que, <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355553/?do=hovercard\" data-mentionid=\"355553\" href=\"http://meristation.as.com/zonaforo/user/355553/\" rel=\"\">@Cristian</a>, le puedes dar las gracias a <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355483/?do=hovercard\" data-mentionid=\"355483\" href=\"http://meristation.as.com/zonaforo/user/355483/\" rel=\"\">@Luison64</a>. Porque no solo seré yo, serán unos cuantos, si el nuevo foro EJDE será moderado y administrado por gente él, mejor no ir, porque telita...\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355553/?do=hovercard\" data-mentionid=\"355553\" href=\"http://meristation.as.com/zonaforo/user/355553/\" rel=\"\">@Cristian</a>, y te lo digo desde el cariño que te profeso, cuídate bien de quién te rodeas que se cargan tu proyecto en nada, este tipo es MUY tóxico, solo tienes que ver el mensaje que he citado. Pero lo dicho, al final es tu foro y te lo follas como quieras, pero si quieres que sea un proyecto a largo plazo...pufff, ojo cuidado.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tEn fin....cosas veredes que faran fablar las piedras.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\t </p><p>\t¿Pero tú has visto lo que se dice en cada hilo que abrís de Meri allí? ¿Pero tú has leído la cantidad de barbaridades de la gente que además actúa con total impunidad? Esto pasa aquí en Meri y se exigen definitivas por ambiente tóxico del que presuntamente se fundó ese proyecto para huir de ello y de la nula moderación. ¡Pues menos mal, buen hombre! ¡Menos mal! Y que no me vengan con que son usuarios contados que ya son 4 años viendo un espectáculo dantesco a cada hilo que se abre de Meri allí sin que nadie ponga orden. Llega el cierre de rigor....barremos para casa y a correr! </p><p>\t </p><p>\t¿Qué es lo que pasa entonces? Que cuando alguien no dice lo que queréis oir o tenéis interiorizado como mantra es entonces un comentario tóxico y son todo mentiras? Insisto lo que he dicho antes... se está tachando a la gente de cosas muy graves. Pero eh! ¡Que no es culpa de todos! ¡Pues menos, mal, no! ¿Y de verdad que eso es el ejemplo a seguir? Vamos, hombre...</p>\t\t\t\t\t</div>","date":"2021-05-03T22:03:05Z","page":45},{"id":52135732,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tSin acritud y sin ganas de ofender, pero es que si no lo digo...</p><p>\t </p><p>\tQué espectáculo tan lamentable. Hasta el día de la despedida de los foros que fueron lo mejor de habla hispana, llegando ordas de trolls resentidos a seguir tirando odio y rencor hacia nuestra querida y apreciada MeriStation. Es que ni este día, nos vamos a librar de esta pesadilla. Mirad, majos, bajad de la nube en que vivís. ¿Si tan mal lo hacía MeriStation y que dejásteis tirada... ¿Qué cojones hacéis aquí hoy? ¿Ahora sentís nostalgia? ¿Ahora que habéis sido parte responsable de la caída? ¡Hipócritas!  ¿Ahora os da pena? La empresa tendrá su parte de responsabilidad en no haber podido dar un servicio de calidad y como merecía. ¿Pero vosotros? Creando 250.000 discords y pacotes llenos de odio y resentimiento hacia Meri cuando sale el tema? ¿Pero qué lecciones queréis dar? Habéis jugado un partidazo, enhorabuebna. Sólo habéis hecho que proyectar una imagen perfecta vuestra para cubriros el culo y malmeter contra MeriStation y un montón de gente que hay detrás.</p><p>\t </p><p>\tSí, vosotros. Aquellos que abandonasteis el barco y que ahora, hoy, volvéis... ¿A qué? ¿A meternos otra vez la santísima pesadilla de pacotes? ¡Iros un poco a tomar por culo, hombre! ¡Que ya está bien! ¡Sin MeriStation, no sois nada! ¡Pero nada! 4 años dando el coñazo en público, en privado, provocando éxodos, spameando por todos lados y fomentando cancelaciones masivas para ahora qué? ¿Venir a gastar vuestro último cartucho para vuestro foro? ¿Os tenemos que recordar usuarios como yo todo el espectáculo que vivimos 4 años atrás? ¿Ahora si aparecéis a dar tráfico y ver que estáis aquí? ¡Qué modestia la vuestra!</p><p>\t </p><p>\tY ahora porque el administrador decida presentar su proyecto y despedirse aquí, lo destrozáis vivo. Sin ser personas decentes, ni agradecer todo lo que ha dado por MeriStation durante los años que ha trabajado aquí. Años que ha estado partiéndose el alma para que después lo traten así. Y sino, que la gente vaya a sus cuevas a ver lo que dicen de <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355553/?do=hovercard\" data-mentionid=\"355553\" href=\"http://meristation.as.com/zonaforo/user/355553/\" rel=\"\">@Cristian</a> que mira que podré ser crítico con algunas cosas que ha hecho aquí, pero es un tío de 10. Lo más suave que le dicen es de hijo de puta para arriba. Y así cada vez que sale el tema de Meri. Lo dicho, si algun día queréis que os tomen en serio más allá de los engañados que van ahí, empezad a trabajar internamente y dejad a la gente en paz.</p><p>\t </p><p>\tQue parece que habéis descubierto América en el 2021 con un formato de foro del futuro como decís... sin tener ni idea de lo que la gente quiere en general ni respetar a los que no les guste. Eso sí, todo lo demás está desfasado...¿No? Dejad de meter el dedo en la yaga y empezad a limpiar vuestra casa... que vivís pegados a Meri y sois incapaces que os tomen en serio. ¡Qué mal lo váis a pasar cuando cierre Zonaforo! ¡Se os acaba el chollo, amigos!</p><p>\t </p><p>\tLo dicho, cerrad la puerta al salir... que hace frío... y por una santa vez en vuestra vida y sobre todo en estos años de decadencia provocados...tened un poco de dignidad y apartaros ya. Creo que nos lo merecemos después de tanta desfachatez que ni lo merece Meri, ni sus usuarios, ni el Staff en general.</p><p>\t </p><p>\tTe llevaré siempre en mi corazón, Zonaforo MeriStation. Gracias a <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/3/?do=hovercard\" data-mentionid=\"3\" href=\"http://meristation.as.com/zonaforo/user/3/\" rel=\"\">@Pep</a> por crear este lugar tan maravilloso. Eternamente agradecido. Por mi parte, seguiré visitando la revista y apoyando a Meri. ¿Foros? Ya veremos dónde paro...necesito procesar esta noticia.</p>\t\t\t\t\t</div>","date":"2021-05-03T17:52:54Z","page":32}]}