{"id":-1536926376,"name":"Cinosura","date":"10 Ene 2016","messages":1006,"threads":[],"posts":[{"id":47768591,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Qué crossover más guapo.</p><br />\t\t\t\t\t</div>","date":"2017-05-20T10:15:05Z","page":286},{"id":47494193,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://media.giphy.com/media/W75VYgIRcXv0Y/giphy.gif\" alt=\"giphy.gif\"></span></p><br />\t\t\t\t\t</div>","date":"2017-03-24T14:48:08Z","page":232},{"id":47463895,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47463844\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1489866511\"><div><p></p><div><p></p><p>Lo de los bocetos es una buena idea. <strong>Quizá te puedan dar buenos consejos en lo referente a la práctica y técnica de dibujado.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Madre mía, con toda la parsimonia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, qué maestría tenéis algunos  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-03-18T19:58:00Z","page":225},{"id":47454665,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Voy a aprovechar para lanzar una piedra a user en este caso, por una actitud de la que participa más gente por todo meri y que no termino de entender, que es el empeño sistemático en dejar demostrada la realidad oculta de ciertos foreros a base de tochos para que todo el mundo se entere y no sean engañados. Ahí se presupone que el resto de gente debe ser tonta o algo, porque claro, las pistas eran tan sutiles que los foreros no tan inteligentes no se coscan de la realidad.</p><br /><p>&nbsp;</p><br /><p>Pues no, si te das cuenta tú, se da cuenta todo el mundo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Aquí sabemos todos a lo que venimos y lo que hay, lo que pasa es que en general no importa quién sea troll o quién multi o quién agente doble.</p>\t\t\t\t\t</div>","date":"2017-03-17T00:07:55Z","page":219},{"id":47441958,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p><em>En este caso es un simple cubo de basura, pero que tendrá cierto protagonismo.</em></p><br /><p>&nbsp;</p><br /><p>El puto amo, los tiene de piedra <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-03-14T23:00:14Z","page":215},{"id":47266700,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Empiezo a leer por la última página, veo que habláis de tildes y tal, todo bien; página anterior, parece que hay nueva página, ha recopilado, llego a la primera línea de la página nueva... y me empiezo a descojonar sonoramente, que se ha cagado toda mi familia en mi estampa <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> lagrimones joder.</p><br />\t\t\t\t\t</div>","date":"2017-02-15T23:17:03Z","page":202},{"id":47228470,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Venga, no puedo ser el único que haya relacionado la postura anti inmigración/refugiados de Óscar con los atentados vía camión, siendo la última escena una pava que va a hacer algo parecido, propiciando la intervención de lili. Las líneas cinéticas y la caja de texto solo lo apoyan, aunque en mi opinión unos puntos suspensivos le hubieran sentado mejor.</p><br />\t\t\t\t\t</div>","date":"2017-02-08T11:24:55Z","page":198},{"id":47189895,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47189812\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\" data-ipsquote-timestamp=\"1485949498\"><div><p></p><div><p></p><p>Bueno, efectivamente lo uso por que me da la gana, pero tengo mis motivos. En mi caso:</p><p></p><p> </p><p></p><p>- El hardware es más barato que Mac</p><p></p><p>- El Software es gratis, es decir, más barato que en Mac y en Windows</p><p></p><p>- No tengo virus</p><p></p><p>- No se peta como Windows</p><p></p><p>- Ideológicamente me gusta la idea del software libre.</p><p></p><p>- El software que yo uso cumple perfectamente con mis necesidades. Efectivamente, no puedo usar el spotify, pero es que no quiero hacerlo, ni lo hacía cuando tenía windows. Trabajo aparte, todo el software que necesito consiste en navegador, un cliente de torrents, un editor de textos, un programa para abrir pdf's, reproductores de audio y vídeo y poco más. Y de eso tengo de todo (Mozilla, Transmission, LibreOffice, Evince, Audacious y VLC) y aun nivel perfectamente competitivo con las versiones de windows (salvo en el caso del office, que es claramente peor que el de Microsoft, pero es que tampoco necesito más. Cuando escribo cosas importantes lo hago en LaTeX así que me da lo mismo).</p><p></p><p> </p><p></p><p>Pero vamos, que la caracterísitca principal que resalta de Linux es el precio. El precio del hardware y la gratuidad de todo el sofware, desde las propias distribuciones del SO hasta el último programita. Yo no pongo en duda que si tienes un pepinaco de ordenador y ganas de comprarte licencias para todo el Windows te pueda ir como la seda, o que el Mac sea de lo mejorcito que hay, pero la cuestión es a qué precio. Estoy seguro de que el Chateau d'Yquem sabrá de puta madre, pero no veo la necesidad de gastarse mil euros en una botella cuando hay vinos de 10 que están cojonudos, especialmente cuando no eres un experto en vinos (a.k.a, usas el ordenador para meterte en facebook, como dije antes, que es lo que hace la mayoría de la población).</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si yo hago lo mismo por las mismas razones y con las mismas aclaraciones entre paréntesis, esos párrafos los podría haber escrito yo programa por programa, quizás el evince no porque me gusta más el okular. Y aborrezco el spotify, es un ejemplo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>La verdad es que ahora mismo no recuerdo muy bien qué intentaba defender ayer <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-02-01T12:03:35Z","page":2145},{"id":47188725,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47188551\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\" data-ipsquote-timestamp=\"1485908816\"><div><p></p><div><p></p><p>Bueno, es que yo a matlab no lo llamo programar, ni mucho menos a catia o a pspice que son programas con todo hecho para que arrastres circuitos como si fuese el 'Incredible Machine'. Cuando hablaba de programar tenía en mente cosas de bajo nivel que son con las que yo he trabajado en algún momento en linux, y en ese campo tienes la ventaja de que hay compiladores y entornos de programación cojonudos para linux, y <strong>gratis</strong>, que es la clave. Cuando he hablado de cosas 'científicas' me refería a este tipo de programación. El catia, el autocad, el inventor, el pspice, o el labview son programas que no entran dentro de esta categoría sino en la de 'diseño industrial' que he metido con el Mac, aunque tienes razón en que algunos de estos programas son nativos de Windows y no de Mac.</p><p></p><p> </p><p></p><p>Pero esto da igual, porque me estoy saliendo del verdadero motivo por el que he hecho mi clasificación y es que al final, en la vida real, lo que importa no es tanto que tu programa sea el mejor, sino que sea el que utilizan todos los demás que se dedican a lo mismo que tú. Si eres un fotógrafo y no eres muy muy exigente, probablemente GIMP pueda satisfacer de sobra cualquiera de tus necesidades sin tener que pagar la millonada que vale el Photoshop. Pero el problema no es que GIMP se te quede corto, sino que todos los putos fotógrafos del mundo usan photoshop y como quieras compartir con alguien tu trabajo estás jodido. Si tú mañana apareces en una agencia de publicidad sin tener ni puta idea de Mac se van a reír de tí en la cara, si apareces en una convención de gamers sin Windows lo mismo, y si te presentas en el CERN sin saber Linux igual.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por delante que tienes razón de arriba a abajo, si cuando has dicho científico ya entendía a lo que te referías, y el segundo párrafo es así tal cual (y el gimp es innecesariamente enrevesado, no se lo deseo a nadie <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p></p><p> </p><p></p><p>El conflicto está en que yo miraba a nivel particular y tú a profesional. A lo que voy es que si estás haciendo sysadmineo, si eres un investigador, etc, usas linux porque es tu herramienta de trabajo. No hay necesidad de que te plantees nada porque es eso lo que tienes que usar y ya está. Igual que si tienes que usar el excel porque en tu empresa se usa el excel, pues te jodes y te vas a windows. Así que el simple debatir sobre qué SO usar implica tener manga ancha para elegir, lo que descarta cualquier uso nicho/gremial y entra en el terreno del particular con hobbies, y ahí cualquier ventaja que un linuxero esgrima va a estar pobremente justificada, a no ser que se sincere consigo mismo, \"yo uso esto porque me da la gana\", que es perfectamente razonable, si yo uso debian sid. Luego mucha gente que hace pinitos en programación o diseño gráfico se complica la vida sin necesidad o se gasta una pasta because potato por actuar de oídas y no siente que le aproveche.</p><p></p><p> </p><p></p><p>Lo de programar en concreto siempre me ha intrigado porque que Linux es mejor es un mantra y a nivel empresarial no le veo ninguna desventaja a windows.</p>\t\t\t\t\t</div>","date":"2017-02-01T01:55:13Z","page":2145},{"id":47188432,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47188290\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\" data-ipsquote-timestamp=\"1485904364\"><div><p></p><div><p></p><p>El debate de los sistemas operativos es eterno pero la respuesta es muy sencilla:</p><p></p><p> </p><p></p><p>- Si quieres jugar: Windows</p><p></p><p> </p><p></p><p>- Si quieres hacer cosas relacionadas con el diseño artistico o industrial o la fotografía: Mac</p><p></p><p> </p><p></p><p>- Si quieres hacer cosas técnicas de tipo científico, programación o cuestiones de redes, servidores, etc: Linux</p><p></p><p> </p><p></p><p>- Si lo único que haces (como el 99% de la población) es usar el navegador para entrar en facebook: Cualquiera de los tres vale, pero si te quieres gastar el triple en el Mac para eso es que simplemente eres gilipollas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, ¿Linux qué tiene de ventajoso para programar? Y por cada programa de simulación only linux encuentras uno only windows (ésto a ojo, a lo mejor la balanza está en un lado y no tengo ni idea), versiones para linux de muchos de los programas tochos típicos tipo matlab empiezan a llegar ahora, y en ingeniería linux está en pañales con clásicos como catia, pspice, etc desaparecidos en combate. Amén que una máquina virtual con un linux básico y un escritorio ligerito para correr ese programa que necesitas es más viable en máquinas de recursos limitados que correr una máquina virtual de windows que va a pedales en hardare modesto.</p><p></p><p> </p><p></p><p>Y en escritorio si haces un uso basado en internet pues da igual todo, pero si eres amigo de spotify y compañía estás bien jodido incluso en la rama .deb. Al margen de aprender a vivir con lo mínimo, linux hoy es viable e incluso lo mejor en portátil gama baja frente a windows 10 para ese tipo de uso, pero eso es ahora. Hace 10 años si tenías un portátil te podías encontrar con que tu hardware no tenía drivers, y lo que ahora es vivir con una versión chusca del spotify antes era vivir sin usar el trackpad porque no funcionaba.</p>\t\t\t\t\t</div>","date":"2017-01-31T23:49:40Z","page":2145},{"id":47168166,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>vale explicadme la situación porque estoy un poco desenganchado de la historia últimamente <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> osea que llega mitril éste, el que decía que había comprado números en físico a óscar y que era un seguidor suyo, siendo acusado de ser multi de óscar, y está ahora haciendo el papel de detractor, pero ésto osea... se explicó en algún momento? el personaje tuvo una experiencia vital que lo cambió de bando?cuándo ocurrió? estoy algo perdido la verdad <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-01-28T00:57:52Z","page":191},{"id":47149815,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>edit, na, estúpida rae y por extensión Arturo Pérez-Reverte, mira que quitarle la tilde a guión.</p><br /><p>&nbsp;</p><br /><p>Pedazo portada en cualquier caso.</p><br />\t\t\t\t\t</div>","date":"2017-01-24T21:01:34Z","page":185},{"id":46342429,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> pero qué amazo</p><br />\t\t\t\t\t</div>","date":"2016-09-01T12:48:19Z","page":99}]}