{"id":-1564850997,"name":"Folken Fanel","date":"3 Ago 2005","messages":2588,"threads":[],"posts":[{"id":44207685,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44202074\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1443494092\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>En todo caso, fuera eso. Mañana tengo todo el tiempo libre del mundo así que seguramente juegue (horario Japones, o JST) desde las 24:00 JST (o antes) a las 12:00 JST. Si quieres puedes revisar la hora, pero en terminos simples eso significa todo el día. Siempre ando rondando por World 13, si puedo suelo andar por Channel 00, pero si no siempre voy al 01. Un simple mensaje en español mediante Shout debería bastar para localizarte <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¡Gracias por responder!</p><p> </p><p> </p><p>Precisamente hoy he probado con Blue Impact y la verdad, me ha ido bastante bien, dos sesiones de party una detrás de otra, menudo cambio a no unirse a nadie en horas.</p><p> </p><p> </p><p>Me guardo en la recámara el clan Aura (maldito límite de clan).</p><p> </p><p> </p><p>Por cierto, ¿es seguro ir hablando en Shout en inglés o castellano? Me suena que Capcom baneó a unos cuántos por no escribir en japonés.</p>\t\t\t\t\t</div>","date":"2015-09-29T23:07:58Z","page":311},{"id":44201091,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195684\" data-ipsquote-username=\"neromercer\" data-cite=\"neromercer\" data-ipsquote-timestamp=\"1443404361\"><div><p></p><div><p></p><p> </p><p></p><p>La mejor parte no fue grabada. Pero habían harpías alrededor del Elder Dragon y nos durmieron a los 8 <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, fue genial. Le veo un monton de problemas al juego, pero es una OBT así que ya... que se le va a hacer. He vuelto al Dark Arisen por ahora ya que terminé los 60k pts necesarios para obtener todas las rewards de la Raid, y poco a poco me vuelvo más inactivo pero aun sigo jugando y no tengo problema con decir como se juega al juego (pero mejor ver tutoriales en Reddit y demás).</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Crees que a medida que vayan sacando las expansiones gordas (creo que hay 5 planeadas), volverás? Yo me he ido perdiendo todos los eventos de grupo, porque a mi hora parecía que no había nadie, al menos del clan de 4chan.</p><p> </p><p> </p><p>Te buscaré y te añadiré como amigo por si acaso. Probaré suerte con Blue Impact, a ver si me aceptan la solicitud. El otro clan de Reddit, En Legion dicen que se ha muerto.</p>\t\t\t\t\t</div>","date":"2015-09-28T21:42:29Z","page":308},{"id":44164315,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>¿Algún interesado en comprometerse a formar una party para Dragon's Dogma Online, o clan de meriforeros? ¿Alguien juega?<br><br><br />Aunque el tema del VPN pueda echar para atrás, yo he estado jugando hasta el nivel 21 sin mucho problema, salvo por el tedio jugar sólo o con un peón de IA cuasi-inútil. Hace unos días por unos problemas de hackeo Capcom actualizó de forma que hay que estar siempre tras VPN, aunque hay trucos de router y demás para jugar desconectado de VPN. Yo con \"6 megas\" de pueblo de telefónica, tiro bien, y eso que voy con vpn siempre (antes lo quitaba, pero desde este hecho del hackeo, pues nada).<br><br><br />En cuanto tuve la oportunidad de jugar con un par de europeos, en menos de media hora subí dos niveles y conseguí 50.000 unidades de oro (ya hay gente con cientos de miles gracias a las Grand Missions). Eso jugando solo, aun con peón, se tarda cerca de 4 horas, seguro que más.<br><br><br />El caso es que el clan de no japoneses de 4chan, no sé si por temas de horario o elitismo (si no estás por encima de nivel 30 ni te hacen caso e igual hasta te echan sin más, 4chan y su rollito malote, lo de siempre) estos últimos días no he conseguido formar grupo de ninguna forma. Antes de probar con los de Reddit (que aunque sean más abiertos, la cagan hablando inglés en el chat público) me gustaría tantear por aquí.<br><br><br />A pesar del lag, un tipo me dijo que no me preocupara, que se nota la contribución de daño a la cacería: cuanto más gente haya haciendo daño, aunque tengan malas conexiones, es 3 veces más efectivo y rápido que ir de lobo solitario (el cíclope de nivel 12 cerca del primer pueblecito, Tel, aun con un luchador de nivel 18, tardas como quieras 10 minutos, no sólo por la puñetera mecánica de la barra amarilla, sino por que los enemigos grandes son esponjas de daño muy tediosas).<br><br><br />Yo si no encuentro a dos personas más mínimo, para comprometerse a darle un par de horas todos los días (de 4 de la tarde a 7 de la tarde he estado probando estas últimas dos semanas). Por un día o dos que no se juegue no pasa nada, pero yo me niego a salir solo desde ya. Es una pérdida de tiempo.<br><br><br />Si alguien tiene alguna pregunta, pues aquí ando.</p><br />\t\t\t\t\t</div>","date":"2015-09-23T11:22:23Z","page":303},{"id":20729415,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Por cierto comentan que el 4º Mizukage se llamaba <strong class=\"bbc\">Yagura, tiene una cicatriz en el ojo</strong> (el que no se le ve a Tobi) y la actual kage cree que estaba siendo manipulado por alguien.</p><p> </p><p>El Yagura por cierto era un chaval, como Gaara o Naruto, bastante joven</p><p> </p></div></blockquote><p>No sé si ya lo habéis comentado, pero ese tal Yagura es el Jinchuuruki que no llegó a controlar del todo a su Bijuu, el tortugo ese gigante que cazaron Tobi y Deidara.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://accel7.mettre-put-idata.over-blog.com/600x430/0/31/91/11/Bijuus/Bijuus-jinchuurikis.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>El tercero, vamos.</p>\t\t\t\t\t</div>","date":"2009-08-02T21:46:02Z","page":708},{"id":17678389,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"bilinbolonka\" data-cite=\"bilinbolonka\"><div><p>Entonces pongamos a Oda como ejemplo. </p><p>Cada semana saca un capitulo, teniendo que hacer un capitulo cada semana le tendria que pasar esactamente lo mismo que a kishi. Pero mientras que naruto da unos altibajos increibles, mas de bajones que momentos altos, en one piece esto no ocurre.</p><p>Yo cada vez veo a one piece mas arriba, y ahora esta entrando en una nueva saga que tine pintas de superar a la grandiosa water 7.</p><p>No se, pero despues de 10 años la serie siga sorprendiendo y cada dia mas, te da que pensar.</p><p>Entonces quien tene la culpa de mandar a naruto a la mierda. Kishi por falta de ideas o por presion de los ejecutivos?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img.photobucket.com/albums/v676/Bilinbo/fotos%20de%20todo%20tipo/Firmabilinbo.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>En este mismo foro me dijeron que Oda se volcaba al 100% One Piece, que la amaba con locura. Así si que veo normal estar años y años con un manga, sobre todo si le dedicas mucho tiempo a que encaje todo con todo y a que los personajes tengan gancho, que es lo que yo supongo que hace Oda.</p><p> </p><p>En cambio Kishimoto, segun dicen por el foro, ha dicho en varias entrevistas que si Naruto ya no iba de ninjas (que es lo que nos gustaba a los occidentales), que si la historia ya estaba hecha pero que le obligan a alargar la cosa y a concederle protagonismo a ciertos personajes y peleas, que si estaba agotado, etc... y eso se nota en el manga.</p>\t\t\t\t\t</div>","date":"2009-01-10T16:48:31Z","page":510},{"id":17348805,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se me ha ocurrido una chorrada releyendo los capítulos anteriores.<br /><br />¿Creéis que Kisame hizo un pacto con los tiburones, y se fue a su tierra mística a entrenar y por eso tiene esa pinta de merluzo? Porque viendo lo de la transformación en rana de Jiraiya y Naruto, ahora se podría dar una explicación a la fisonomía de Kisame y a porqué en el agua (cuando peleó con Gai en la primera saga de \"shippuden\") se mueve como... \"pez\" en el agua.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Jiraiya en modo ermitaño tambien se pegaba a las paredes y saltaba como una rana.<br /><br />EDIT: Sí, el cuerpo de kakashi por lo menos seguro que está a salvo. La última viñeta en la que sale, está plantado como un poste en el suelo con una babosa de Tsunade en la chepa.\t\t\t\t\t</div>","date":"2008-12-20T19:12:07Z","page":474},{"id":14206119,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>Es que entre One Piece y Naruto hay una diferencia brutal.</p><p> </p><p>Naruto empieza fuertísimo con la saga del país de las Olas y posteriormente los apoteósicos exámenes chuunin con sus decenas de secundarios con los que acabas identificándote. Pero poco a poco empieza a decaer.</p><p> </p><p>One Piece empieza lento pero llegas a Arlong Park y a partir de ahí es subir el listón saga tras saga. Arabasta, Skypea, Ennies Lobbies, Thriller Bark... Oda ha pisado el acelerador a fondo y no para el cabrón.</p><p> </p></div></blockquote><p>Joder, pues anda que no sufrí mucho yo viendo los interminables 26 capítulos del país de las olas. Vaya mierda de secundarios, vaya mierda de Sakura, Naruto totalmente inútil hasta que no saca el Kyuby un poco, Sasuke demasiado protagonismo (aquí la cosa debería haber sido un poco al revés para que Sasukristo no hubiese llegado a ser lo que es hoy, Kishi le dó demasiado protagonismo en esta saga). Sólo me gustó por Kakashi, que si no, lo hubiese dejado.</p><p> </p><p>Concuerdo contigo en lo de los geniales exámenes, pero discrepo en que despues decae. A mí particularmente es que me encantan las organizaciones secretas, oscuras y elitistas, y a lo mejor es por eso que lo flipo tanto con la aparición de Akatsuki (e Itachi) tras los exámenes, con Deidara vs Gaara y el palizo que le da al sososman este, con la banda sonora de Akatsuki del anime, con Hidan y Kakuzu y su peculiar humor negro, con las apariciones estelares de Zetsu (aunque en el manga hoy en día ya está un poco quemado su papel de colgajo oculto), con Pain, Tobi y Konan... eso, sí, ya que los hemos visto ya a todos, y que la mayoría han palmado muy dignamente (salvo Deidara, se merecía un rival con menos favoritismos por arte del autor, que así cualquiera), ya se ha acabado el interés por Akatsuki. </p><p> </p><p>De hecho, ya hasta me da un poco igual quien cojones es Pain, sus ojos y su tecnica de cuerpos conocidos por Jiraya, ya sé que quiere conquistar el mundo, ya he visto su diseño, ya me da todo igual. A mí se me erizaban los pelos con cada reunión de las siluetas, y ahora que ya los he visto a todos, no me emociono nada.</p><p> </p><p>A ver si nos metemos en la recta final de la serie, porque sin personajes nuevos (aunque a ver el jinchuiki de las ocho colas), algo debe de pasar YA.</p>\t\t\t\t\t</div>","date":"2008-06-05T17:22:48Z","page":294},{"id":13626032,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>De todas formas, veo que a kishi, definitivamente, se le han acabado las ideas para hacer peleas de secundarios guapas, y a kisame que le den, y a hebi tambien (es que de hecho, que cojones pasa con toda esta gente?) En fin... kishi ha demostrado que puede mantener a muchos personajes durante un corto periodo de tiempo, luego se cansa y los tira a la basura a casi todos... una pena, si la serie hubiese mantenido el nivel del examen de chunin y tal hubiese sido una grandisima serie con una variedad nunca vista.</p><p> </p></div></blockquote><p>Xacto. Una lastima que se haya echado a perder. Yo me pregunto que hara cuando termine Naruto, ¿empezara una nueva obra o huira por la presion?</p><p> </p></div></blockquote><p> </p><p>En uno de los extras de la edición española, ya sabes, esas chorraditas que escribía kishimoto al final de algunos capítulos (que creo que fueron desapareciendo paulatinamente..) puso un díbujo de una especie de mafioso del hampa (estilo pulp fiction, reservoir dogs, traje negro, camisa blanca y corbata), y kishi explicaba que era un trabajo autoconclusivo que le gustaría hacer tras Naruto....</p><p> </p><p> </p><p>Aunque quién sabe, lo más probable es que haga como su predecesor Toriyama y se encierre en casa por miedo a que algún sasuke-fan le asesine con un shuriken de viento, y se ponga a diseñar personajes para los rpgs que intenten hacerle la competencia a square xD.</p>\t\t\t\t\t</div>","date":"2008-04-24T08:44:53Z","page":254},{"id":12037289,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>¿pero el caballero dorado de geminis no era...</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">...MADARA?</div></div><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p></div></blockquote><p> </p><p> </p><p>Como se nota cuando hay sequía de capítulos de manga, que rápido empezáis a desvariar  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-01-05T01:55:44Z","page":150},{"id":12034265,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>¿Quién es Kanon, que se me ha olvidao?</p></div></blockquote><p>El caballero dorado de geminis...<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p>¡qué va! el de géminis es Saga  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-01-04T22:05:13Z","page":150},{"id":11943390,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Itachi91\" data-cite=\"Itachi91\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Bueno, no se si se habrá comentado ya, pero si os distraeis un momento de la parejita del año en el capi 384, detrás de Itachi, el dibujo ese, al final parece que tiene, o bien 7 colas u 8, así que podríamos deducir que de los Bijuu que quedan que ya no me acuerdo cuales son xDDDD, o el de 7 colas o el de 8 está metido en algún Jinchuuruki Uchiha....sospecho que Itachi quizás....porque si estuviese metido en Sasuke, Orochimaru lo habría descubierto ¿no?</p></div></blockquote><p>El dibujito ese tiene un kanji,que significa zorro (o eso dicen los fansub xD) y se supone que tiene 9 colas.Lo más seguro es que el kyuubi tenga algo que ver con los uchiha (el zorrito conoce a Madara y me parece que jiraiya dijo que Madara podia invocarlo o algo asi)</p></div></blockquote><p>ap, es que el fansub que yo sigo no tradujo el kanji XDDDDD.</p><p> </p><p>Pero el caso es que mas de 8 colas no parece haber, pero vamos, todavía no hemos visto una instantáea clara del trono ese.</p><p> </p><p> </p><p>A lo mejor para finales de Febrero, tras el festival de las ilusiones.... XDDDD</p>\t\t\t\t\t</div>","date":"2007-12-30T01:53:18Z","page":145},{"id":11943038,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, no se si se habrá comentado ya, pero si os distraeis un momento de la parejita del año en el capi 384, detrás de Itachi, el dibujo ese, al final parece que tiene, o bien 7 colas u 8, así que podríamos deducir que de los Bijuu que quedan que ya no me acuerdo cuales son xDDDD, o el de 7 colas o el de 8 está metido en algún Jinchuuruki Uchiha....sospecho que Itachi quizás....porque si estuviese metido en Sasuke, Orochimaru lo habría descubierto ¿no?\t\t\t\t\t</div>","date":"2007-12-30T01:02:21Z","page":145},{"id":11527133,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En otros foros les ha llamado la atención el mural que hay detrás del trono de Itachi, dibujo que se asemeja mucho al de la primera página de Naruto, del primer tomo, el símbolo de las 9 colas podría ser.....<br /><br /><br />Mmmmm, da que pensar sobre Madara-clan Uchiha-Tobi.....mmmm\t\t\t\t\t</div>","date":"2007-12-01T21:05:06Z","page":123},{"id":11517060,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Este capítulo ya se encuentra entre mis 10 preferidos sin ninguna duda.<br /><br />Tiene a todos los personajes carismáticos aglutinados en él:<br /><br />Tobi,Itachi, Kisame, los Pain, el grupo de Konoha, Jiraiya.<br /><br /><br />Espero que en el próximo también haga saltos de escenario,  no solo se vaya a centrar en , o muerte de Jiraiya, o lucha de dos ataques de los Uchiha. Aunque no me importaría un capítulo de cachondeo de Tobi vs el grupo de Konoha XDDDD.\t\t\t\t\t</div>","date":"2007-12-01T08:31:49Z","page":122},{"id":11436540,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dabbo\" data-cite=\"Dabbo\"><div><p>¿Por que en unas paginas aparece Jiraiya con los dibujos en negros y en otras con las lineas perpendiculares?</p><p> </p><p>Quiero decir:</p><p> </p><p>La cara</p></div></blockquote><p> </p><p>Eso es que ya se le están gastando las pilas/chakra para el modo ermitaño.</p><p> </p><p>Si te fijas, al principio cudo se va transformando en ermitaño, antes de hacer el rasengan gigante, tiene las 2 lineas finas, y luego un par de viñetas despues tiene la cara como un cantante de Black Metal xDDDD.</p>\t\t\t\t\t</div>","date":"2007-11-25T20:13:18Z","page":121},{"id":11417581,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><p>joder!</p><p> </p><p>la que estais liando</p><p> </p><p>resuire aqui las verdades y dejad ya de decirlo:</p><p>manga: lento</p><p>anime: tambien lento pero algo mas rapido que el manga</p><p> </p><p>ya esta! no hay mas vuelta de hoja, todo eso es asi lo queramos o no y ahora mejor que retomemos el hilo</p></div></blockquote><p> </p><p><strong class=\"bbc\">Vaya ¿qué eres tú, el profeta mahoma repartiendo verdades universales sin argumentos? Felicidades, te envidio XD</strong>.</p><p> </p><p>Como queráis, dejaré la discusión, porque la verdad, cuando se carece de argumentos el concepto de discusion o debate desaparece por definición.</p></div></blockquote><p>nah, si quieres hacer las cosas bien hazlas tu mismo... yo soy diox  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>ahora en serio, las razones... son evidentes dadas las respuestas de las paginas anteriores, <strong class=\"bbc\">claro que a cada uno le parece mas rapido o mas lento dependiendo de su criterio personal</strong>, no existe la verdad absoluta</p></div></blockquote><p>GRACIAS XDDDD</p><p> </p><p>Criterio personal, no física ahí, como un científico o algo así xDDD.</p><p> </p><p>Mi criterio se basa mas bien en como se adaptó en manga con Naruto, en Shippudden me parece que meten demasiado guión, eventos, y acciones de combate que no aportan nada. De eso me quejo principalmente, ya que momentos tensos se ven dañados en ritmo por su culpa. Bueno no me repliquéis mas si no queréis,pero si alguien mas quiere discutir, que lohaga por mp, que por mí no hay problema.</p>\t\t\t\t\t</div>","date":"2007-11-24T15:51:07Z","page":249},{"id":11414033,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues seré raro, pero a mí me encantan los diseños de los cuerpos de Pain.<br /><br />Me lo he leído esta mañana, y ya estoy que pierdo el culo por colorear la pagina doble con los 6 cuerpos posando. Quizás la única pega es que los piercings están colocados de manera muy simple en los dos cuerpos nuevos, aunque puede que sea cuestión de perspectiva.<br /><br /><br />Es raro, ¿alguien mas se esperaba que uno de los seis cuerpos fuese el kage ese tan poderoso de la aldea de la lluvia?<br /><br />Puede que Pain fuses mas popular y carismático si en vez de ninjas anónimos por lo que parece, hubiese utilizado cuerpos de ninjas legendarios, como el que menciono, el cuarto de la hoja, y yo que se, alguno mas XDDD.<br /><br />Eso sí, parece que Jiraiya en la ultima viñeta va a reconocer a alguien de esos seis cuerpos, ¿o es solo una impresión mía?\t\t\t\t\t</div>","date":"2007-11-24T11:31:05Z","page":119},{"id":11374251,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><p>joder!</p><p> </p><p>la que estais liando</p><p> </p><p>resuire aqui las verdades y dejad ya de decirlo:</p><p>manga: lento</p><p>anime: tambien lento pero algo mas rapido que el manga</p><p> </p><p>ya esta! no hay mas vuelta de hoja, todo eso es asi lo queramos o no y ahora mejor que retomemos el hilo</p></div></blockquote><p> </p><p>Vaya ¿qué eres tú, el profeta mahoma repartiendo verdades universales sin argumentos? Felicidades, te envidio XD.</p><p> </p><p>Como queráis, dejaré la discusión, porque la verdad, cuando se carece de argumentos el concepto de discusion o debate desaparece por definición.</p>\t\t\t\t\t</div>","date":"2007-11-21T17:48:55Z","page":249},{"id":11345367,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>en shippuuden dicen mas que en un capitulo de manga, sin contar el relleno que metan, dicen mas de la historia principal en un capitulo de anime que en uno de manga, luego si sumas el relleno pues XD</p><p> </p><p>el caso es que yo no digo que el anime sea la ostia, de hecho me parece mas bien malillo, lo que digo es que es absurdo acusar al anime de lento cuando es mas rapido que el manga, y decir luego que el manga no es lento, eso simplemente no tiene logica.</p><p>y lo de la fisica esta claro que no lo has entendido, yo no he hablado de la fisica de naruto (cosa que seria absurdo hablar, por cierto, lo de la sangre de sakura tendria bastante poco que ver con fisica, ahi has hecho un cruce de ciencias que pa que XD) yo lo que digo es que el hecho de que el anime va mas rapido que el manga es una realidad fisica, que no es opinion ni nada, es mas rapido porque cada capitulo cuentan mas que en uno del manga, punto, otra cosa es que tno te guste como lo cuenten, pero entonces no digas que es lento, di que es malo.</p><p> </p><p>en cuanto a lo que dices del relleno de bleach, solo decir que me parece como el triple de potativo que el de naruto, a parte de que si en naruto abusaron, en bleach directamente es como para matarlos.</p><p> </p><p>PD: han usado 32 capitulos para 4 tomos de manga, no recuerdo cuanto era lo de zabuza, pero creo que no eran ni de coña 4 tomos, si lo eran, pues nada.</p></div></blockquote><p>Sí eran cuatro sí. xD</p><p> </p><p>¿Nada?¿como que nada? Que alargan demasiado la cosa, es innegable. ¿Y no se habíad emsotrado ya que con shippuden hacían como un capítulo de anime pro uno de manga?¿en qué quedamos mas capis de manga por 1 de anime o escala 1:1? Con este foro uno acaba con la cabez tonta XD.</p>\t\t\t\t\t</div>","date":"2007-11-19T21:11:02Z","page":248},{"id":11344749,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>y por mucho que te pongas, si encima dices que el manga no es lento, entonces no se como dices que el anime si lo es, siendo el anime mas rapido que el manga (esto no es una opinion, es reralidad fisica pura, si cada semana en el anime cuentan mas que cada semana en el manga, es que es mas rapido, aqui no entran opiniones)</p></div></blockquote><p>No sé como puedes seguir diciendo eso, despues de que ya he mencionado el capitulo de los 3 minutos hechos 20. </p><p> </p><p>Y para física la de naruto, con los paseos interminables entre los arboles sin pisar las ramas, la persecucion de Deidara kakashi y Naruto, que dan mas vueltas que un hijoputa el dia de la madre, los cortes de Sakura que no sangran aunque no use el chackra para curarse despues, etc. Vamos los del estudio de animación tienen un doctorado en física cuántica sí.</p><p> </p><p>Si la saga de Zabuza se hizo en 26 capítulos, esta se hace en menos fijo. </p><p>Porque se puede decir que son similares casi, con entrenamiento Kakashi vs alumnos al principio, pero en Shippuden le da a Kakashi por hacer todas esas chuminadas del chackra y ale, 4 o 5 capítulos cuando en Naruto eran 2.</p><p>Sí, en shippuden dicen mas que un capitulo de manga, claro, con el rellenuto chorra cualquiera puede xDDD.</p><p> </p><p>Yo no digo que shippuden sea mierda, la bso me encanta frente a otras opiniones que la tildan de pachanguera, el doblaje de Deidara y Tobi me parecieron MUY acertados, y las partes que son fieles al manga estan muy bien hechas, solo que en mi opinion lo estropean añadiendo cosas ya demasiado triviales para unos ninjas que ya se conocen todos los trucos. Mi sueño sería que hiciesen anime fiel rellenando solo lo necesario, y tomares descansos. O eso o que contraten para relleno a los guionistas de Bleach (homor de bleach&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;humor de Naruto) o de One Piece. XD</p>\t\t\t\t\t</div>","date":"2007-11-19T20:40:50Z","page":248},{"id":11318002,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"atodogas\" data-cite=\"atodogas\"><div><p>Folken Fanel. a mi a partir del capitulo 30, el anime estaba entrando en una buena dinámica, pero este ultimo episodio me a dejado......</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Pgr4copia.jpg\" data-src=\"http://img.photobucket.com/albums/v639/atodogas/Pgr4copia.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>¿cómo te ha dejado? En srio si no acabas la frase creo que se podría interpretar de dos formas tu post XD.</p><p> </p><p>Cuando hablo de lentitud en el anime, hablo de que las escenas importantes y fieles al manga se retrasan por culpa de el relleno,relleno que no aporta nada a la historia como los ninjas de la arena que van a un puesto fronterizo para no hacer nada, o el combate de Didara y gaara: Yo me tomo los shonens de este tipo como partidas de ajedrez,cada ataque es un movimiento de pieza, y deidara hacía demasiados movimientos inútiles, que no aportaban ni acción ni ritmo, solo desequilibraba la tensión. Para mí el único relleno bueno de verdad, es el de el combate de las 100 marionetas, la cura de Kankuro por parte de Sakura, y las marionetas de Kankuro. Aun así, 32 capítulos para un arco que podría haberse reducido a 24 incluso (mas corto que el de Zabuza al principio de la serie), me parece exagerado para un shonen. Si no quieren que se repita lo de los 100 y pico capitulos de relleno ridículo, que se tomen descansos  por temporadas como hacen los programas de televisión normales, porque yo creo que beneficios no van a perder, ya que del relleno no se saca merchandising, y dudo que las cuotas de share sean las mismas en el relleno que en la parte seria.</p><p> </p><p>Pero bueno esto es mi opinion subjetiva, valga la redundancia, como todo en estos post.</p>\t\t\t\t\t</div>","date":"2007-11-18T11:36:58Z","page":247},{"id":11316424,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Vaya ahora hasta el manga de Naruto es lento...sí como berserk u Homunculus no te jode.<br /><br />Yo lo flipo con la peña de este foro, al principio despotricando contra shippuuden, con sus chorradas como el episodio de la lucha del equipo gai, la produccion mínima, los gifs en los que van ya volando entre las ramas de los arboles, momentos y flashbacks innecesarios... y  ahora todos a alabarla, no sé que coño habran hecho para que la peña cambie de opinión, pero a mó no me han regalado nada, espero que me manden un jamón XD.\t\t\t\t\t</div>","date":"2007-11-18T08:47:36Z","page":247},{"id":11314825,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Increíble, amantes del relleno y la lentitud que destila Shippuuedn quien lo diría.<br /><br />En el manga retratan el viaje hacia el puente en momentos de no mas de 20 minutos entre todos. Se puede hacer relleno decente, pero ya veréis, sobre todo en el capítulo de entrenaimento, miradas interminables, silencios mientras los personajes se esconden tras los árboles, intentonas fallidas de pillar por sorpresa a Yamato...vamos como los 3 o 4 capítulos de entrenamiento de Kakashi, Naruto y Sakura al principio de Shippuuden, solo que con relleno condensado en un capítulo. Y vamos, ya me estoy viendo lo de titular el capitulo del puente así y no llegar hasta los ultimos 2 minutos de animación.<br /><br /><br /><br />Llamadme quejica, pero tras el capítulo de 20 mins llamado \"3 minutos entre la vida y la muerte\" yo y sé a qué atenerme con Shippuden.En fin, no hay mas ciego que el que no quiere ver. Al fin y al cabo la culpa es de los japos que no tienen paciencia y en cuanto un shonen hace sonar la campana ya pierden el culo por llevarlo a la tv, y luego pasa lo que pasa, cortan por lo sano si no les va bien (claymore, berserk, Elfen Lied, etc) y si les va alargan todo lo que pueden y exprimen la gallina con absurdeces de ovas, especiales ridículos y películas innecesarias.\t\t\t\t\t</div>","date":"2007-11-17T23:51:45Z","page":247},{"id":11312411,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"1122<br />Adición innecesaria.<br /><br />Ahem, esto es recochineo o qué?<br /><br />Para innecesario el relleno!!!! XDDD<br /><br /><br />1129NARUTO<br />Falsa sonrisa / Sin titulo<br /><br />¿dos capítulos y sin llegar al puente?<br /><br />126<br />Imitación de entrenamiento en combate<br /><br /><br />Capitulo de entrenamiento??? eing?? porqué?<br /><br />Por rellenar.<br /><br />(3 capitulos y sin llegar al puente)<br /><br />1213<br />El puente del cielo y de la tierra<br /><br />Se acepta.<br /><br /><br />1220NARUTO<br />La liberación de Kyuubi / Misión secreta<br /><br /><br />Este fijo que es uno con gran presupuesto para la animación y con buent ritmo.<br /><br /><br /><br />De rápido nada!!! el relleno sigue haciendo sus estragos, perded toda esperanza XDDD.\t\t\t\t\t</div>","date":"2007-11-17T21:18:06Z","page":247},{"id":11312265,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Nick\" data-cite=\"Dr_Nick\"><div><p>Es cosa mia o solo saben hacer mil tipos de bolas de fuego con nombres diferentes?</p></div></blockquote><p>Es que se ve que alli en japon y en su mitologia, a las ranas, a los sapos y demas reptiles los asocian con aceites y sustancias flamígeras. De ahí que siempre esten haciendo cosas de fuego, aunque tambien hay que tener en cuenta que Jiraiya es del país del \"fuego\" tal vez eso tenga algo que ver.De hecho los tios del sonido de orochimaru nunca hacian nada de fuego creo recordar.</p><p> </p><p> </p><p> </p><p>De este capítulo destaco la aparicion del Genjutsu que sale muy poquitas veces en la serie esta escuela de jutsu, y critico las viñetas de movimiento del pasillo. Se ve muy mal que el Pain pelilargo esta en el techo y el pain canijo esta en el aire suspendido durante tanto rato.</p><p> </p><p>Al menos eso entiendo yo, porque sí, este caítulo en cuanto a movimientos es muy confuso xDDD demasiadas líneas de tramas.</p>\t\t\t\t\t</div>","date":"2007-11-17T21:09:21Z","page":116},{"id":11301831,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Los que estáis crispados con el capítulo 377 con este lo vais a seguir estando xDDDDD. Mucho hablar, y varias paginas donde se explica lo que ya sabemos, como funciona el Rinnegan. La explicacion en plan cámaras de seguridad me ha matao, esto es Ghost in the shell o que? con tanta tecnologia XDDDD.<br /><br /><br />Eso sí, segun Kuroimanga, el título del proximo capítulo es \"Secreto, la conclusion de el combate Jiraiya vs pain\".....a ver si es verdad o es semiconclusion de ultimo golpe y luego otro capitulo en el que jiraiya huye o esta medio muerto y se pone a charlar con Pain xDDD.\t\t\t\t\t</div>","date":"2007-11-17T09:11:34Z","page":116},{"id":11218525,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Meriadocs\" data-cite=\"Meriadocs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Meriadocs\" data-cite=\"Meriadocs\"><div><p>Otro capitulo que si me lo salto, me reincorporo al siguiente tan tranquilo. Empiezo a hartarme de esta pelea, ya podrian intercalar cosas con Naruto, Sasuke e Itachi. Es que es soso y aburrido esto.</p><p> </p><p>Dos semanas esperando para leermelo en dos minutos y quedarme igual <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i24.tinypic.com/4j3io1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/gbar/black/Estrykus.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p>Hombre, Kishi lo que hace es mostrar a Jiraiya en todo su esplendor, no puede ir lo dandole el gusto a los fans de tal o cual personaje, que a ti se te ve el plumero por tu firma, que solo quieres ver a Sasukin y a Itachi kun XDDDD. Si no te gusta Jiraiya te aguantas, que a mi tampoco me hizo mucha gracia que Deidara se tuviese que sacrificar en vano por culpa de el chuloputas de Sasuke y no dije ni pio.</p><p> </p><p>Ademas, Pein no puede mostrarse en todo su esplendor hasta que no se enfrente con Naruto, sino se le acabaria la gracia a la serie a no ser que Tobi sea Madara y por lo tano el malo mas malo que supera hasta un \"dios\".</p></div></blockquote><p>Si Jiraiya me encanta, pero es que en mi opinion no estaria mal mas ritmo y variacion de tramas. Es mi opinion vamos, si a ti te gusta asi pues disfrutalo tanto como puedas.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i24.tinypic.com/4j3io1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/gbar/black/Estrykus.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Hombre, la verdad es que todas las peleas han sido así de siempre, enganchan una y no paran hasta que ha acabado. Es el ritmo de Kishi, a mi no me sorprende. Me sorprendio que en el anime intercalaran la de naruto vs gaara con la de Orochi vs Tercero....¿es eso lo que tú preferirías, varias peleas al mismo tiempo? Si es asi, tienes razon no estaria demás, pero bueno, tras la parrafada de info que nos ha soltado kishimoto sobre la trama de la historia, tendra que relajarse hasta las proximas revelaciones.</p>\t\t\t\t\t</div>","date":"2007-11-11T20:36:34Z","page":115},{"id":11207502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Meriadocs\" data-cite=\"Meriadocs\"><div><p>Otro capitulo que si me lo salto, me reincorporo al siguiente tan tranquilo. Empiezo a hartarme de esta pelea, ya podrian intercalar cosas con Naruto, Sasuke e Itachi. Es que es soso y aburrido esto.</p><p> </p><p>Dos semanas esperando para leermelo en dos minutos y quedarme igual <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i24.tinypic.com/4j3io1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/gbar/black/Estrykus.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p>Hombre, Kishi lo que hace es mostrar a Jiraiya en todo su esplendor, no puede ir lo dandole el gusto a los fans de tal o cual personaje, que a ti se te ve el plumero por tu firma, que solo quieres ver a Sasukin y a Itachi kun XDDDD. Si no te gusta Jiraiya te aguantas, que a mi tampoco me hizo mucha gracia que Deidara se tuviese que sacrificar en vano por culpa de el chuloputas de Sasuke y no dije ni pio.</p><p> </p><p>Ademas, Pein no puede mostrarse en todo su esplendor hasta que no se enfrente con Naruto, sino se le acabaria la gracia a la serie a no ser que Tobi sea Madara y por lo tano el malo mas malo que supera hasta un \"dios\".</p>\t\t\t\t\t</div>","date":"2007-11-11T10:01:53Z","page":115},{"id":11198494,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad me cuesta cogerle gusto al diseño de esos dos zanguondos que se ha sacado Pein del Bunshin XDD. Son feos feos.<br /><br /><br />Una pregunta ¿la primera página viene coloreada oficialmente? Si es así, los tres cuerpos son peli-naranjas, y con un estilo de pearcing parecido así que a lo mejor estos tres cuerpos eran hermanos o familia en \"vida\". Que pena que solo queden ya 2 cuerpos de Pein por descubrir....<br /><br /><br />Edit: Me acabo de dar cuenta, esto no es una tecnica de clonacion normal y corriente, ya que   Pein puede ver a traves de los cuerpos a la vez, no como Naruto en su entrenamiento con Kakashi, que la información le llegaba cuando el bunsin desaparecía...<br /><br />Asi que creo que está confirmado que clones, clones, no son.<br /><br />Edit 2: TEORIA CONSPIPARANOICA:<br /><br />El primer cuerpo de Pein que hemos visto tenía el pelo naraja-rojo, los tres cuerpos de ahora tienen el pelo naranja-rojo......La madre de Naruto tenía/tiene el pelo rojo....puede que tirando a naranja. <br /><br /><br />Conclusión: Los 6 cuerpos de Pein son la Familia Uzumaki, de la aldea de la lluvia. Así ya tenemos la relación de confrontación personal entre Naruto y Pein, para la pelea final xDDDDD.\t\t\t\t\t</div>","date":"2007-11-10T16:17:38Z","page":115},{"id":10987006,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mí lo de la profecía me parece interesante pero es un recurso muy manido en esto de los mangas y de las historias artísticas en general. Está claro, segun mis conjeturas, que el alumno que traerá la destrucción es Pain pero el que traerá la paz es Naruto, también alumno de Jiraiya.<br /><br />Podrían haber dicho algo mas de ese palacio de ranas al que fue Jiraiya: ¿Eso es el mundo de las criaturas ajeno al real, o es una perte del mundo real solo destinada sólo a las criaturas?\t\t\t\t\t</div>","date":"2007-10-27T08:30:36Z","page":112},{"id":10961544,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Fqm8XG2B35A?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><br />XDDDDDDDDD Estos de ubisoft son unos mamonacos XD.\t\t\t\t\t</div>","date":"2007-10-25T13:05:01Z","page":112},{"id":10950272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, aquí un Pein con traje de \"Deidara\" (aunque a mí no me gusta nada este término, ya que da lugar a confusión, creo que este cuerpo no es de Deidara, por explosivas razones...) que he coloreado. Es el primer dibujo que coloreo con photoshop XDDDD así que las críticas os las ahorráis que ya me las hecho yo XD.<br /><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i99.photobucket.com/albums/l307/Darkthrone_01/01-1.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />El pelo rubio no sé poré leches se lo he puesto si en ningún lado se ha vista el color oficial ¿me equivoco? es que algunos foreros afirmaban que era rubio sin más....<br /><br /><br /><br />Me inspiré en los dibujicos esos que ponéis de Madara, ese dibujo de Uzumaki Kushino el de Pein y Hanzou....esos dibujos son dios, ¿me podríais decir de donde los sacáis, por favor? Es que he buscado por los nombres de los autores de la firma y nada  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> .<br /><br /><br />Y bueno aquí uno de ellos \"reformado\" que me gusta más así:<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i99.photobucket.com/albums/l307/Darkthrone_01/4poh27l3.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Como wallpaper me encanta  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2007-10-24T17:14:30Z","page":112},{"id":10883145,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mí me encantan los diseños de los bichejos raros, me parece una gran manera de explotar el potencial de Pain, como usuario que maneja las 6 clases de chakra. <br /><br /><br />Por ejemplo con Kakuzu, que manejaba 2 o 3, no me acuerdo, eran técnicas muy simples, me pareció una pelea sosísima, el tío todo el rato parado y los demás mirando.<br /><br />Sería genial que implementaran todas las técnicas de Pain en un Neruto EX  de wii, pero vamos que viendo lo poco que se lo curran no va a poder ser.\t\t\t\t\t</div>","date":"2007-10-20T09:50:57Z","page":110},{"id":10664353,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto, empiezo a pensar que si Yahiko no es Juugo o pariente de él, lo mas probable es que Yahiko sea el primer cuerpo de Pain. El pelado coincide en ámbos personajes.\t\t\t\t\t</div>","date":"2007-10-05T13:01:41Z","page":104},{"id":10582890,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FeniXhe\" data-cite=\"FeniXhe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><p>PD.. por que lleva la mascara?  sale en el manga alguna explicacion?</p></div></blockquote><p>Si te refieres a tobi, no, de momento no han dado explicación alguna.</p></div></blockquote><p>que va!</p><p> </p><p>me referia a kakashi.. \" el que lleva debajo de la mascara otra mascara.. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p>saludos!</p></div></blockquote><p>vsys confusión  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Aunque en primera estancia deberías haberte referido a Kakashi al formular la pregunta.</p><p> </p><p> </p><p> </p><p>Yo lo de la mascara de Kakashi creo que es por tradición de su clan familiar, los Hatake, que en un flashback de su pasado se ve como su padre también llevaba un tapa caras de esos.</p>\t\t\t\t\t</div>","date":"2007-09-29T20:00:23Z","page":239},{"id":10581926,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Litus_\" data-cite=\"_Litus_\"><div><p>Es raro el capi, porque los ojos los tiene el de los cabellos negros que da igual porque sabemos que pain puede cambiar de cuerpo,  pero es que el otro por los ideales y tal de que quiere que se acabe la guerra cargandose a los otros y tal encaja más con pain que no el otro que empieza allí detras de la columna jinyado aunque luego sea el que se carga al tano que les quiere meter el palo.</p><p> </p><p>Y sip que se parece un monton a juugo, vamos, como sea juugo ya será la risa, porque entre sasuke que va por itachi, suigetsu por kisame y ahora que juugo fuera a por estos dos pues seria mucha patilla, sólo faltaria que otro fuera el hermano de sai y ya tenemos a todos emparentados como los monarcas...</p></div></blockquote><p> </p><p>Yo ya propuse la teoría de que Sai y Suigetsu están relacionados por aquello del colega de infancia de Sai, su \"hermano\". Y todavía sostengo esa teoría a ver qué tal.</p><p> </p><p> </p><p>Yo no creo que Pein, Pein, sea el chico ese que se parece a Juugo, que solo porque quiera venganza por lo de sus padres, no significa que vaya a convertirse en un terrorista anti todo de mayor. Mirad a Sasuke por ejemplo, con la salvedad de que Sasuke se quiere vengar de Itachi y el chaval ese de los países en guerra con la aldea de la lluvia.</p>\t\t\t\t\t</div>","date":"2007-09-29T18:52:54Z","page":102},{"id":10569985,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Itachi91\" data-cite=\"Itachi91\"><div><p>Te vas a reir <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Solo vi la mitad del capitulo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Vi un video en una pagina,pero no me di cuenta de que abajo habia otro...lo siento <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Falsa alarma</p></div></blockquote><p>si, si la verdad es que gracioso es XD</p></div></blockquote><p> </p><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Bueno, me pego una tirita en el boquino, que con este doble se han portado, por lo que parece podremos ver bastante sin rellenuto. Pues ya la semana que viene lo que yo mas espero:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">TOBIRLLLLL!!!!!!</div></div>\t\t\t\t\t</div>","date":"2007-09-28T20:33:51Z","page":237},{"id":10543343,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<a href='http://www.animenewsnetwork.com/encyclopedia/anime.php?id=7293&page=25' class='bbc_url' title='' rel='nofollow external'>http://www.animenews...id=7293&amp;page=25</a><br /><br />Ahí podemos ver la lista de títulos de los episodios hasta el 32,y la verdad vaya decepción,no se para que coño hacen especiales de una hora si luego son episodiosnormales, sin mucha relevancia. Si vale, es el sharingan de Kakashi pero es que ahora se van a tirar 4 episodios mas , contando este doble, con la culminación de esta saga, y luego otro episodio para el viaje de vuelta seguramente. Vaya manera de pasarse, hasta el ep 32 \"the return of ******\" no vamos a poder ver a:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tobi, y ya veremos si les da por poner esa escena de Tobi-Deidara-zetsu y no se la ahorran como hicieron con Kakashi gaiden, que seguramente quieren asegurarse de quien esta detras de la mascara, si es o no es Obito, y luego meter el gaiden en un flashback de Kakashi mientras esta en el hospital seguramente</div></div>\t\t\t\t\t</div>","date":"2007-09-27T01:21:10Z","page":236},{"id":10445431,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>bueno, si lo dijistes ahi entonces tu fuiste el primero.... pero yo fui el primero que adivino que zetsu era madara y obito a la vez... o no, a lo mejor tampoco fui yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>yo siempre que hablo es mi opinion, el que oiga otra cosa es problema suyo, pero es imposible dar tu opinion y ser objetivo, ya que una opinion nunca es objetiva.</p><p> </p><p>por cierto, la ciencia puede llegar a ser muy objetiva, pero los cientificos, quiero decir que la ciencia de la naturaleza por ejemplo, es muy objetiva porque la naturaleza es un hecho objetivo, pero la forma de ver esa naturaleza no es objetiva ni mucho menos, el ser humano nunca puede ser objetivo.</p></div></blockquote><p>¿Y las matemáticas ein? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Zetsu es un quercus de mi tierra, que los veo todos los días por el campo xD.</p></div></blockquote><p>las matematicas, en sentido estricto tampoco son objetivas ya que son una invencion nuestra, vamos, que son objetivas pero dentro de nuestras reglas.</p><p>pero vamos, que no voy a rayar mas proque ya me estoy rayando a mi mismo, no quiero ni imaginar lo que puedo estar rayando a los demas XD</p><p> </p><p>Por favor!! Zetsu un quercus?? pero si esta clarisimo que es un helecho, o teniendo en cuenta que no hemos visto mas como el deberia de ser Acebo que esta en peligro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>(de todas formas no te acerques demasiado a ninguna encina no vaya a ser que te saque el sharingan y te haga un genjutsu <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p></div></blockquote><p>Calla calla, que si fuera por vosotros Zetsu tendría hasta bazokas y armas de destrucción masiva dentro del saco verde ese que tiene por pijama. Dejadle tranquilo que solo es un emo que quiere espiar a la gente desde los arboles. Si lo hace con buena intención. Si hasta recicla el hombre y todo, acordaos de como aporvechó la carne de los cadáv....rest....los \"excedentes\" vitalicios de los subordinados aquellos de Sasori. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-09-20T21:18:54Z","page":98},{"id":10430865,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>bueno, si lo dijistes ahi entonces tu fuiste el primero.... pero yo fui el primero que adivino que zetsu era madara y obito a la vez... o no, a lo mejor tampoco fui yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>yo siempre que hablo es mi opinion, el que oiga otra cosa es problema suyo, pero es imposible dar tu opinion y ser objetivo, ya que una opinion nunca es objetiva.</p><p> </p><p>por cierto, la ciencia puede llegar a ser muy objetiva, pero los cientificos, quiero decir que la ciencia de la naturaleza por ejemplo, es muy objetiva porque la naturaleza es un hecho objetivo, pero la forma de ver esa naturaleza no es objetiva ni mucho menos, el ser humano nunca puede ser objetivo.</p></div></blockquote><p>¿Y las matemáticas ein? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Zetsu es un quercus de mi tierra, que los veo todos los días por el campo xD.</p>\t\t\t\t\t</div>","date":"2007-09-19T23:12:52Z","page":97},{"id":10430010,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero esto no se un prejuicio, <strong class=\"bbc\">yo</strong> solo <strong class=\"bbc\">digo</strong> que, al menos dentro de lo que imaginacion puede alcanzar, <em class=\"bbc\">no existe una explicacion de que obito sea tobi que sea logica</em> y que no quede ridicula.</p><p>si cuando eso se desvele kishi nos sorprende con una explicacion acojonante que nadie se esperaba y que hace que todo tenga mucha logica, yo mismo me quitare el sombrero y afirmare \"joder que guapo a quedado eso de que tobi sea obito\" pero de momento todas las explicaciones que <strong class=\"bbc\">se me ocurren</strong> son ridiculas, y <strong class=\"bbc\">se me hace</strong> rarisimo pensar que haya una que sea muy logica, asi que no es prejuicio, simplemente <strong class=\"bbc\">me aferro</strong> a lo que tiene mas posibilidades, y en este caso hay mas posibilidades de que si tobi es obito la explicacion sea ridicula.</p><p> </p><p>y de todas formas, aun con explicacion brutal, me seguiria pareciendo mucho mejor que tobi fuera un personaje no visto antes, ya que si es uno visto antes es como si todo ese carisma que ha destilado se lo borraran y le pusieran el del personaje que es, y eso no me gusta, sobretodo tratandose de obito, el akatsuki con mas carisma de todos</p></div></blockquote><p>Verás, en sucesivos mensajes he descubierto que confundes la objetividad y la subjetividad. Todo eso que escribes, en primera persona, buscando explicaciones, lo haces tú, y las sentencias que expones parten de tu opinión no se basan en ninguna ley pragmática sobre la lógica.</p><p> </p><p>Verás, el texto que he puesto en negrita denota subjetividad de manera clara, mientras que la parte en cursiva ya mencionas que existe una lógica universal e inamovible a la que todo debe responder, cosa que no existe, en el mundo de la ficción o del arte, o del ocio si no consideras al manga arte. De ahí surge el prejuicio, partes de una base que no es objetiva ni empírica.</p><p> </p><p> </p><p>------</p><p> </p><p>PD: Lo de los cuerpos de Pain lo adiviné yo jejejjejijijijijjjujjuujuju....Estoy tonto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>pero es que yo no he dicho que fuera objetivo, es imposible ser objetivo, eso lo habras entendido tu mal, yo solo digo lo que pienso, el que piense otra cosa pues el vera</p><p> </p><p>PD: lo de los cuerpos lo adivine yo, andaaa, echa para atras y lo veras XD pajaro!! XD</p></div></blockquote><p>La ciencia casi en su totalidad es objetiva  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . En cuanto a las opiniones, cuanto mas se evite las afirmaciones tajantes y categóricas mejor, mas se acerca uno a la objetividad y mas se aleja de los fanatismos, tópicos etc etc etc. Por mí perfecto que digas lo que piensas, pero ojo, piensa lo que dices y como lo dices , que hay maneras y maneras de decir las cosas <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p>Y ahora me quito el guante blanco y ZAS!, te desafiorl!!!! Ya me estas citando el post y la página donde dijiste eso de los cuerpos, que yo nada mas salir el capítulo donde pain y Konan salen de cuerpo entero me fijé en el corte del cuelo de pein y de los piercong gigantes de los brazos y ahí lo dije (en la imagen a pagina completa donde pain se agacha para no darse un cogotón con el tope de la entrada al balcón ese XD). Decir lo de los cuerpos antes de eso es de ser un megadios del futuro y si quires convertirte en el mío demuestramelo!!! XD.</p>\t\t\t\t\t</div>","date":"2007-09-19T22:14:41Z","page":97},{"id":10428071,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero esto no se un prejuicio, <strong class=\"bbc\">yo</strong> solo <strong class=\"bbc\">digo</strong> que, al menos dentro de lo que imaginacion puede alcanzar, <em class=\"bbc\">no existe una explicacion de que obito sea tobi que sea logica</em> y que no quede ridicula.</p><p>si cuando eso se desvele kishi nos sorprende con una explicacion acojonante que nadie se esperaba y que hace que todo tenga mucha logica, yo mismo me quitare el sombrero y afirmare \"joder que guapo a quedado eso de que tobi sea obito\" pero de momento todas las explicaciones que <strong class=\"bbc\">se me ocurren</strong> son ridiculas, y <strong class=\"bbc\">se me hace</strong> rarisimo pensar que haya una que sea muy logica, asi que no es prejuicio, simplemente <strong class=\"bbc\">me aferro</strong> a lo que tiene mas posibilidades, y en este caso hay mas posibilidades de que si tobi es obito la explicacion sea ridicula.</p><p> </p><p>y de todas formas, aun con explicacion brutal, me seguiria pareciendo mucho mejor que tobi fuera un personaje no visto antes, ya que si es uno visto antes es como si todo ese carisma que ha destilado se lo borraran y le pusieran el del personaje que es, y eso no me gusta, sobretodo tratandose de obito, el akatsuki con mas carisma de todos</p></div></blockquote><p>Verás, en sucesivos mensajes he descubierto que confundes la objetividad y la subjetividad. Todo eso que escribes, en primera persona, buscando explicaciones, lo haces tú, y las sentencias que expones parten de tu opinión no se basan en ninguna ley pragmática sobre la lógica.</p><p> </p><p>Verás, el texto que he puesto en negrita denota subjetividad de manera clara, mientras que la parte en cursiva ya mencionas que existe una lógica universal e inamovible a la que todo debe responder, cosa que no existe, en el mundo de la ficción o del arte, o del ocio si no consideras al manga arte. De ahí surge el prejuicio, partes de una base que no es objetiva ni empírica.</p><p> </p><p> </p><p>------</p><p> </p><p>PD: Lo de los cuerpos de Pain lo adiviné yo jejejjejijijijijjjujjuujuju....Estoy tonto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-09-19T20:39:03Z","page":97},{"id":10414888,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>puede que mi mensaje parezca muy serio porque no tiene sonrisitas, pero no lo es, no es nada serio, simplemente me invento chorradillas que es lo que me parece eso de obito.</p><p>no me cebo contigo, simplemente digo que eso es ridiculo, ya se que no pretendias que fuera muy serio, yo tampoco lo he sido creo yo</p><p>y eso de \"critico todo y soy guay\" pues mira, eso se me ha molestado seriamente, sobretodo cuando yo suelo ser justo lo contrario, es decir, me gusta todo y todo me parece bien, pero es que en este caso en concreto me parece una gran cagada y muy criticable, a ver si por criticar una sola cosa ya van a acusarle a uno de criticon y de ir de guay, madre mia.</p><p> </p><p>quieres ver algo positivo? pues no tienes mas que mirar por ejemplo el tema de la muerte y resurreccion de gaara, que a mi a pesar de ser una cosa rara me encanto y me parece un gran momento de la serie, para nada una cagada que dicen algunos</p></div></blockquote><p>Coño, me disculpo, he metido un poco la pata al tratarte de criticón, perdona leñe, si es que se me va la pinza a veces XDDD.</p><p> </p><p>Pero siendo un poco sincero esa forma de plantear el tema de Obito, cosa que haces tú como cualquier otro forero me da igual, me resulta bastante prejuciosa. Ya sabes, es como la siguiente afirmación:</p><p> </p><p>\"Si en indiana jones 4 a Harrison Ford le van a tratar de viejo y va a haber un monton de chiste y mofa sobre él y su edad, será una mierda de peli\"</p><p> </p><p>Es un prejuicio como una casa de grande, dado que el que le pone límites a la obra no es el autor sino un fanático  basándose en algo que el cree, no que deba ser.</p><p> </p><p>Es igual que el foro cine, la mayoría ya echan pestes sobre cualquier secuela, o película cuyo director no le gusta, ya lo tachan de bazofia, sin saber nada del proyecto. Y este prejuicio puede ser negativo como en el caso de Obito y la ridiculez de las pistas que esta dando Kishi, como positivo; decir que Halo 3 es el mejor juego de la historia si todavía no ha salido ni sabemos nada de él, es un ejemplo.</p><p> </p><p> </p><p>Es la impresión que me da.Y mas que opinión, es certeza con la que escribo estas palabras, así que si no quieres quotearme lo entenderé pero mi postura, una postura lógica frente a los prejuicios, no es rebatible.</p>\t\t\t\t\t</div>","date":"2007-09-19T06:40:27Z","page":96},{"id":10413414,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>eso de que \"los malos no tienen nada de codigo etico\" echa por tierra que pueda ser obito, ya que este tiene mucho codigo etico.</p><p> </p><p>zetsu le encuentra: claro, pasaba por ahi y dijo \"ostia, un niño muerto, voy a recojerlo no vaya a ser que venga bien para una futura organizacion de ninjas, claro que ya vere como lo resucito\"</p><p> </p><p>kazuzu le recompone: como?, kazuzu cose miembros pero... los recompone? y lo que es mas importante, hasta que le recompone como ostias sobrevive obito? por no hablar de la recomposicion del sharingan derecho.</p><p> </p><p>y ya lo de torturarle y tal... vamos, cojen a un niño muerto y sin medio cuerpo, lo resucitan, lo recomponen, y todo para luego torturarle para que asi se vuelva malo y les lidere... es muy muy ridiculo, pero mucho, posible es, pero es muy ridiculo, deja a akatsuki por los suelos, vamos, que eran unos mierdas y encontraron su salvacion en un niño muerto... en serio quereis que la serie sea asi? es que es muy ridiculo.</p><p>Y ya que estamos, que itachi matara a todo el clan porque a obito le caian mal y no le dejaban volver a casa tarde.</p><p>Y orochimaru queria el cuerpo de sasuke porque estaba enamorado de Sakura</p><p> </p><p>y asi mil chorradas mas con tal de empeorar y llevar al ridiculo a la serie.</p></div></blockquote><p> </p><p>Oye no te cebes conmigo que lo de lo del bricolaje del cuerpo de Obito  es una chorrada que me ha dado por decir, no era ni una teoría en serio XDDDDD.</p><p> </p><p> </p><p>Pero bueno, entiendo que la postura lo critico todo y soy guay esta bien para algunos, pero macho tranquilo que todo lo que leo tuyo es negativo XD. Pareces un Naruto hater o algo así.</p>\t\t\t\t\t</div>","date":"2007-09-18T23:11:27Z","page":95},{"id":10412900,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>una cosa, revivir solo revivio gaara, y por una tecnica que solo chiyo conocia, los hokages de orochimaru estaban hechos con los cuerpos de sus sirvientes y no era una resurreccion real, simplemente traer el alma a ese cuerpo.</p><p>lo de obito seria muy diferente, porque no solo es resucitarle, es tambien encontrar el cuerpo, recomponerlo, volverle malo y poderoso... demasiadas cosas que no cuadran.</p><p> </p></div></blockquote><p>Encontrar - Zetsu</p><p>Recomponerlo - Kakuzu</p><p>Volverle malo - Genjutsu y doujutsu a saco ó Entrenamiento y tortura intensivad de...yokese XD ó perdida de memoria/trastorno de la personalidad.</p><p>Poderoso - Años para entrenar ha tenido los mimos que kakashi, y los malos de las series shonen para entrenar no se cortan un pelo y hacen cualquier cosa para obtener ventaja. No tienen nada de código ético tipo \"no uses el rasengan o el chidori contra un compañero jamás\" ni listas de las tecnicas prohibidas.</p><p> </p><p>Yo sigo viendo factible lo de Obito macho XDDDD.</p><p> </p><p> </p><p>Eso sí, en lo de que carisma le sobra a Tobi, comparto esa afirmación, aunque hay que añdir que no se ha explotado la faceta jugetona de Tobi, no sé, ultimamente le veo mu callao y serio XD. Kisame me dió envidia cuando dijo en la reunión que Tobi era la alegría de la huerta de Akatsuki XD. Ojalá nosotros hubiéramos podido ser testigos de ello también.</p>\t\t\t\t\t</div>","date":"2007-09-18T22:25:42Z","page":95},{"id":10410562,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>obito puede mejorar, pero es que kakashi tambien mejora, y partiendo de un nivel superior encima kakashi no es que pierda el tiempo... si obito de repente hubiera superado a kakashi seria demasiado inverosimil.</p><p> </p><p>a parte de que obito habria tenido mucho menos tiempo para entrenar, primero lo que tardara en recuperarse de su muerte (porque tenia medio cuerpo destrozado) luego todo el tema de liderar akatsuki... vamos, que es imposible que obito se haya vuelto mas fuerte que kakashi a no ser que actue la mano divina (es decir, la manga de kishimoto XD)</p></div></blockquote><p>Si existe la manera de desarrollar jutsus resucitadores, lo de Obito es algo dramáticamente currado en mi opinión <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:D:D:D.</p><p> </p><p> </p><p>Amos, revivir a Gaara solo porque es popular con el público femenino, o lo de los hokages esos de Orochimaru, que no lo vuelve a usar, vete tú a saber por qué.</p><p> </p><p>Si tan mal te parece que Tobi sea Obito te reto a que dejes de leer el manga y todo lo relacionado con Naruto si ocurre como decimos los pro-tobi/obito. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-09-18T20:21:17Z","page":95},{"id":10382876,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tholagar\" data-cite=\"Tholagar\"><div><p>Y dale con que Tobi es Madara... Aver..no es tan dificil, pelo de Obito, un Sharingan, como Obito, Tobi es un anagrama de Obito, la edad coincide... Madara seguramente sea uno de los cuerpos de Pein</p></div></blockquote><p>ya, pero obito era un buenazo, y tobi en el capitulo 36X demostro ser el que manda en akatsuki, y por tanto no es un buenazo ni de coña, antes bueno, pero en ese capitulo quedo clarisimo que no era obito ni de coña.</p><p> </p><p>madara en cambio puede serlo perfectamente, la edad no importa porque no seria el unico inmortal de la serie, jiraya de hecho ya ha dado una pista muy gorda, y el peinado... claro, solo por eso ya no es madara... en fin, si itachi se rapa el pelo no se que va a hacer sasuke entonces, porque no tendra a quien matar, ya que ese no sera itachi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>A ver con el paso del tiempo y a consecuencia de las cosas que pasan, la gente cambia, se traumatiza, y en una serie de ficción la probabilidad de que eso pase es MUY alta.</p><p> </p><p> </p><p>Y no sería la primera vez en la historia de miles de mangas y animes en que un personaje bueno se vuelve malo y al revés. Mira a Sai, se supoe que era un automata de nacimientyo y pasando un par de días con Naruto se vuelve un corderito sensibloide.</p><p> </p><p> </p><p>Aferrarse a la buena voluntad de Obito, es agarrarse a un clavo ardiendo.</p>\t\t\t\t\t</div>","date":"2007-09-17T07:02:31Z","page":93},{"id":10377737,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BUYAKA\" data-cite=\"BUYAKA\"><div><p>Bueno está claro que Tobi es Madara y que con Edo Tensei ha ido sobreviviendo,a lo mejor hizo eso con Obito</p><p>Fijo que Itachi le cuenta eso además del secreto de los Uchiha</p></div></blockquote><p>Joder, os vais a comer un owned como luego sea Obito, que Madara no puede ser por el peinado y la edad del puto Madara XD.</p><p> </p><p>En fin, yo soy pro-tobi/obito o cualquier otro,  porque que venga ahora kishimoto y nos quiera hacer tragar el mondongo de que ahora Madara es el malo mas malo, sigue vivo y lo del pelo de Tobi y su ojo derecho era para gastarnos una broma, es compo para darle de collejas.... que bastante protagonismo tiene ya Sasuke coño, Naruto se merece estar emparentado, o enfrentado directamente con el malo final leñe.</p>\t\t\t\t\t</div>","date":"2007-09-16T19:34:36Z","page":92},{"id":10376568,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Los que si que están olvidados son la party esa que salió de konoha para buscar a Itachi y de paso a Sasuke y fracasaron estrepitosamente XD. Lo único que sacaron en claro de todo ese viaje fue encontrarse a Orochibuto.<br /><br /><br />Además, a la mierda el librito ese, a este paso a traves de Jiraya nos enteramos de todo lo referente a Akatsuki, que sabemos mas con estos ultimos capis sobre Akatsuki que en toda la serie XD.\t\t\t\t\t</div>","date":"2007-09-16T18:39:42Z","page":92},{"id":10363908,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>La verdad que perra con lo del Sahringan de Kakashi, si luego eso no dura ni medio capítulo del manga XDDD.</p><p> </p><p> </p><p>Mas interesado estoy yo en que salga \"esa persona\" que comento en mi respuesta anterior, a ver que doblaje le ponen, que si no han portado al anime el Kakashi gaiden es por esto precisamente. Quieren que el doblaje sea coherente por la \"relación\" que hay, a ver si Kishimoto lo confirma jeje.</p></div></blockquote>spoiler grande<p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">eso da igual, en kakashi gaiden obito no tendra la misma voz que tobi (suponiendo que esa relacion sea cierta) igual que kakashi tendria una vox distinta de pequeño y de mayor, joder, si a naruto le ha cambiado algo la voz en 3 años, imaginate en mas de 10</div></div></div></blockquote><p> </p><p>Ya, pero es que yo no le encuentro mas explicación a lo de saltarse kakashi gaiden a la torera.</p>\t\t\t\t\t</div>","date":"2007-09-15T21:03:16Z","page":236},{"id":10362413,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La verdad que perra con lo del Sahringan de Kakashi, si luego eso no dura ni medio capítulo del manga XDDD.<br /><br /><br />Mas interesado estoy yo en que salga \"esa persona\" que comento en mi respuesta anterior, a ver que doblaje le ponen, que si no han portado al anime el Kakashi gaiden es por esto precisamente. Quieren que el doblaje sea coherente por la \"relación\" que hay, a ver si Kishimoto lo confirma jeje.\t\t\t\t\t</div>","date":"2007-09-15T19:26:12Z","page":236},{"id":10353820,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"atodogas\" data-cite=\"atodogas\"><div><p>hay episodios del relleno mas interesantes ¬¬......</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"meri.jpg\" data-src=\"http://img.photobucket.com/albums/v639/atodogas/meri.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Pues no será el 24, que, joder, que horror de episodio ahí con 12 minutos de relleno puro y duro, vaya hastío.</p><p> </p><p> </p><p>Me he dado cuenta de que con shippuuden se podría empezar un proyecto para los que sepan manejar windows premiere o tal programa de edición de vídeos, en el que se eliminasen por completo las escenas  de relleno, incluso algunas cosas de los combates importantes como el de Deidara, quedaría de putísima madre y ocuparía menos espacio xD.</p><p> </p><p> </p><p>Por cierto la pelea de las marionetas 10vs100, ¿está animada por los mismos que animaron la pelea de NarutovsSasuke en la anterior saga oficial (antes del relleno maligno ese)? Es que el estilo visual se me asemeja bastante. Sobra decir que ese episodio es DIOS, casi sin  relleno y el que hay es muy bueno, ya que han conseguido darles mucha personalidad a las 10 marionetas de Chiyo, y las coreografías junto con la bso, flipantes.</p><p> </p><p>Por cierto si decís que el 28 es puro relleno se me viene el mundo encima joder &gt;:-\\   <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , que yo quería ver ya si no es en este, en el siguiente a:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tobi, junto a la aparición estelar de Zetsu de nvo, que el pobre tiene muy pocas oportunidades de salir, incluso en el manga XDDDD</div></div>\t\t\t\t\t</div>","date":"2007-09-15T07:24:52Z","page":235},{"id":10319502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que ese Madara es solo su cuerpo y dentro de él está Pein. ^^ XD<br /><br /><br />Por cierto cuando salió Pein por primera vez ya dije yo que seguramente ese no era su cuerpo o que podía cambiar cuando quisiera, que me hizo sospechar lo de tantos pierciengs, incluso en brazos o ese corte raro alrededor del cuello.<br />A ver si medio acierto también lo de Sai y Suigetsu XD.\t\t\t\t\t</div>","date":"2007-09-13T06:28:58Z","page":91},{"id":10136841,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hey, yo también quiero poner algo chorra XD.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.vgcats.com/comics/images/070821.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2007-09-01T20:59:11Z","page":81},{"id":10039141,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BUYAKA\" data-cite=\"BUYAKA\"><div><p>¿A todo esto donde estará Kisame?</p></div></blockquote><p>Kisame ya cumplió con su trabajo con el viejo ese de las 5 colas. Ahora que es verano <span style=\"color: blue\">se habrá ido a pescar por ahí</span>, de vacaciones XD.</p></div></blockquote><p>¿Y si lo pescan a él? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i154.photobucket.com/albums/s275/Lucario_O/panecrid.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Pues ya tenemos otros 6 o 7 capitulillos de ostias a tutiplén XD.</p>\t\t\t\t\t</div>","date":"2007-08-26T21:07:40Z","page":71},{"id":10038057,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BUYAKA\" data-cite=\"BUYAKA\"><div><p>A todo esto donde estará Kisame?</p></div></blockquote><p>Kisame ya cumplió con su trabajo con el viejo ese de las 5 colas. Ahora que es verano se habrá ido a pescar por ahí, de vacaciones XD.</p>\t\t\t\t\t</div>","date":"2007-08-26T20:09:28Z","page":70},{"id":10027798,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Y sino, yo creo que por lo de ser pelirrojo también Pein sería hermano de Minato, es decir, el tío de Naruto.</p></div></blockquote><p>Pero Minato es el 4º Hokage, osea que es rubio, entonces no se si Pein sera el tio, pero esta claro que debe ser de la familia.</p><p>Ademas, que yo recuerde aun no esta confirmado que sea pelirrojo, eso es solo lo que se dice, ¿no?</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i154.photobucket.com/albums/s275/Lucario_O/panecrid.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p>Vaya me equivoqué, putos nombres XD. Quise decir que Pein es probable que sea hermano de Kushino ya que es de la aldea de la lluvia segun su bandana. </p><p> </p><p> </p><p>Sobre lo del pelo de Pein, en una portada a color doble que mostraba una instantánea de todos los Akatsukis se ve como Pein tiene el pelo rojo rojo y su compañera la triste esa  tiene el pelo azul clarito.</p>\t\t\t\t\t</div>","date":"2007-08-26T01:44:28Z","page":69},{"id":10014616,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Bueno, acabo de verlo traducido y me parece interesante, pero la verdad es que sueltan la vida de Namikaze Minato (asi se llama, al fin lo sabemos) muy de golpe y se da a entender enseguida que Naruto es hijo suyo y que la madre es del Pais del Torbellino, osea que puede que Pein sea su hermano....</p><p>En cuanto a Sasuke, a saber que tiene pensado Itachi hacer con él en el escondrijo de los Uchiha, pero esta claro que solo queria ver cuanto habia mejorado, no luchar contra él.</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i154.photobucket.com/albums/s275/Lucario_O/panecrid.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p> </p><p>Pero Pein tiene la bandana de la lluvia ¿no? Y Uzumaki Kushino es del país del torbellino/huracán/remolino XD </p><p> </p><p>Y sino, yo creo que por lo de ser pelirrojo también Pein sería hermano de Minato, es decir, el tío de Naruto.</p>\t\t\t\t\t</div>","date":"2007-08-25T01:45:32Z","page":67},{"id":9916017,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Por cierto, en la página doble del final del 366, ¿Qué hay detras de Itachi? ¿Un cuervo posado en su ombro o algo?¿o quizás es Tobi? En la versión que me he bajado no se ve ná XD.</p></div></blockquote><p>es un cuervo</p></div></blockquote><p>Ya decía yo. Gracias por aclararmelo.</p>\t\t\t\t\t</div>","date":"2007-08-18T22:07:11Z","page":65},{"id":9915680,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que de estas dos formas:<br /><br />-Muere Jiraiya y Naruto quiere vengarse.<br />-Empate técnico.<br /><br />Son ambas muy predecibles y sosas. Yo me sorprendería si se uniese más gente a la lucha de esos dos y se formara un caos o algo.<br /><br />Por cierto, en la página doble del final del 366, ¿Qué hay detras de Itachi? ¿Un cuervo posado en su ombro o algo?¿o quizás es Tobi? En la versión que me he bajado no se ve ná XD.\t\t\t\t\t</div>","date":"2007-08-18T21:36:47Z","page":65},{"id":9602322,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Itachi91\" data-cite=\"Itachi91\"><div><p>A ver,yo no soy seguidor de la teoria Tobi-Obito,pero vamos,hay tantas posibilidades de que Tobi sea Obito como de que sea Uchiha Madara</p></div></blockquote><p> </p><p>Uchiha Madara, como personaje según muchas personas, incluido yo, es alguien que o bien es muy viejo o ya murió hace mucho tiempo o fue el primer Uchiha.</p><p> </p><p>Hago recordar que el propio Kyubi asegura haberle conocido y eso sería seguramente antes de ser encerrado en Naruto, eso sería bastantes años atrás, seguramente antes de que Obito conociese a Kakashi o que naciesen incluso, teniendo en cuenta que cuando Kyubu atacó Konoha el cuarto seguía vivo pero tras la muerte obviamente de Obito.</p><p> </p><p>Resumiendo:</p><p> </p><p> </p><p>Kyubi conoce a Madara-------¿muchos años o solo un par de generaciones?--------&gt;Kakashi gaiden----5 años o 7 creo yo----&gt;Kyubi ataca Konoha, yondaime muere-------12 años------&gt;Naruto primera parte-----3 años-----&gt; Tobi dice que el poder de Uchiha Madara resurgirá con él.</p><p> </p><p> </p><p>Vamos, es o nos Obito, pero Madara es muy probable que palmara hace ya bastante.</p>\t\t\t\t\t</div>","date":"2007-07-28T22:06:33Z","page":53},{"id":9479769,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder, esto sí que es una istoria currada comercial y no lo de Harry Potter XDDDD. Aquí cuando menos te lo esperas e presentan a los malos mas malosos y te resuelven muchos misterios a la de ZAS.<br /><br /><br />Eso sí, no me ha molado que el Líder quede relegado a un segundo puesto frente a ese que esta en la sombra XDDDD. Y puede que le hayan mostrado demasiado pronto. En fin, la saga de Akatsuki (la siguiente a la de Hidan y Kakuzu)  se acabará aquí y empezará la verdadera saga Naruto team vs Hebi team que todos esperais como hienas famélicas XDDDDD.<br /><br /><br />Por cierto qué leches estas haciendo que no comentáis casi nada lo de Akatsuki y ahí discutiendo de que si técnias de invocación y el lagarto muerto ya os vale. Que se haga un bolso la Karin esa  y punto XD. Que lo de Pain me ha dejado loco XD.<br /><br /><br /><br />Edito: Por cierto, si os fijáis las cosas negras , que dudo mucho que sean piercings, que tiene Pain el Líder, las tiene en las muñecas y alrededor del cuello....como si fuera una MASCARA....hummmm<br /><br /><br />Teoría pseudoconspiratoria que se me ha ocurrido:<br /><br />Pain es un ninja que se pone la piel de otros encima para hacerse disfraces, y ahora lleva una o bien del cuarto o bien de un familiar de Naruto. Lo único real de él que vemos son esos ojos raros que tiene. Y puede que Kakuzu tuviera que ver algo con las cosas negras esas que lleva, así como el corazón de Deidara estaba cerrado gracias a las conexiones de Kakuzu. Ale, mi teoría chorra nueva, que se junta con la de que Suigetsu es el hermano perdido de la niebla de Sai, o un gemelo de aquél.<br /><br />A ver si acierto leñe XD.\t\t\t\t\t</div>","date":"2007-07-20T22:10:03Z","page":50},{"id":9378118,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Coño, pues que se salve usando la misma técnica que usó Kakashi con el Deidara suicida de hace ya mucho, el Chingekyo sharingan XDDDDDDDDDDDD mandando lo que es la onda expansiva alrededor suyo a otra dimensión.\t\t\t\t\t</div>","date":"2007-07-14T20:27:00Z","page":44},{"id":9367278,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Leído el 362.<br /><br />Spoilerdos......<br /><br /><br /><br /><br /><br /><br />Diedara es DIOS.<br /><br /><br />Como Tobi o el líder o el desconocido no hagan nada tan carismático como él dudo mucho que arrebaten el primer puesto de Deidara entre mis personajes favoritos. Qué grande que es.<br /><br /><br />No he entendido muy bien como se hace eso en el pecho, con la ayuda de Kakuzu está claro, pero no como se le sale en este capi, de una viñeta a otra , pun, y aparecen los signos y los hilos kakuzianos.<br /><br />Deidara se merecía este largo combate. Al final se podría decir que el artista solo fué vencido moralmente, no físicamente.<br /><br />Eso sí, lo de que Sasuke tiene un arma secreta que se reserva para Itachi queda un poco cogido por pinzas, que joer esta hecho polvo, y Deidara se supone que es de los novatillos de Akatsuki. Si empezamos con las comparaciones de lógica, Itachi sólo necesitó usar su sharingan un ratillo para vencer a Deidara, y Sasuke ha usado el sello maldito hasta sus últimas consecuencias. Espero que lo de Sasuke contra Itachi no quede en plan  fanstamada del 15.<br /><br />En el próximo espero que coja ya un ritmo en el cual haya mas encuentros y la variedad de personajes en esta saga se empiece a notar.\t\t\t\t\t</div>","date":"2007-07-14T00:47:20Z","page":44},{"id":9256220,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Crazyy\" data-cite=\"Crazyy\"><div><p>joer que lento va el anime ... en todo el capiulo 19 n ose han pegado apenas</p></div></blockquote><p> </p><p>Los aquí presentes ya no shemos desintoxicado de la peste esa llamada Anime de Naruto. Podemos seguir viéndolo, pero disfrutamos el manga en un porcentaje astronómicamente mayor que viendo el anime.</p><p> </p><p> </p><p>Únete a nosotros.</p>\t\t\t\t\t</div>","date":"2007-07-08T00:33:59Z","page":41},{"id":9255673,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BUYAKA\" data-cite=\"BUYAKA\"><div><p>Haber si Sasuke le da matarile en el siguiente aparece Tobi en busca de vengeza y Kakashi sensei viene a ayudar y podemos ver un Tobi vs Kakashi</p></div></blockquote><p>Tobi se ha ido a los San fermines que se ve en el 360 como se pira por el backstage disimuladamente XDDDDD.</p><p> </p><p>Este no vuelve el muy gallinaco. Que Crack.</p>\t\t\t\t\t</div>","date":"2007-07-07T23:35:07Z","page":41},{"id":9048856,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Esperemos que Deidara muera, me cae fatal (no se como diablos pudo ser el 3 más votado en japón, pero en fin, con iruka-sensei de 5 que les vamos a pedir...). Además, su estilo de lucha, solo lanzando cosas que explotan no da para cosas muy espectaculares y ya van 3 combates...</p><p> </p><p> </p><p>Otro asunto:</p><p> </p><p>¿Creéis que falta mucho para el final de la serie...?</p><p>Yo creo (espero) que no... </p><p>unos 15-20 caps. (de manga claro), para librarse de akatsuki sobrantes (colifloro, tobi, kisame...) Alguno para el grupo de Shino, otros para kakashi/naruto y otros para el hebi (parecen personajes de relleno &gt;:-\\ , se ve que están ahí solo para morir).</p><p>Otros 15-20 Para el lider. (si es que es alguien importante).</p><p>Y luego ya lo que sea con itachi, movidas con oro-chin, y pelea final Naruto-sasuke.</p><p> </p><p>Simplificando, claro. Unos 50-70 capitulos como mucho.. Unos 40 tomos en total.</p><p>¿Que opinais?</p></div></blockquote><p>Buff, pues no sabría yo decirte....es que los cálculos pueden dar para mucho. Yo estoy de acuerdo contigo salvo en lo de dejar a Orochi para el final y en lo de 15 a 20 capítulos para un jefe gordo....no creo que dedicar un tomito entero para una pelea sea recomendable, asi sin flashbacks ni peleas paralelas.</p>\t\t\t\t\t</div>","date":"2007-06-25T01:25:29Z","page":33},{"id":9032128,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>joder que poco carisma tienen, espero que no sean asi de muermos</p></div></blockquote><p>La supuesta mujer es mona así bien mirada XD.</p><p> </p><p> </p><p>Por cierto , ¿me podrías indicar en cual capítulo del manga se le ven los puntos a Zetsu si no es mucha molestia? Si dices que los tiene te creo pero es que los mangas que tendre yo se veran sucios y mal y me gutaria ver si me puedo bajar alguna version mejor escaneada</p><p>y si me dices el capitulo en concreto pues mejor que mejor.</p></div></blockquote><p>en el tomo 29, el capitulo no lo se porque no lo tengo delante ahora, pero tu mirate cuando aparezca zetsu en ese tomo (que saldra cuando diga que vienen invitados de konoha y tal) y lo veras, hay veces que los tiene y veces que no, la verdad es que no se que seran esas cosas, pero desde luego son invencion de kishimoto no del anime</p><p>te bajas los capitulos de ese tomo en los que salga zetsu, se bajan en nada, no se ahora mismo donde te los puedes bajar.</p></div></blockquote><p> </p><p>Tengo el manga enterito bajado hasta el 359 hehehe. Ahora me he visto a Zetsu y sí, se le ven 2 o 3 puntitos blancos en los primeros planos esos. Gracias.</p>\t\t\t\t\t</div>","date":"2007-06-23T19:40:00Z","page":219},{"id":9020810,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>joder que poco carisma tienen, espero que no sean asi de muermos</p></div></blockquote><p>La supuesta mujer es mona así bien mirada XD.</p><p> </p><p> </p><p>Por cierto , ¿me podrías indicar en cual capítulo del manga se le ven los puntos a Zetsu si no es mucha molestia? Si dices que los tiene te creo pero es que los mangas que tendre yo se veran sucios y mal y me gutaria ver si me puedo bajar alguna version mejor escaneada</p><p>y si me dices el capitulo en concreto pues mejor que mejor.</p>\t\t\t\t\t</div>","date":"2007-06-22T21:35:46Z","page":219},{"id":9006245,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>en la estatua se abren todos los ojos pero no tienen pupila todos, en ningun momento sale pupila en todos.</p><p>y eso es asi en el manga tambien.</p><p> </p></div></blockquote><p>Perdón pero he de discrepar. En los capitulos en los que se van abriendo los ojos por rimera vez se ven TODAS las pupilas. Si aun lo niegas hago la captura y listo que no me cuesta nada. Repasa los capitulos 10,11 y 12 por si acaso. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-06-21T23:51:46Z","page":218},{"id":8938476,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"POr cierto, ¿alguien me puede explicar los numerosos y bruscos cambios de animación de los akatsukis? <br /><br />Entiendo que no pueden contratar a un doblador en concreto hasta que se sepa mas un poco de cada personaje en el manga, caso del líder o el \"religioso\"(al que le jode no haber encontrado todavía su jinchuuriki) o el\"zombi\", no pongo nombres para no spoilear.Si os fijáis el doblaje del religioso y del líder es el mismo. Y me aventuraria a decir que tambien hacia de Deidara en el episodio ese de la cueva durante la primeraparte del anime, antes del relleno asesino ese que vino.<br /><br /><br />Pero a lo que yo me refiero es:<br />-A la estatua: Primero se ven todos los ojos puestos, luego solo 2 , como debe ser.¿A que se debe esto si en el manga ya se ve quesolo se abren 2? Con ojo me refiero a que este dibujado entero, con el iris o la pupila o como se llame XD.<br /><br />-Los ojos del líder: En algunos episodios previos, en el avance del quince, en el 15 mismamente ya le he visto como 4 ojos distintos.<br /><br />-Zetsu: La mayor chapuza.Me explico.La primera vez que aperece Zetsu es espiando a Gai y compañía antes de ir a la cueva, y en ese momento se hace un plano de su cara bien de cerca, así que la excusa de que estaba el plano muy lejos para dar detalles aqui no vale. Luego en el episodio en el que se va a comer al cuerpo falso de Kisame se ve su cara llena con tachuelas amarillas en la parte negra de la cara. ¿A que se debe esto?¿Quieren darle un aspecto selvático indígena caníbal con esos tatuajes en la parte negra del cuerpo o que? Porque me he estado repasando el manga y no sale nada de eso la pocas veces que sale.Su parte negra es negra negra. Y lo de que hable solo con la mitad blanca, y que la otra, la parte negra y mala supuestamente, no mueva los labios ni aún hablando , se lo habrán preguntado a Kishimoto porque eso del manga no se puede saber directamente.<br /><br /><br />¿Solo yo me he dado cuenta de esto? ¿O es que solo os fijais en el cuerpo de Sakura , eh, pájaros? XD\t\t\t\t\t</div>","date":"2007-06-17T20:27:07Z","page":218},{"id":8821178,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>pero estamos seguros de que tobi es muy fuerte?</p><p> </p><p>lo digo porque si antes no era miembro \"titular\" de akatsuki seria digo yo porque era mas debil que cualquiera de los otros, ya que de no ser asi no tendria mucho sentido, asi que yo creo que sera fuerte pero tampoco pasandose</p></div></blockquote><p> </p><p>A lo mejor no era \"necesario\" ni conveniente que fuese titular.Es decir, solo hacen falta , que se sepa, 8 titulares con anillo para hacer lo de la estatua ademas de que siendo asi, poquitos , han estado muchos años investigando y maquinando siendo pocos para no destacar.</p><p> </p><p> </p><p>Por cierto, lo de Tobi ya me lo imaginaba, algo en plan defensivo, invencible o defensa absoluta a su manera.A ver que hace para atacar....</p>\t\t\t\t\t</div>","date":"2007-06-09T20:45:21Z","page":30},{"id":8723785,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hwoarang106\" data-cite=\"Hwoarang106\"><div><p>el q diga q gaara sin el shukaku es una basura es q no tiene ni idea, por cierto juraria que lo que protege a gaara es la madre, no el shukaku.</p><p>Y volviendo al capitulo de esta semana, en cuantas viñetas matara sasuke a deidara¿?</p></div></blockquote><p> </p><p> </p><p>Sí, su madre, su padre y el espíritu santo XDDDDDD.</p><p> </p><p>La madre lo único que le inculcó fue esa actitud de egomaníaco asesino, pero ya se le pasa cuandpo conoce a Naruto.......Cosas de la juventud, ya se sabe.</p><p> </p><p> </p><p>En cuanto a lo de las viñetas, pasaran algunas hablando si eso, y no lucharan nada para dejarnos con los dientes largos XDDD. Pero vamos, supuestamente Sasuke viaja a la velocidad de la luz y Deidara es un lentorrín aún usando los pajarines, así que en teoría media viñeta de rayas inclinadas le vcale a Sasuke.....XD</p><p> </p><p>Pero vamos, para algo, digo yo, se ha llevado a Tobi consigo, probablemente atacaran conjuntamente, y Tobi utilizara algo , o bien que ralentice a Sasuke o algo que defienda a Deidara de algun modo.Sino, Deidara gastara bunshins o kawarimis (cambiazo con tronco XD) a lo bestia.</p>\t\t\t\t\t</div>","date":"2007-06-02T20:11:39Z","page":28},{"id":8714123,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Qué ganitas de ver en acción al jachondo de Tobi XDDDD.<br /><br /><br />En cuanto a Kabuto, parece que por fín se le puede ubicar perfectamente en toda la trama...y que pedazo de ubicación, señores, ubicación privilegiada. Es un clon mutante mal hecho de Orochi XDDDDD. Nah, en serio, esa cara dios.<br /><br />Esta saga promete, y por ahora va cumpliendo muy bien, lástima que el anime de esta parte lo veran nuestros nietos, calculo que , sin relleno lo haran por el capítulo 467, justamente XD.\t\t\t\t\t</div>","date":"2007-06-02T00:21:19Z","page":27},{"id":8628245,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cherub_Rock\" data-cite=\"Cherub_Rock\"><div><p>Mejor la que salia en un banner de Naruto Uchiha</p><p> </p><p>el lider de Akatsuki es..... Stewie Grifin <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Hablando en serio, me parece que la teoria Tobi/Obito estaria bien, pero como dice Folken Fanel le quitaria el sentido del Kakashi Gaiden.</p></div></blockquote><p> </p><p> </p><p>Edit: Boh putas ranas XD.</p><p> </p><p> </p><p><a href=\"http://img97.imageshack.us/img97/5840/stewiesi7ic5.png\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://img97.imagesh...tewiesi7ic5.png</a></p>\t\t\t\t\t</div>","date":"2007-05-26T21:41:06Z","page":24},{"id":8628008,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Yo espero que sea como he dicho antes, Deidara para Sasuke y Sakura( y futuros refuerzos) y Tobi para Naruto, Hinata y Yamato(y espero que Kakashi posteriormente, asi se \"confirmaría\" la teoria de Tobi/Obito)</p></div></blockquote><p> </p><p>A mí esa teoría de Tobo/obito me parece un camelo impresionante la verdad</p><p>XD. Anda que resucitar el destrozadito cuerpo de el \"buenazo\" de Tobi.....sería destrozar todo lo que viene a significar la saga de la historia de Kakashi. Obito representa el lado del bien y del compañerismo de manera muy significativa. Si le convertimos en un tio oscuro y malvado así porque sí, ya me espero cualquiero cosa:</p><p> </p><p>Rin es la miembro esa del pelo azul y la flor en la cabeza</p><p> </p><p> </p><p>El lider de akatsuki es el primo hermano de Naruto</p><p> </p><p> </p><p>El lider de akatsuki es Ebisu.</p><p> </p><p> </p><p>XD</p>\t\t\t\t\t</div>","date":"2007-05-26T21:20:35Z","page":24},{"id":8627854,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cherub_Rock\" data-cite=\"Cherub_Rock\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>que <strong class=\"bbc\">tobi y deidara </strong>pillaran a sasuke sólo</p></div></blockquote>En el capitulo se ve claramente a uno detras de naruto y a otro detras de sasuke.</div></blockquote><p> </p><p>Por eso mismo cada uno va en un pajaro de esos de arcilla.Van separados.Estoy contigo, es lo mas lógico.Hebi no entrara en acción en el proximo capitulo creo, sino mas adelante. Entiendase Hebi por Suigetsu, Karin o Juugo.</p>\t\t\t\t\t</div>","date":"2007-05-26T21:06:53Z","page":24},{"id":8428967,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que grande este capítulo......<br /><br />Me encanta Akatsuki en serio XD Se mean en los mil y un shinigamis esparidos por ahí en Bleach.En vez de fragmentar el carisma, juntarlo todo en unos pocos y hypearlos a lo grande como hace Kishimoto.Pero bueno, es una opinión mia y no quiero entrar en debate...<br /><br /><br />Por cierto: <br /><br />\"los hermanos de la nieba\"<br />+<br />\"el hermano de Sai\"<br />+<br />\"el entrenamiento de Sai al estilo de la niebla\"<br />=<br />Las piezas van encajando poco a poco y mi teoría de Suigetsu como hermano de Sai va pillan solidez.....o es que Suigetsu tenía un hermano y ese sí que era el colega de Sai.<br /><br />Una dudilla:<br /><br />Juugo de Tenpin.....¿ein? ¿Que es eso de Tenpin? ¿El nombre de una aldea oculta no traducido? He leido el raw de Kuroi Manga.<br /><br />Mis videncias para los siguentas capítulos:<br /><br />Deidara, y Tobi están muy ociosos ahora que ya han cazado a sus respectivos Jinchuurikis, así que no me extrañaría nada verlos aparecer pronto. Ademas Deidara se ponia así muy en plan interesante al final de este capi.Parece que la identidad del Akatsuki pendiente , el de la flor en la cocorota, o \"la\", no saldrá hasta mucho mas adelante, probablemente como compañera del líder, (que pájaro eh? XD).<br />Y no se me ocurre nada más XD.\t\t\t\t\t</div>","date":"2007-05-12T19:06:02Z","page":21},{"id":8419992,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>-Orochimaru abandonó Akatsuki hace 10 años....teniendo en cuenta que Itachi lo derrotó mientras estaba ahí, eso hace pensar que Itachi lleva como mínimo 10 años en la organización, es decir, con 10-11 años ya estaba en askatsuki(recordemos que mató a su clan con 13, asi que ya estaba dentro cuando los mató....)</p></div></blockquote><p>O eso, o es una de esas incoherencias de las que ya hablaste una vez XDDDD.</p>\t\t\t\t\t</div>","date":"2007-05-11T22:07:11Z","page":21},{"id":8323675,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Folken, creoque te has equivocado al quotear XD</p><p> </p><p>Buen capitulo el 12, lo deja todo a punto para las peleas esperadas por todos los que seguíamos el manga...a partir de ahora todo es acción, y de la buena, todavía nos espera uno de los mejores combates de la serie.</p></div></blockquote><p> </p><p>Coño es verdad xD.</p><p> </p><p>Bueno la pregunta al aire que la responda quien quiera:</p><p> </p><p> </p><p>¿Han cambiado de actor de doblaje de Kisame, ese tan chuloperas que tenia en las primeras apariciones de Akatsuki con la pareja Itachi-Kisame?</p>\t\t\t\t\t</div>","date":"2007-05-04T22:03:25Z","page":210},{"id":8322275,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AR_Shinji\" data-cite=\"AR_Shinji\"><div><p>hehehehehhe tiempo al tiempo XD</p></div></blockquote><p>¿Se la han cambiado desde la saga de la búsqueda de Tsunade?</p>\t\t\t\t\t</div>","date":"2007-05-04T20:52:58Z","page":210},{"id":8240127,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>¿y que es eso de que karin hizo \"algo\" con sasuke..... XD ?</p></div></blockquote><p>Sin duda lo mejor del capítulo XDDDDDDDDDD</p><p> </p><p>Y la aparición de Akatsuki claro esta, aunque yo esperaba con ansia que fuese otra pareja, o algun miembro nuevo/desconocido lo proximo que apareciese....en fin, pero una pelea Akatsukiana se agradece jeje.</p><p> </p><p> </p><p>Aunque en cuanto al tema de lo que hizo Karin... ¿La frase que dice Suigetsu esta bien traducida? Porque a ver si va a decir que Karin \"siente algo\" hacia Sasuke y Suigetsu lo sabe, en vez de \"hizo algo\" y Suigetsu lo sabe y nos estamos montando ya películas XDDDD. No se sime explico bien....</p><p> </p><p>¿Como es la frase en la raw en ingles? Es que me da pereza descargarla XD.</p>\t\t\t\t\t</div>","date":"2007-04-28T19:12:01Z","page":19},{"id":8147159,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Eso de la peli ya me lo imagino:<br /><br /><br />Naruto entre saga y saga descubre la guarida de Akatsuki por casualidad y resulta que son unos Akatsukis impostores y le secuestran y los de Konoha tienen que ir a buscrale le rscatan, los impostores son solo unos narutards por sasukes y final feliz.\t\t\t\t\t</div>","date":"2007-04-21T19:26:42Z","page":208},{"id":8137783,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><p>Lo del Mange de Itachi no prueba nada, Kakashi nos ha demostrado que no hace falta matar a tu mejor amigo para desarrollar el Sharingan. Es que eso era una chorrada. ¿Por qué diablos matar a tu mejor amigo te hace desarrollar el MS? ¿Hay un poder divino que te dice: \"muy bien, prueba superada, has ganado un MS\"? En todo caso hubiese tenido lógica que el sentir un dolor igual al de perder a tu mejor amigo te haga evolucionar el sharingan, pero para eso no haría falta matar a tu mejor amigo, con darlo por muerto, odiarlo para siempre o algo así valdría. </p><p> </p></div></blockquote><p>Pero Kakashi ha demostrado el sharingan ese raro pero NO el Mangekyou....</p><p>Ademas, en NAruto hasta invocan sapos que hablan que coño, claro que por matar a algún amigo superas una prueba de voluntad contra tu propia ética y eso puede afectar el flujo de chakra del celebro......!que ostias! Kishi lo ha hecho así y punto, por mucha chorrada que parezca XDDDDDD.</p></div></blockquote><p>Bueno, en muchos sitios al de Kakashi lo llaman Mangekyo (incluso en la wikipedia <a href=\"http://en.wikipedia.org/wiki/Kakashi_Hatake\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://en.wikipedia..../Kakashi_Hatake</a>), aunque parezca diferente. Es más, cuando se enfrenta a Itachi la segunda vez hablan de ello. </p><p> </p><p>Sobre lo de matar a tu mejor amigo, es que ya lo he dicho, mi experiencia despues de leer tantos libros y ver tantas peliculas me hace desconfiar de lo primero que me dicen, sobre todo si no lo encuentro lógico. Obviamente puedo equivocarme y que Kishimoto no sea del tipo de autores que te engañan al principio para luego dar un giro bestia en la historia. </p><p> </p><p>Pero que me da igual <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Yo solo propongo una teoria, no estoy diciendo que sea cierta, ni siquiera probable, solo digo que podría ser porque encaja con la historia. No es para que se arme la que se ha armado, la verdad.</p></div></blockquote><p>Asi que fuiste tu quien la armó en un principio eh pillinnnnn???? XDDDDDD</p><p> </p><p> </p><p>Si es que sois unos enredas  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-04-21T00:06:02Z","page":17},{"id":8137510,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><p>Lo del Mange de Itachi no prueba nada, Kakashi nos ha demostrado que no hace falta matar a tu mejor amigo para desarrollar el Sharingan. Es que eso era una chorrada. ¿Por qué diablos matar a tu mejor amigo te hace desarrollar el MS? ¿Hay un poder divino que te dice: \"muy bien, prueba superada, has ganado un MS\"? En todo caso hubiese tenido lógica que el sentir un dolor igual al de perder a tu mejor amigo te haga evolucionar el sharingan, pero para eso no haría falta matar a tu mejor amigo, con darlo por muerto, odiarlo para siempre o algo así valdría. </p><p> </p></div></blockquote><p>Pero Kakashi ha demostrado el sharingan ese raro pero NO el Mangekyou....</p><p>Ademas, en NAruto hasta invocan sapos que hablan que coño, claro que por matar a algún amigo superas una prueba de voluntad contra tu propia ética y eso puede afectar el flujo de chakra del celebro......!que ostias! Kishi lo ha hecho así y punto, por mucha chorrada que parezca XDDDDDD.</p>\t\t\t\t\t</div>","date":"2007-04-20T23:28:23Z","page":17},{"id":8136728,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>espera, ¿shisui? ¿quien es ese pollo? XDDDD refrescame la memory card anda porfa XD.</p><p> </p><p>Ademas no tienen porque estar los 3 \"vivos\" hehehe.</p></div></blockquote><p>El mejor amigo de Itachi, según los policias que van a acusarlo \"era uno de los mejores ninjas del clan, su velocidad era temida por todos\". Se supone que se suicidó dejando esta carta:</p><p> </p><p>\"Estoy cansado de esta misión, si esto continua no habrá futuro para los Uchiha... ni para mi. Ya no puedo seguir este camino\". </p><p> </p><p>Acusan a Itachi de matarlo porque ambos faltaron el día anterior a la reunión del clan y, aunque existe una carta de suicidio y que es su letra, dicen que alguien con el Sharingan se podría imitar.</p></div></blockquote><p> </p><p>¿Pero su muerte no se confirma al ver que Itachi tiene el Magekyou?</p><p> </p><p>Yo a este le tenia por muerto muerto de verdad....La leche aqui va a estar vivo hasta Obito y el tercerhokage y no os hemos enterado XDDD.</p>\t\t\t\t\t</div>","date":"2007-04-20T22:20:29Z","page":17},{"id":8136530,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Me leo el 351, vengo a comentar cosillas sobre juugo que parece ser un pedazo de pan y me encuentro que teneis montado una riña digna de los narutards mas fanaticuchos XDDDDDDD.No estropeéis el post signiores XDDDD.</p><p> </p><p> </p></div></blockquote><p>¿Hay ya alguna speed o te lo has leido de un foro?</p></div></blockquote><p>Entra en anbu archives....creí que tos vosotros sacabas los spoilers y demas de ahí....</p></div></blockquote><p>Ok, gracias. Yo lo que suelo ver es NarutoUchiha.</p><p> </p><p>Sobre tu teoria: lo que se encuentra debajo del tatami secreto de los Uchiha es, textualmente: \"el verdadero secreto\", el para qué se usaban en un principio las tecnicas oculares de los Uchiha.</p><p> </p><p>Ah, un apunte más sobre la mia <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Según mi teoria, la tercera persona que domina el Mangekyo Sharingan obviamente es Uchiha Shisui, fueron las palabras de Itachi las que me hicieron pensar que estaba vivo. Si todo el clan murió aquella noche y Itachi le dice a Sasuke que cuando él domine el MS serán 3 en esta era, solo queda o un Uchiha desconocido o Shisui.</p></div></blockquote><p>Uchiha.....Madara....</p><p> </p><p> </p><p> </p><p> </p><p>espera, ¿shisui? ¿quien es ese pollo? XDDDD refrescame la memory card anda porfa XD.</p><p> </p><p>Ademas no tienen porque estar los 3 \"vivos\" hehehe.</p>\t\t\t\t\t</div>","date":"2007-04-20T22:03:16Z","page":17},{"id":8136391,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asran\" data-cite=\"Asran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p>Me leo el 351, vengo a comentar cosillas sobre juugo que parece ser un pedazo de pan y me encuentro que teneis montado una riña digna de los narutards mas fanaticuchos XDDDDDDD.No estropeéis el post signiores XDDDD.</p><p> </p><p> </p></div></blockquote><p>¿Hay ya alguna speed o te lo has leido de un foro?</p></div></blockquote><p>Entra en anbu archives....creí que tos vosotros sacabas los spoilers y demas de ahí....</p>\t\t\t\t\t</div>","date":"2007-04-20T21:51:19Z","page":17},{"id":8136378,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Itachi91\" data-cite=\"Itachi91\"><div><p>Yo creo que Itachi mató a su clan porque estaba hasta los cojones de ellos,simplemente.No hay que darle más vueltas X-DX-D</p></div></blockquote><p>Sí pero la sala esa todavía es una mini incógnita así de pasada de la que nadie habla y creo que a Kishi eso le interesa para darle caña cuando llegue el momento.</p>\t\t\t\t\t</div>","date":"2007-04-20T21:50:14Z","page":17},{"id":8136091,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me leo el 351, vengo a comentar cosillas sobre juugo que parece ser un pedazo de pan y me encuentro que teneis montado una riña digna de los narutards mas fanaticuchos XDDDDDDD.No estropeéis el post signiores XDDDD.<br /><br /><br />En fin , no voy a ser menos y propongo me teoría sobre porque Itachi mato a su clan, que hace tiempo que quiero comentar algo sobre ello:<br /><br />Itachi mata a su clan porque está hasta los huevos de que le utilizen como herramienta por su condición de genio para conseguir el \"objetivo del clan para recuperar su antgua grandeza\"......¿y cual es ese objetivo?<br /><br /><br />\"Sasuke, ve a la sala de reuniones, el septimo tatami por la derecha encontraras la sala con LA VERDAD\"<br /><br /><br />Sasuke tras la noche de la masacre va a la sala secreta del clan, lee el pergamino y suelta \"Así que era eso......\"<br /><br /><br /><br />¿¿¿¿¿¿¿??????¿¿¿¿¿¿???????<br /><br />Teoría de conexión chuskera:<br /><br />El clan Uchiha tenía planeado usar a Itachi como topo en las esferas militares de konoha, saber sus movimientos para organizar un golpe de estado Uchihero para hacerse con el poder de la aldea y convertirla en la aldea oculta del abanico. <br /><br />Pero tal y como esta el panorama en la actualidad llega Sasuke, ZAS se vengade Itachi dandole por saco, ZAS se carga al equipo de Naruto (hipoteticamente debe salir mal por ser un shonen XD) , y tras ello, que no pasara nunca, resurgira el clan Uchiha (\"mi ambicion es matar a cierta persona y el resurgimiento de mi clan\") y conquisatara a todas las aldeas y con ello \"conseguira traer la paz a este mundo\".<br /><br />¿y que pintan sus colegas en este plan? Suigetsu y Juugo como sobcomandantes y Karin.......yo que se.....\"Dar muchos hijos no jutsu\" XDDD\t\t\t\t\t</div>","date":"2007-04-20T21:28:33Z","page":16},{"id":7941858,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Por supuesto, creo que el que sa colao ha sido Folken Fanel XD</p></div></blockquote><p>Es que en el quote nuestro no hablabamos de Kabuto ni de ninguna situación sino de Akatsuki y de anillos XDDDDDDD.Y el suelta eso de KAbuot escapando de nosecual situación....¿me equivoco?</p></div></blockquote>el lo que he quoteado decis que a un akatsuki no le costaria nada cargarse a kabuto y cojer el anillo de orochimaru, y yo digo que kabuto seguramente escaparia, no se que es lo que no entiendes <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></blockquote><p>Ah coño, Ya lo he visto....XDDDDDDDDDDDD Mea culpa sorry. </p><p> </p><p> </p><p>Pues yo creo que ya se ha escapado demasiadas veces leñe. Sería alargar su vida demasado ¿no? Lo unico que nos queda saber de él es su orígen natal......</p>\t\t\t\t\t</div>","date":"2007-04-07T19:04:01Z","page":12},{"id":7941692,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Por supuesto, creo que el que sa colao ha sido Folken Fanel XD</p></div></blockquote><p>Es que en el quote nuestro no hablabamos de Kabuto ni de ninguna situación sino de Akatsuki y de anillos XDDDDDDD.Y el suelta eso de KAbuot escapando de nosecual situación....¿me equivoco?</p>\t\t\t\t\t</div>","date":"2007-04-07T18:50:33Z","page":12},{"id":7932938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Si han estado años sin el anillo de orochimaru no creo que sea tan importante como para ser fundamental para el ritual de extracción...además, a Shukaku lo extraen sin Orochi(y obviamente, sin su anillo...)</p></div></blockquote><p>Sí es verdad.Pero una cosa es extraer, y otra muy distinta invocar y controlar a las bestias, y fijo que para ello necesitarán los 10 anillos, si no, ya habrian invicado por lo menos a una para buscar a las demas, y en la reunión dijeron que matar a Orochimaru era necesario tarde o temprano.</p></div></blockquote><p>Hmmm, tal vez....de todas formas, el anillo ya lo tienen ganao...no ceoque le cueste mucho a un akatsuki cepillarse a Smithers...</p></div></blockquote><p>sinceramente no me imagino a kabuto sin poder escapar de una situacion</p></div></blockquote><p>Y este quote a que viene???? XDDDD te has equivocao creo.....</p>\t\t\t\t\t</div>","date":"2007-04-07T00:16:59Z","page":12},{"id":7932511,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Si han estado años sin el anillo de orochimaru no creo que sea tan importante como para ser fundamental para el ritual de extracción...además, a Shukaku lo extraen sin Orochi(y obviamente, sin su anillo...)</p></div></blockquote><p>Sí es verdad.Pero una cosa es extraer, y otra muy distinta invocar y controlar a las bestias, y fijo que para ello necesitarán los 10 anillos, si no, ya habrian invicado por lo menos a una para buscar a las demas, y en la reunión dijeron que matar a Orochimaru era necesario tarde o temprano.</p>\t\t\t\t\t</div>","date":"2007-04-06T23:36:44Z","page":11},{"id":7932359,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Tampoco se sabe qué utilidad tienen los anillos....a ver si se deciden los Akatsuki a ira por el de Hidan y el de Kazuzu( me huelo a invasión a Konoha)</p></div></blockquote><p>Hombre, sin el anillo no se puede ser miembro importante, y sin el no se puede hacer el ritual de la extracción de los demonios.El meñique izquierdo siempre está vacío casualmente (¿?) en las extracciones:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://upload.wikimedia.org/wikipedia/en/f/fc/Akatsukihand.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Así que, esa es la función principal de los anillos me atrevería a decir.....y quizas para comunicarse, como hizo el jefe en el capi de la muerte de Asuma.</p>\t\t\t\t\t</div>","date":"2007-04-06T23:24:45Z","page":11},{"id":7932188,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><p> </p><p> </p><p>Miedo me dáis ya con el temita de clonaciones de la mano pocha esa XDDDDD.Preferiría que Kabuto fuese a konoha con el rabo entre las piernas aparentemente, pida refugio a Tsunade a cambio de info y ayuda contra Orochi/Sasuke y luego si hipotéticamente vuelve Orochimaru desde dentro de Sasuke pues que vuelva a traicionar a Konoha (por eso dije \"aparentemente\") y vuelva a su lado.Ala.XD.</p></div></blockquote><p>Esque, por mi parte, no veo claro que Orochi esté dentro de Sasuke, la traducción es muy ambigua. Tal vez si, tal vez no....</p><p> </p><p>Por mi parte creo que la mano va atener un papel fundamental en la vuelta de orochi( si esque vuelve...)</p></div></blockquote><p> </p><p>La mano, la mano...yo daría mas importancia al ANILLO mas que a la mano  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>no se si me entiendes...</p>\t\t\t\t\t</div>","date":"2007-04-06T23:09:42Z","page":11},{"id":7931962,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Una cosa que he estado pensando...se supone que el sello maldito es la \"linea sucesoria\" de Juugo(lo sacaron a partir de su sangre), ¿es posible que uno de los experimentos de orochi fuera poder adquirir lineas sucesorias mediante ingenieria genética y no mediante cambio de cuerpo? sería un puntazo....imaginaos que Orochi lo tuviera to preparao, se ha \"dejado ganar\" ante Sasuke, ahora kabuto clona a Orochi con la mano putrefacta y los manipula genéticamente para que tenga todas las lineas sucesorias  de gente como Sasuke o Juugo....</p><p> </p><p>quizás se me vaya un poco la pinza, pero teniendo en cuenta lo fan que es Kishi de Toriyama y la influencia de DB(Orochi=célula)</p></div></blockquote><p> </p><p>Miedo me dáis ya con el temita de clonaciones de la mano pocha esa XDDDDD.Preferiría que Kabuto fuese a konoha con el rabo entre las piernas aparentemente, pida refugio a Tsunade a cambio de info y ayuda contra Orochi/Sasuke y luego si hipotéticamente vuelve Orochimaru desde dentro de Sasuke pues que vuelva a traicionar a Konoha (por eso dije \"aparentemente\") y vuelva a su lado.Ala.XD.</p>\t\t\t\t\t</div>","date":"2007-04-06T22:51:16Z","page":11},{"id":7931796,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bleh, podían haber enseñado a juugo ya del todo en la última paginilla por lo menos. Se ve que Kishi esta un poco agotado de dibujar líneas tras la batalla de kakuzu, lo cual es muy comprensible XDDDDD.Ahora habra uno o dos capitulillos en plan blablabla, naruto curandose el brazo......No va a haber caña hasta dentro de un mes fijo. Al menos, no habra si juugo no empieza a dar guerra en cuanto se lo encuentren, si es que la puerta la abre la señorita Karin.\t\t\t\t\t</div>","date":"2007-04-06T22:38:49Z","page":11},{"id":7915821,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Folken Fanel\" data-cite=\"Folken Fanel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Lo he visto comentado en otros foros....y podría ser...pero no tiene los dientes serrados, además de que nunca se ha mencionado que Sai fuera de la Niebla....tal vez nos sorprendan..</p></div></blockquote><p>En la primera foto no se le ven los dientes mucho que digamos, y ya dije que en un capi dijeron que en Raíz entrenaban al estilo de la niebla, ademas, en raíz pillan a desheredados y crian bebes abandonados y demas.....quizas hicieron un traslado entre aldeas o yo que sé. Yo apuesto por que sean la misma persona.Ya se verá jejeje.</p></div></blockquote><p>Habrá que esperar a que se encuentren el equipo de kakshi y el de Sasuke...Suigetsu ya tienes dos razones de existencia...confirmar su parentesco con Sai y dar informacion sobre Kisame y los Shinobi Gatana.</p></div></blockquote><p> </p><p>Por cierto, lo de los shinobi gatana siempre me ha parecido un tema secundario que está por ahí en plan guay. ¿Crees que Kishimoto presentará a los 7 ninjas espadachines o dejará que los señores de Gonzo  se sigan inventando ninjas de relleno como el necrófilo ese del relleno?</p>\t\t\t\t\t</div>","date":"2007-04-05T20:09:16Z","page":10},{"id":7915644,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Lo he visto comentado en otros foros....y podría ser...pero no tiene los dientes serrados, además de que nunca se ha mencionado que Sai fuera de la Niebla....tal vez nos sorprendan..</p></div></blockquote><p>En la primera foto no se le ven los dientes mucho que digamos, y ya dije que en un capi dijeron que en Raíz entrenaban al estilo de la niebla, ademas, en raíz pillan a desheredados y crian bebes abandonados y demas.....quizas hicieron un traslado entre aldeas o yo que sé. Yo apuesto por que sean la misma persona.Ya se verá jejeje.</p>\t\t\t\t\t</div>","date":"2007-04-05T19:55:30Z","page":10},{"id":7915392,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hey, a ver qué os parece este \"parecido razonable\":<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i99.photobucket.com/albums/l307/Darkthrone_01/Naruto_v35_c310_p15.jpg' alt='Imagen Enviada'  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i99.photobucket.com/albums/l307/Darkthrone_01/Pag03.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2007-04-05T19:39:52Z","page":10},{"id":7838385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Yo creo que kabuto vaa clonar a orochi a partir dela mano  putrefacta que hay en el laboratorio.</p><p> </p><p>Recordemoos que Sai es de la Raiz de ANBU y esa trama está todavía descolgadda, ya veremos que relacióon ttiene con el futturoo. SSobre Suigetsu, no creo que sea el hermano, nunca se mencioonó  que fueran de la Niebla..</p><p> </p><p>Sobre karin......para qué añadir más si lo has clavao XD</p><p> </p><p>Yo apostaría por Kisame e Itachi en cuanto a Akatsukis</p><p> </p><p>Sobbre Hiidan, yo voto porque Zetsu sse lo zampe, no cro que Akkatsuki quiera un miembro al que ya le han \"cogido el truco\" y que ha sido vencido por un chuunin</p></div></blockquote><p>Coño, es verdad, la mano de Orochi no me acordaba......¿Pero meter clones en una historia donde ya se ha visto que sobran demasiadas cosas de otros géneros ? no se....Mas bien se usara algo en plan sellos o quitar sellos mentales como lo de sasori, lo del lider de akatsuki para contactar con el resto....</p><p> </p><p> </p><p>Sobre la trama de Denzo dices que esta descolgada, pero no se, falta ver porque el momia ese esta asi de repercutio y poco mas, ya se ha visto que no es \"traidor\"  100%, solo quiere ver a Sasuke en el tanatorio. Y no me digas que Suigetsu no es clavado a el tio que recuerda Sai en uno de esos mometos light en que se vuelve bueno:pelo liso semilargo y con puntas así.....Y recuerdo que mencionaron algo sobre el entrenamiento de Sai en Raiz: que era un entrenamiento igualito al del la aldea de la niebla, es decir, todos en un redil y que empiece el Battle Royale XDDD.Yo le ve la relación.....ya se verá.</p><p> </p><p> </p><p>Y en lo de Hidan estoy de acuerdo en eso de que \"le han cogido el truco\".Pero es que yo le he cogido cariño a él y a sus piques XDDDD, espero que vuelva a aparecer aunque dea en plan sandwich de Zetsu jeje.</p>\t\t\t\t\t</div>","date":"2007-03-31T22:42:45Z","page":9},{"id":7838145,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Nas, me he puesto al día con el manga y he decidido formar parte de este post jeje.<br /><br /><br />Sobre Orochimaru: Esto no acaba con un simple genjutsu de Sasuke, Kabuto es un fanático, y no da señales de estar muerto así que, la serpenteja volverá, y lo mas probable es que lo haga en el ultimo mmento, puede que tras la rehabilitación de Sasuke XD o tras la derrota del señorito piercings lider de Akatsuki.<br /><br />Sobre Suigetsu: Este es el \"hermanico\" de Sai sí o sí.Sino Sai ya no daría mas juego en la historia (ahora que es bueno y tal) na mas que para unos cuantops chistes malos sobre las relaciones sociales.<br /><br />Sobre Karin: Doble personalidad? o es un puton? XDDDD Me parece sexy, pero en algunas viñetas parece un poco rara.. las que vienen para el final.El primer plane de ella mola, pero el resto del capítulo...pse...<br /><br />Sobre Juugo:¿Otro con pelo blanco? XD Espero que saque una portada a color pronto que no me imagino las pintas de estos colegas.<br /><br />Apuestas para la próxima aparición de Akatsuki, mis héroes XD: O bien nueva pareja (zetsu/el que falta por ver junto con algun nuevo integrante)<br />o bien los señores Itachi y kisame contra los enreas estos que se estan formando (Sasuke y cia).<br /><br /><br />Por cierto, habndo de muertes aparentes, ¿ninguno da dos duros por Hidan?  Os recuerdo que el platígrado de Zetsu puede ir bajo tierra y puede recuperar a Hidan si no es que se lo come antes XDDDDDD. No se su anillo es importante y tal ademas de que la amenaza final de Hidan hacia  Shikamaru no parecía en plan para asustar nada mas.\t\t\t\t\t</div>","date":"2007-03-31T22:24:08Z","page":9}]}