{"id":-1569386708,"name":"Melkor_18","date":"21 Oct 2007","messages":2674,"threads":[],"posts":[{"id":26951110,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Flipo, Armadillo insulta gravemente a otro forero y es un \"amazo\"?<br />Lo primero que le tenia que caer es la definitiva a Armadillo por pasarse tres pueblos, y despues borrar los mensajes de la gente que le deja en un pedestal, y no gente de poca antiguedad, no, gente con muchos mensajes por aqui... definitivamente este foro es especial.\t\t\t\t\t</div>","date":"2010-11-03T22:20:55Z","page":60},{"id":26950449,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Yo es que aprendi la leccion, todas mis expulsiones han tenido que ver con este subforo o con el futbol, asi que mido mucho mas mis palabras, paso de que me expulsen por escribir cosas en caliente.\t\t\t\t\t</div>","date":"2010-11-03T21:54:49Z","page":51},{"id":26950142,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Mas de uno que celebro los goles del milan se ha comido un owned al final xD\t\t\t\t\t</div>","date":"2010-11-03T21:42:47Z","page":46},{"id":26949865,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Estas cosas solo las puede hacer Howard Webb, por dios, este hombre no vale ni para arbitrar la 5ª division de su pais xD\t\t\t\t\t</div>","date":"2010-11-03T21:32:24Z","page":36},{"id":24380479,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Aunque haga apenas dos años y medio que estoy registrado, sigo este foro desde mucho antes, y este es el tema que mas me ha atraido de este foro, y ha habido unos cuantos mas que interesantes.<br /><br />Enhorabuena, te lo mereces, por tener en vilo a un foro completo, por la forma de redactar tan buena que tienes y por crear historias realmente adictivas. Mucha suerte con los examenes y mas aun con tu futura novela.<br /><br />Gracias por los buenos ratos que he pasado leyendo las actualizaciones  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />PD: No suelo decir estas cosas pero esto lo merece: ¡Yo estuve aqui!\t\t\t\t\t</div>","date":"2010-04-23T21:50:20Z","page":145}]}