{"id":-158140489,"name":"Catalonian Knight","date":"23 Jun 2007","messages":4019,"threads":[],"posts":[{"id":39515371,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p> </p><p>Ese blindaje no vale de una mierda porque blinda a una por encima del resto. Y a eso se le llama hacer trampa. Y claro, pasa lo que pasa, que la mayoría de catalanes vota un estatuto que proteje SU lengua y la Costitución que se suponía que era para proteger al catalán lo que hace es tumbar precisamente el estatuto que iba a protegerlo realmente. Igual tomar el pelo al personal haciéndole creer que los burros vuelan sea un deporte divertido, pero en este caso mejor dejarlo.</p><p> </p></div></blockquote><p>Siento curiosidad ¿que modificaciones harías en la constitutción Española para proteger el catalan?.</p><p> </p><p>De todas maneras no se que estatuto estás hablando. Te lo digo en serio, estoy bastante desconectado de ese aspecto.</p><p> </p></div></blockquote><p>Pues la verdad es que precisamente en este aspecto no hace falta reformar la Constitución para proteger una lengua oficial de un terrotiro del estado, basta con que el gobierno de turno respete la Constitución y no utilice las leyes aritrariamente ni haga ingeniería jurídica...</p><p> </p><p>148.1. Las Comunidades Autónomas podrán asumir competencias en las siguientes materias:</p><p> </p><p>148.1.17.ª El fomento de la cultura, de la investigación y, en su caso, <strong class=\"bbc\">de la enseñanza de la lengua de la Comunidad Autónoma.</strong></p><p> </p><p>¿Qué significa esto? Pues lo que ha significado toda la vida de Dios en este país, que la enseñanza de la lengua corresponde en exclusiva a las CCAA que tengan dicha competencia, excepto por lo que marque:</p><p> </p><p>Artículo 149</p><p> </p><p>1. El Estado tiene competencia exclusiva sobre las siguientes materias:</p><p> </p><p>1.ª La regulación de las<strong class=\"bbc\"> condiciones básicas</strong> que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.</p><p> </p><p>¿Qué quiere decir esto?</p><p> </p><p>Pues que el estado tiene la obligación de fijar una ley de bases que regule y que se encargue de que todos los españoles conozcan la lengua española. Esto no es una competencia exclusiva para legislar en materia lingüística al antojo del gobierno, sino que se tiene que abstener de legislar en exceso y definir únicamente unas líneas básicas, las cuales deberán ser desarrolladas por las CCAA como les de la gana.</p><p> </p><p>Vamos, que para proteger el catalán no hace falta inventar nada, basta con ajustarse a la ley, cosa que la ley Wert no es precisamente lo que hace, y utiliza la ley de bases como principio estructural de la enseñanza lingüística, algo completamente prohibido y anticonstitucional, que como es obvio será recurrido al TC.</p><p> </p><p>Por cierto, lo que sí se debería regular es la ley de bases en general, porqué no tiene una limitación expresa y únicamente se regula cuando hay conflictos gracias a la jurisprudencia del TC. Lo que pasa es que hasta ahora no había sido tan descarado...</p>\t\t\t\t\t</div>","date":"2013-11-07T18:23:25Z","page":823},{"id":37122238,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Supongo que te referirás a Polonia, en el último ridiculizan que Mas utilize \"el ataque contra el soberanismo\" como excusa para todo, no me imagino ninguna autonómica haciendo algo parecido, la verdad. </p><p>www.youtube.com/watch?v=bKZeEUxcKiA#t=29m15s</p><p> </p><p>Pero vamos, ya te digo que con ver los telediaros te enteras bastante bien de la mierda que hay aquí, pero más allá de estos, en las entrevistas que le hacen a Mas o a los consejeros de CiU no les dan precisamente masajes.</p><p> </p></div></blockquote>No entro en si una autonómica es más o menos objetiva, pero lo que si se es que Tv3 cojea de lo mismo. Si no para que estas cosas <a href=\"http://www.vozbcn.com/2013/01/21/137462/generalidad-tv3-supervisaran-gaudi/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Premis Gaudi</a><p> </p></div></blockquote><p>A ver, no te confundas.</p><p> </p><p>TV3 depende como cualquier TV pública de la administración a la que está adscrita, en este caso la Generalitat.</p><p> </p><p>La Generalitat tiene entre sus administraciones y organismos, Empresas públicas, como las aguas, o Corporaciones, como lo es la Corporación de medios audiovisuales.</p><p> </p><p>La direción de TV3 poco puede hacer si le vienen los jefazos de la Generalitat, o los tíos de la Corporación, que a su vez es miembro de la FORTA, y le dicen que haga esto o aquello.</p><p> </p><p>Pero en cambio, TV3 aprovecha cualquier oportunidad para mostrar su autonomía editorial cuando realiza programas no supervisados por \"censores\" como Polonia, Crackovia, Àgora, etc...donde si mete bulla y de la buena por todos los costados. Yo aun no he visto ninguna otra TV que sea capaz de hacer lo mismo, y La Sexta, por si pensáis en alguna que se meta con todos, no le llega ni a la zuela a TV3 en este aspecto.</p>\t\t\t\t\t</div>","date":"2013-02-24T22:27:59Z","page":505},{"id":37121843,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Supongo que te referirás a Polonia, en el último ridiculizan que Mas utilize \"el ataque contra el soberanismo\" como excusa para todo, no me imagino ninguna autonómica haciendo algo parecido, la verdad. </p><p>www.youtube.com/watch?v=bKZeEUxcKiA#t=29m15s</p><p> </p><p>Pero vamos, ya te digo que con ver los telediaros te enteras bastante bien de la mierda que hay aquí, pero más allá de estos, <strong class=\"bbc\">en las entrevistas que le hacen a Mas o a los consejeros de CiU no les dan precisamente masajes.</strong></p><p> </p></div></blockquote><p>En esto difiero bastante, pero bastante.</p><p> </p><p>Por ejemplo, en los Matins, las entrevistas que hacen a dirigentes de Ciu, incluido Mas, son análogas a un mar en calma, e incluso a veces Arianna necesitaría un babero. Por el contrario, a Junqueras o a Camacho, por nombrar 2 ideologías contrapuestas, solo les hace falta pasarlos por el cuchillo...</p><p> </p><p>Aunque por otro lado, en Àgora, las entrevistas si que son mucho más \"objetivas\".</p><p> </p><p>TV3 tiene unos telediarios muy parciales y aunque hacen hincapié en todos los temas que afectan a la clase política catalana, sean del color que sean, se les nota y mucho el enfoque que dan a unos y a otros. Aparte de que en el ámbito internacional son igual de malos y manipuladores que la resta.</p><p> </p><p>Pero en documentales y programas de información \"alternativos\" si que son bastante rigurosos, llegando a ser muy objetivos y sin casarse con nadie.</p><p> </p><p>Yo, después de haber visto canales como Canal 9, Telemadrid o Aragón TV, por mencionar públicos, e incluso los canales privados tipo Antena 3, Tele 5 o la Sexta, me quedo y de largo, con TV3. En algunos aspectos están casados con quien no deberían, pero en su mayoría demuestra una profesionalidad excepcional y un altísimo nivel que aun no he llegado, ni siquiera acercarse, a las demás TV que he visto de España.</p>\t\t\t\t\t</div>","date":"2013-02-24T21:56:30Z","page":505},{"id":37120515,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>No miras mucho tv3, no?</p><p> </p></div></blockquote>TV3 es...<p>-Un canal autonómico.</p><p>-Un canal público.</p><p>-Un canal controlado por CiU.</p><p> </p><p>No, no veo TV3, pero si he visto TeleMadrid, Canal9 y como no, Canal Sur, así que se puede decir que se de qué pie cojean las televisiones autonómicas.</p><p> </p><p>Prefiero cortarme un pie antes que darle credibilidad a un medio autonómico.</p><p> </p><p> </p></div></blockquote><p>Pues antes de opinar sobre según que cosas deberías de informarte, porque luego metes la pata como ahora.</p><p> </p></div></blockquote><p>A ver...seamos sinceros.</p><p> </p><p>TV3 no se caracteriza principalmente por la objetividad de sus telediarios eh <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Otra cosa es que luego tv3 tenga programas que difieran bastante de su contenido y línea editorial del telenoticias.</p>\t\t\t\t\t</div>","date":"2013-02-24T20:08:08Z","page":505},{"id":36306899,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalonian Knight\" data-cite=\"Catalonian Knight\"><div><p>NO. Bajo mi punto de vista ha sido bajo el mandato de Mas y CIU en los últimos 2 años. ¿Se te han olvidado todas las salvajadas sociales y económicas que han hecho los señoritos de CIU?</p><p> </p><p>No sé tú, pero yo prefiero 1000 veces una derecha ultraneoliberal como CIU debilitada y que se vea obligada a pactar con las \"izquierdas\" ERC, sobretodo, que no a una CIU que con unos pocos apoyos del PP pueda destrozar la vida de toda una sociedad y beneficiar a unos pocos. Ya era hora que CIU no pueda hacer lo que le salga en gana, porqué está claro que con el PP, ya por dignidad y supervivencia no puede pactar, y con el PSC, pues depende lo qué tampoco.</p><p> </p></div></blockquote><p>Bueno, eso ya son opiniones. El Tripartito recibió una Cataluña en relativas buenas condiciones y CiU en cambio recibió una herencia que dan ganas de llorar. Si a eso le sumas que la llegada de CiU ha coincidido con la mayor crisis económica de los últimos tiempos... Y ojo, lo digo yo que no soy de CiU, pero las cosas como son.</p><p> </p><p>E insisto, para quien desee la consulta la mayoría sbsoluta de CiU hubiera sido una buena noticia, para los que no la quieren al revés, la buena noticia es un gobierno catalán dividido y enfrentado. Vamos, lo que tenemos. Y si algo tan simple no se ve, es que estamos muy lejos de hacer un referendum, lo tengo claro.</p><p> </p></div></blockquote><p>Es indiscutible que CIU recibió lo que recibió, pero es igual de innegable que los señores de CIU empezaron por política propia y sin que nadie les dijese nada los recortes sociales y laborales más grandes de Europa, solo para demostrar lo buen neoliberales que son y que Europa puede confiar en ellos. No tenían porqué optar por esas medidas en contra del pueblo cuando bien podían optar por otras, pero claro, eso iría en contra de los ideales e intereses de la propia clase dirigente de CIU y sus colegas empresarios.</p><p> </p><p>En lo referente a la consulata, discrepo.</p><p> </p><p>Yo creo que lo peor que nos podía pasar era depender de CIU para celebrar el referéndum. Lo primero es porqué los propios dirigentes de CIU no lo quieren, que no quiere decir sus votantes, ojo.</p><p>Lo segundo porqué con mayoría absoluta de CIU las opciones del referéndum serían, como mínimo, surrealistas y en contra de lo que quiere que se pregunte. Vamos, que no nos preguntarían si queremos o no la independencia real.</p><p> </p><p>Si en cambio ERC está por en medio, bastante mal lo tienen los de CIU para colarnos un referéndum que en realidad no lo es.</p>\t\t\t\t\t</div>","date":"2012-11-30T17:26:23Z","page":419},{"id":36306525,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Es mi opinión, desde el respeto.</p><p> </p></div></blockquote><p>Hombre, y muy respetable que la tengas. Yo sigo sin ser partidario de las mayorías absolutas, eso no ha cambiado. Pero me encuentro ante una duda, consecuencia directa de haberle dado al coco durante estos días con lo que estoy viendo... Vale, no queremos mayoría absoluta para el ganador. Y qué pasa si los que supuestamente han de ayudarle a gobernar están más preocupados por sus intereses o por enmierdar el ambiente que por Cataluña? Ese es el problema, que si estuviéramos en un país donde realmente se debate y se negocia, sería cojonudo que nunca hubiera mayoría absoluta. Pero echa un vistazo al panorama y a los que supuestamente han de ayudar a que todo funcione:</p><p> </p><p>- ERC: no se quieren mojar para no perder escaños</p><p>- PSC: no quieren pactar a no ser que se renuncie al referendum</p><p>- PPC: quiere la dimisión del ganador</p><p>- Ciutadans: también quiere la dimisión</p><p>- ICV: otro que se no tiene las ideas claras</p><p>- CUP: estos ni los cuento porque tres diputados no da para nada</p><p> </p><p>Ante semejante panorama y ante semejantes actitudes, ¿se supone que nos hemos de alegrar de que CiU no pueda \"hacer y deshacer\" a su gusto? Pues oye, como que no, por una vez creo que un gobierno sólido y estable sí que hubiera ido bien. Y sí, tengo una edad y he visto lo que son las mayorías absolutas, pero <strong class=\"bbc\">curiosamente el mayor destrozo en Cataluña y la mayor sinvergonzonería que recuerdo no fue con una mayoría absoluta sino con el Tripartito.</strong></p><p> </p></div></blockquote><p>NO. Bajo mi punto de vista ha sido bajo el mandato de Mas y CIU en los últimos 2 años. ¿Se te han olvidado todas las salvajadas sociales y económicas que han hecho los señoritos de CIU?</p><p> </p><p>No sé tú, pero yo prefiero 1000 veces una derecha ultraneoliberal como CIU debilitada y que se vea obligada a pactar con las \"izquierdas\" ERC, sobretodo, que no a una CIU que con unos pocos apoyos del PP pueda destrozar la vida de toda una sociedad y beneficiar a unos pocos. Ya era hora que CIU no pueda hacer lo que le salga en gana, porqué está claro que con el PP, ya por dignidad y supervivencia no puede pactar, y con el PSC, pues depende lo qué tampoco.</p>\t\t\t\t\t</div>","date":"2012-11-30T16:31:45Z","page":419}]}