{"id":-1582424208,"name":"jota_dubstep","date":"11 May 2011","messages":1634,"threads":[],"posts":[{"id":37652197,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo ya he dicho que para nada quiero la independecia, es más hubo una manifestación hace un tiempo aquí en Barcelona por la unión de España, a la cual asistí. <br /><br />Y quizás si, tengas razón de que quizás he generalizado, pero es imposible negar que al pueblo catalán se le ha odiado siempre, y como tu bien has apuntado, desde el gobierno es un acoso y derribo, día tras día.<br /><br />P.D: Y que cada vez que se habla de consulta soberana, ya están los de siempre intentando no permitirlo y diciendo que debe decidir España entera...\t\t\t\t\t</div>","date":"2013-04-19T18:16:21Z","page":531},{"id":37650223,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jota_dubstep\" data-cite=\"jota_dubstep\"><div><p>Siempre lo mismo, le preguntas a millones de españoles y te dirán literalmente \"Que odian a los catalanes y que les dan incluso asco\", eso si, cuando queremos hacer una consulta soberanista bien que se ponen en contra y hablan de la unión de españa, y que no podemos independizarnos.</p><p> </p><p>SPAIN IS DIFFERENT</p><p> </p></div></blockquote><p>En mi vida he viajado mucho. He vivido en madrid, Zaragoza, Guadalajara, Albacete, Ciudad Real, Sevilla, Salou, Reus, Tarragona...</p><p> </p><p>He vivido en un colegio mayor con gente de toda España.</p><p> </p><p>He trabajado en Munich y en Kiev.</p><p> </p><p>Y nunca he conocido a <strong class=\"bbc\">nadie</strong> que odie a los catalanes.</p><p> </p></div></blockquote><p>Nadie? Y después me acusáis de que generalizo... </p><p>No, si al final al catalán se le quiere en toda españa, no fastidies.</p><p> </p><p>Pero no venía a hablar sobre eso, si no el porque no dejan decidir a los propios catalanes sobre su futuro como han echo o están haciendo en otros países.</p>\t\t\t\t\t</div>","date":"2013-04-19T14:33:47Z","page":531},{"id":37650023,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jota_dubstep\" data-cite=\"jota_dubstep\"><div><p> </p></div></blockquote><p>Creo que estás generalizando mucho con los españoles.</p><p> </p></div></blockquote><p>Quizás si, pero son la gran mayoría. </p><p>Decir que aunque haya dicho todo eso, yo estoy en contra de la independencia. Pero si una parte de los catalanes quieren la independencia, pues estoy de acuerdo con una votación y que los propios catalanes decidamos que queremos.</p><p> </p><p>Porque pese a quien le pese, aunque los demás españoles tengan consecuencias con lo que pueda pasar, ellos no deberían tener voto (Repito, como bien he dicho antes y que otros muchos foreros han comentado respecto a otros casos similares).</p><p> </p><p>Lo mismo que ya han dicho, toda decisión de EEUU nos afecta de manera directa, pero no por eso tenemos, voz ni voto ahí.</p>\t\t\t\t\t</div>","date":"2013-04-19T14:10:33Z","page":530},{"id":37649823,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Siempre con la misma historia. Si los catalanes queremos la independencia, quien será quien decida? Nosotros, ni mas ni menos. Al igual que como han dicho otros foreros, ha pasado o pasa en otros tantos  lugares que también la quieren.<br />La cuestión es, si tanto se nos odia en España y tanto les damos igual, que nos dejen decidir y que seamos los catalanes quienes decidamos nuestro futuro. <br />Pero claro, por mas que podamos querer, a los españoles no les interesa que nos marchemos, tan solo es eso, y es la única razón de que no quieran que hagamos esta consulta soberanista.<br /><br />Siempre lo mismo, le preguntas a millones de españoles y te dirán literalmente \"Que odian a los catalanes y que les dan incluso asco\", eso si, cuando queremos hacer una consulta soberanista bien que se ponen en contra y hablan de la unión de españa, y que no podemos independizarnos.<br /><br />SPAIN IS DIFFERENT\t\t\t\t\t</div>","date":"2013-04-19T13:47:30Z","page":530}]}