{"id":-1603838095,"name":"Profesor Tarantoga","date":"18 Oct 2008","messages":7657,"threads":[],"posts":[{"id":48940795,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://lh3.googleusercontent.com/--DX2S16oo0A/WfcuDpS7gcI/AAAAAAAACZE/s5OUMmCjDOg7_1JKVsm3rt2LlIIp--YYACK8BGAs/s512/2017-10-30.png\" alt=\"2017-10-30.png\"></span></p><br />\t\t\t\t\t</div>","date":"2017-10-30T14:04:02Z","page":5322},{"id":48940432,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Puchi a buscar una embajada como Assange. Me daria mucha vergu ser indepe ahora mismo. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-10-30T13:44:05Z","page":5320},{"id":48921155,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Segundo reconocimiento con el de Laponia. Estamos esperando a ver que dicen los pinguinos de la Antartida</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://ugc.kn3.net/i/760x/http://farm4.static.flickr.com/3253/2901757434_ebbcfeb5ca.jpg\" alt=\"2901757434_ebbcfeb5ca.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2017-10-29T19:15:13Z","page":5302},{"id":48891283,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><strong>Naciones que reconocen la Independencia de Cataluña: </strong></p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">...</div></div></p><br /><p>&nbsp;</p><br /><p>ya.</p><br />\t\t\t\t\t</div>","date":"2017-10-28T10:10:23Z","page":5244},{"id":48837316,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://www.canarias7.es/binrepository/768x511/0c0/0d0/none/11314/DWPG/gal18992-4_CSF18992_MG2685933.jpg\" alt=\"gal18992-4_CSF18992_MG2685933.jpg\"></span></p><br /><p>que decepcionante todo, hay gente que se habrá jodido la placita de funci por esta peña, jajajajaja....</p><br />\t\t\t\t\t</div>","date":"2017-10-26T10:14:24Z","page":5107},{"id":48735390,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se puede imponer un gobierno a 2 millones, pero si se puede imponer una independencia a 4 millones. Ok.</p><br />\t\t\t\t\t</div>","date":"2017-10-19T10:17:08Z","page":4928},{"id":48657768,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedbd210e85e4529df501ba5d40f3b01b5c\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https&#58;//twitter.com/mikelodu6/status/918482815683039234\"></iframe></p><br /><p>&nbsp;</p><br /><p>Fascistas No. <img src='/emojis/308235.gif' class='bbc_emoticon' alt=':cafe:' /></p><br />\t\t\t\t\t</div>","date":"2017-10-14T12:49:16Z","page":4812},{"id":48623420,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>el fatxa de Azaña.&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://forumcontent.paradoxplaza.com/public/292996/upload_2017-10-11_22-11-52.png\" alt=\"upload_2017-10-11_22-11-52.png\"></span></p><br /><p>&nbsp;</p><br /><p>mercenarios del Estado Islamico y apoyo chino para defender la republica!!! y ya de paso unas limpiezas etnicas...</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/gljcvSK5YgU?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>remove tortilla de patata (from the premises)</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-12T08:02:28Z","page":4784},{"id":48623291,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Manuel Azaña: Le leí la carta de Companys y la comenté ampliamente, subrayando lo que puede anunciar. Me dijo Negrín que lo relativo a los militares que asistieron a un mitin comunista se lo ha pasado a Prieto. Y en cuanto a lo del POUM ha contestado a Companys que se halla en manos del juez. Y ahora andan en tiquis-miquis sobre el lugar en que puede celebrarse una entrevista pedida por Companys, que no quiere venir a Valencia. (Ahora no le aguarda aquí ninguna ovación). Negrín asegura que no tendría ningún inconveniente en ir a Barcelona como ha ido otras veces, pero si Companys hace cuestión de etiqueta o de amor propio no venir aquí, tampoco irá él ni aceptará que se partan las distancias, reuniéndose en Benicarló (lamentable). El Presidente está muy irritado por lo incidentes a que ha dado ocasión el paso de Aguirre por Barcelona. <span style=\"font-size:18px;\"><strong>Aguirre dice- no puede resistir que se hable de España. En Barcelona aceptan no pronunciar siquiera su nombre. Yo no he sido nunca-agrega- lo que llaman españolista ni patriotero. Pero ante estas cosas, me indigno. Y si esas gentes van a descuartizar a España prefiero a Franco. Con Franco ya nos entenderíamos nosotros, o nuestros hijos o quien fuere. Pero esos hombres son inaguantables. Acabarían por dar la razón a Franco. Y mientras, venga poderes, dinero y mas dinero. </strong></span></p><br /><p>&nbsp;</p><br /><p>Fragmentos de <span style=\"font-size:24px;\"><strong>Manuel Azaña</strong></span> sobre el POUM y Andreu Nin en sus Memorias de guerra (1936-1939) Antología de textos realizada por Luis Alonso. Todas las citas corresponden a la edición de Memorias de guerra (1936-1939) de Editorial Grijalbo Mondadori. Barcelona,1996</p><br />\t\t\t\t\t</div>","date":"2017-10-12T07:54:34Z","page":4783},{"id":48623005,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El motín de la raza superior<br><br><br />Ubicuo durante estos días en las bullangas catalanistas, el espectáculo algo rupestre de todos esos tractores conducidos por rústicos de las aldeas del interior, los campesinos que han venido a Barcelona con sus chirucas, sus esteladas y sus modales toscos para liberarnos del yugo español, refuta por sí mismo, y de un modo muy plástico, ese lugar común tan extendido en la meseta, el que quiere ver en el micronacionalismo pedáneo la expresión política de la mítica burguesía local. Y es que, por mucho que se repita lo contrario en las tertulias de Madrid, el nacionalismo catalán tiene bien poco que ver con esa clase social. ¿O cómo entender, si no, el desfile ya interminable de empresas catalanas, o sea de burgueses catalanes, que a estas horas huyen en estampida del rocambolesco nasciturus que responde por República Catalana? Extraña burguesía nacionalista. No, Junqueras y Puigdemont, al igual que esos rudos agricultores con sus pantalones de pana y sus camisas de grandes cuadros que ahora nos visitan, encarnan cualquier cosa menos los sutiles recovecos individualistas del alma burguesa.<br><br><br />Lo que se oculta pudoroso en la trastienda del procés no es el empresariado autóctono sino un sucedáneo de las doctrinas indigenistas latinoamericanas, esas que en nuestro tiempo han venido a ocupar el espacio psicológico y emotivo de la ideología racial proscrita en todas partes tras la Segunda Guerra Mundial. Pujol, el genuino creador del monstruo, hizo callar en cierta ocasión a la socialista Manuela de Madre diciéndole que ella solo llevaba cincuenta años en Cataluña, frente a los diez siglos y pico de su propia estirpe. En ningún otro rincón de Occidente se puede espetar eso en un debate parlamentario a un oponente. En ninguno. En Cataluña, en cambio, y sin necesidad de que nadie lo verbalice, cada vez que alguien abre la boca para opinar sobre cuestión alguna que afecte a la res publica, otro alguien saca del bolsillo una calculadora imaginaria para sumar los lustros exactos que el árbol genealógico del orador lleva instalado en la plaza.<br><br><br />Ese silente distinguir entre los catalanes auténticos y los de segunda, los metecos, es algo aquí tan natural, tan espontáneo, tan rutinariamente inconsciente, tan cotidiano, que a los nacionalistas ni siquiera se les ha pasado por la cabeza durante esta semana considerar que el millón de personas que nos manifestamos el domingo contra la independencia pudiéramos ser, al igual que ellos, catalanes. Así, cuando Puigdemont habló en todo momento en nombre del pueblo catalán durante la proclamación del golpe de Estado en el Parlament, ningún cinismo animaba sus palabras. Para él, vivimos en Cataluña, sí, pero no somos catalanes. Por eso ningún argumento económico hará que cambie de criterio y abandone la asonada. Pierde el tiempo Rajoy cuando apela a los beneficios de estar integrados en un gran mercado nacional que, a su vez, abre las puertas a otro de escala continental. Nada de eso hará mella en ellos. Se pueden ir mañana todas las multinacionales de Cataluña, seguirán impertérritos sin bajar del monte. La burguesía en ningún lugar del planeta estaría dispuesta a comer berzas por el prurito de tener una bandera y un embajador permanente ante las Naciones Unidas. La burguesía no, pero estos sí. Madrid todavía no sabe a lo que se enfrenta.<br><br><br />José García Domínguez - El motín de la raza superior - Libertad Digital\t\t\t\t\t</div>","date":"2017-10-12T07:28:08Z","page":4783},{"id":48615026,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48614986\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1507748212\"><div><p></p><div><p></p><p>Generalizas con ellos. Y no puedes considerar al independentismo como una enfermedad.</p><p></p></div><p></p></div></blockquote><p></p><p>Cuando sobrepasa los limites racionales para hacerse a expensas de la ley, el derecho o la propia estabilidad economica y social de la tierra que supuestamente amas, si es una enfermedad.</p><p></p><p> </p><p></p><p>¿Crees que los maltratadores no aman? Lo hacen, a su modo. Y sin embargo, hay amores toxicos. Lo de los indepes es un la mate porque era mia.</p>\t\t\t\t\t</div>","date":"2017-10-11T18:59:47Z","page":4776},{"id":48614999,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48614764\" data-ipsquote-username=\"Herumor\" data-cite=\"Herumor\" data-ipsquote-timestamp=\"1507747296\"><div><p></p><div><p></p><p>No es lo peor que he leído o visto de algunos independentistas. Después alguien habla de nazionalismo (de ciertos sectores) y algunos en Cataluña se ofenden <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Y encima te banean que es peor.</p>\t\t\t\t\t</div>","date":"2017-10-11T18:57:50Z","page":4776},{"id":48614147,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48614115\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507744820\"><div><p>Yo sólo soy  el mensajero, pero te digo yo que dos millones de catalanes puteando harán su efecto. Tomar por tonto a Rajoy puede ser un error, intentar humillar y chotearse de dos millones de personas también.</p></div></blockquote><p> </p><p> </p><p>igual los otros cinco os putean mas a vosotros, de momento si es cierto que estais puteando. Cataluña ya es mas pobre gracias a vosotros. </p>\t\t\t\t\t</div>","date":"2017-10-11T18:02:55Z","page":4773},{"id":48613834,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Tardá esta de frenopatico, deberian decirle que la medicacion y la petaca no son buenas compañeras\t\t\t\t\t</div>","date":"2017-10-11T17:36:29Z","page":4772},{"id":48613752,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"el cheposo de iglesias muy gracioso, ya directamente habla de nuevas legalidades. ya no le vale ni la reforma constitucional, tan solo la indapandansia y dialogar de tu a tu, como si los 4 millones que no estan a favor no contaran. <br><br><br />espero que se hayan caido del guindo los podemitas que aun creian que esto del dialogo iba de otra cosa. \t\t\t\t\t</div>","date":"2017-10-11T17:28:33Z","page":4772},{"id":48613730,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48613679\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\" data-ipsquote-timestamp=\"1507742464\"><div><p>Esto dijo Stendhal sobre ellos allá por 1838:</p><p> </p><p> </p><p> </p><p>«Cabe señalar que en Barcelona predican la virtud más pura, el beneficio general y que a la vez quieren tener un privilegio: una contradicción divertida. El caso de los catalanes me parece el caso de los maestro de forja franceses.<strong> Estos señores quieren leyes justas, a excepción de la ley de aduana, que se debe hacer a su gusto.</strong> Los catalanes piden que todo español que hace uso de telas de algodón pague cuatro francos al año, por el solo hecho de existir Cataluña. Por ejemplo, es necesario que el español de Granada, de La Coruña o de Málaga no compre los productos británicos de algodón, que son excelentes y que cuestan un franco la unidad, pero que utilice los productos de algodón de Cataluña, muy inferiores, y que cuestan tres francos la unidad. Con esta excepción, esta gente son de fondo republicano y grandes admiradores del Contrato Social de Jean-Jacques Rousseau. <strong>Dicen amar lo que es útil y odiar la injusticia que beneficia a unos pocos. Es decir, están hartos de los privilegios de una clase noble que no tienen, pero quieren seguir disfrutando de los privilegios comerciales que con su influencia lograron extorsionar hace tiempo a la monarquía absoluta. </strong>Los catalanes son liberales como el poeta Alfieri, que era conde y detestaba los reyes, pero consideraba sagrados los privilegios de la nobleza.»</p></div></blockquote><p> </p><p> </p><p>no han cambiado un pelo. </p>\t\t\t\t\t</div>","date":"2017-10-11T17:25:59Z","page":4772},{"id":48612473,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Espero que nadie jamas vuelva a hablar de dialogo \"mágico\" tras las palabras de absoluto enajenado de Tardá. Para ellos el dialogo sólo cabe si se les da la razón en todo.</p><br />\t\t\t\t\t</div>","date":"2017-10-11T15:43:47Z","page":4768},{"id":48610387,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Articulo 1: Hezpaña se constituye en una Monarquia Confederal de Republicas Sovieticas de Pagesos, regida por los principios de pillaje indiscriminado, desigualdad y latrocinio.</p><br /><p>1.1. La soberania reside en el Baix Ampurda, del que emanan los poderes del Heztado.</p><br /><p>&nbsp;</p><br /><p>Articulo 2: El Heztado será divisible hasta niveles subatomicos y reconocerá la supremacia hintelectual y rasial de los catalanes, junto con sus derechos historicos de comer helado de postre todos los dias.</p><br /><p>&nbsp;</p><br /><p>Articulo 3: Se reconocen como lenguas oficiales del estado todas las habladas en el territorio, además del inglés, que será obligatorio en el uso de los mesetarios con los catalanes.</p><br /><p>&nbsp;</p><br /><p>Articulo 4: La bandera de Hezpana será de color integramente blanco y solo podrá ser exhibida en posición de a cuatro patas.</p><br /><p>4.2. La bandera rojigualda será contraria a la constitucion, pudiendo ser castigada su exhibición con la tipificación de los delitos de \"fatxes\", asi como el tipo agravado de \"fatxes de merda\".</p><br /><p>4.3. En ausencia de la bandera blanca, podrán usarse la senyera y la bandera euskaldun. La estelada será premiada con doble ración de postre.</p><br /><p>&nbsp;</p><br /><p>Articulo 5: La capital de la nació será itinerante entre Madrit (los dias impares) y Barcelona (dias pares y fiestas de guardar).</p><br />\t\t\t\t\t</div>","date":"2017-10-11T12:47:06Z","page":4764},{"id":48599177,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>mañana a las 9 de la mañana reunión del consejo de ministros, requerimiento a puchi, el jueves 155 en el senado y el viernes estado de excepción o sitio segun sea necesario.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T20:39:45Z","page":4742},{"id":48598870,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48598849\" data-ipsquote-username=\"Zimisces\" data-cite=\"Zimisces\" data-ipsquote-timestamp=\"1507666818\"><div><p></p><div><p></p><p>Hostia hay cambios con respecto al discurso:</p><p></p><p> </p><p></p><p>Sí se proclama el Estado independiente</p><p></p><p> </p><p></p><p>Sí entra en vigor la Ley de Transitoriedad</p><p></p><p> </p><p></p><p> </p><p></p><p>Esto es como los del banco, que te dicen una cosa pero luego cuando firmas es cuando te la clavan</p><p></p></div><p></p></div></blockquote><p></p><p>luego han firmado la suspensión, pero vamos, que no me diga Pablemos chorradas de que no se ha hecho...</p><p></p><p> </p><p></p><p>el texto es el de una DUI dura.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-10T20:21:43Z","page":4740},{"id":48598810,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='http://ep00.epimg.net/descargables/2017/10/10/becc5a9b978c9863a6a6f0c0da7faae9.pdf' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://ep00.epimg.ne...0c0da7faae9.pdf</a></p><br /><p>&nbsp;</p><br /><p>La declaración de independencia que según el ridiculo de Pablemos no se ha hecho... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-10-10T20:17:57Z","page":4739},{"id":48598613,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cataluña deberia ser nominada al Premio Darwin del año. Joden su economia, joden la convivencia, joden la vida a cientos de personas y varios se van a chupar 10 años de cárcel por 8 segundos de \"independencia\".</p><br><p> </p><br><p>Quizas despues de esto algun % de indepes se caigan del guindo y maduren un poco. No cuento con los de este foro, porque hasta en Racó Catalá son más racionales.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48598542\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1507665824\"><div><br><div><br><p>La CUP esta tragando mas de lo que yo esperaba.</p><br><p> </p><br><p>Al final el alma de hijos de convergents se impone al pequeño Ernesto Guevara que llevan dentro.</p><br></div><br></div></blockquote><br><p>Hacer la revolución es muy cansado, los petas se fuman mejor tirado en el sofa.</p>\t\t\t\t\t</div>","date":"2017-10-10T20:07:22Z","page":4738},{"id":48598342,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://www.subeimagenes.com/img/kk4-1784931.jpg\" alt=\"kk4-1784931.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2017-10-10T19:50:54Z","page":4736},{"id":48597337,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"por favor que la lie la cup y les curtan el lomo los gossos de cuadra\t\t\t\t\t</div>","date":"2017-10-10T18:47:59Z","page":4727},{"id":48597239,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://i.imgur.com/DwYP8Zf.png\" alt=\"DwYP8Zf.png\"></span></p><br />\t\t\t\t\t</div>","date":"2017-10-10T18:42:45Z","page":4726},{"id":48596904,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596877\" data-ipsquote-username=\"FranXK III\" data-cite=\"FranXK III\" data-ipsquote-timestamp=\"1507659477\"><div><p>Que NO se puede negociar con golpistas. A ver si empezamos a hacer las cosas en condiciones de una vez en este bendito país. Una vez inhabilitada toda la cúpula indepe, que negocien todo lo que quieran, lo contrario es mearse en el Estado de derecho y en la ciudadanía.</p></div></blockquote><p> </p><p> </p><p>a esta gente solo les gusta el estado de derecho cuando les da la razon, sino se lo saltan. luego van de democratas.</p>\t\t\t\t\t</div>","date":"2017-10-10T18:19:12Z","page":4721},{"id":48596879,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596845\" data-ipsquote-username=\"Lobo_Urbano\" data-cite=\"Lobo_Urbano\" data-ipsquote-timestamp=\"1507659299\"><div><p>Yo no disfruto nada. No soy de ningún bando. En realidad todo esto me da mucha pena.</p><p> </p><p> </p><p> </p><p>Bueno sí, soy del bando de los que NO exhiben la bandera española como un trofeo mientras demuestran 0 tolerancia hacia todo lo que les rodea gritando mierda por la boca como si fuesen gilipollas.</p></div></blockquote><p> </p><p> </p><p>o sea que eres un equidistante que se caga en la constitucion por sus huevos morenos. no hace falta desir nada mas. </p>\t\t\t\t\t</div>","date":"2017-10-10T18:18:05Z","page":4720},{"id":48596686,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596626\" data-ipsquote-username=\"Lobo_Urbano\" data-cite=\"Lobo_Urbano\" data-ipsquote-timestamp=\"1507658303\"><div><p></p><div><p></p><p>Huye, en este hilo hay demasiada bilis. Yo no quiero que Cataluña se vaya de España y me siento español pero nadie de aquí ha entendido el mensaje de Puigdemont.</p><p></p></div><p></p></div></blockquote><p></p><p>lo hemos entendido pero demasiado bien, bajada de pantalones, ni los cuperos estan contentos. y hoy o mañana requerimiento a puchi para el 155. disfrutad los 5 segundos.</p>\t\t\t\t\t</div>","date":"2017-10-10T18:03:01Z","page":4716},{"id":48596570,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>resumen de la independencia...</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://pixel.nymag.com/imgs/daily/intelligencer/2014/07/13/celebration-on-offsides-goal.w710.h473.gif\" alt=\"celebration-on-offsides-goal.w710.h473.g\"></span></p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:54:06Z","page":4714},{"id":48596523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"jajajajajajajajajajaajaja, que ridiculez, dos años dando por saco para ser independientes 5 segundos. ahora a la trena. \t\t\t\t\t</div>","date":"2017-10-10T17:50:30Z","page":4713},{"id":48596477,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"independientes durante 5 segundos, jajajaajajajajaja\t\t\t\t\t</div>","date":"2017-10-10T17:46:57Z","page":4712},{"id":48577102,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48577090\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1507553193\"><div><p></p><div><p></p><p>Amenaza con que podría acabar como el que la declaró hace 83 años. Todos sabemos cómo acabó y por qué se le juzgó tras la entrega por los nazis. Si crees que la chanza de Casado no iba con segundas me parece bien, pero para mí no tiene ningún sentido. A la cárcel puede ir con o sin DUI y Companys fue juzgado y fusilado por unos hechos que empezaron en el 34, aunque fuera años después tras la captura por los nazis. No me parece que haya escogido esa figura al azar.</p><p></p></div><p></p></div></blockquote><p></p><p>Deberia haber dicho que acabará como Salvador Allende y asi os hubierais divertido más y tendrias victimismo hasta el siguiente intento dentro de otros 83 años.</p>\t\t\t\t\t</div>","date":"2017-10-09T12:50:21Z","page":4662},{"id":48577087,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48577042\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1507552827\"><div><p></p><div><p></p><p>¿Entonces habrá corralito?</p><p></p></div><p></p></div></blockquote><p></p><p>Segun dice alguna gente, ya hay cajeros del Sabadell de los que no se puede sacar pasta.</p><p></p><p> </p><p></p><p>Independientemente de lo que pase, el Sabadell se va a ir al hoyo, ya estaba muy tocado de antes. La Caixa veremos, si el BCE le inyecta liquidez se puede salvar si esto se resuelve pronto.</p>\t\t\t\t\t</div>","date":"2017-10-09T12:46:03Z","page":4661},{"id":48577047,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48576986\" data-ipsquote-username=\"Fodel\" data-cite=\"Fodel\" data-ipsquote-timestamp=\"1507552602\"><div><p></p><div><p></p><p>Seria logico, como lo seria que si hay un estado independiente al menos en una primera etapa, +-5 años, tuviese una moneda propia devaluada respecto al euro, eso garantizaria un superavit exterior que estabilizaria la economia.</p><p></p><p> </p><p></p><p>Aunque sabiendo el pie ideologico de las CUP supongo que van mas por una via venezolana.</p><p></p><p> </p><p></p><p>Otra cosa no, pero economistas brillantes indepes el bando catalan los tiene a patadas desde Sala-i-Marti a Mas Colell pasando por Galli o Paluzie, asi que espero que las CUP pinten poco en temas economicos.</p><p></p><p> </p><p></p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p>¿Sala i Martin es ese que estaba el otro dia muy lloroso por la marcha del Sabadell?</p><p></p><p> </p><p></p><p>Ese tiene el dinero en EEUU, le da un poco igual lo que hagan las CUP.</p>\t\t\t\t\t</div>","date":"2017-10-09T12:40:45Z","page":4661},{"id":48577000,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48576818\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1507551885\"><div><p></p><div><p></p><p>De poca vergüenza nada. Que pueda acabar en prisión no depende de una DUI. Ya puede hacerlo ahora. Casado ha dicho que fue el aniversario de la declaración de independencia de Companys y que si Puigdemont prosigue puede acabar igual que Companys. No hace falta ser independentista para entender la chanza. Algo obviamente imposible en España, pero el ultra de Casado se debe a su público.</p><p></p></div><p></p></div></blockquote><p></p><p>De momento ya ha incurrido en una flagrante sedición, asi que acabará en la cárcel si o si. La DUI sólo agrava las cosas...</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p>472 C.P.</p><p></p><p>Son reos del delito de rebelión los que se alzaren violenta y públicamente para cualquiera de los fines siguientes:</p><p></p><ul class=\"\"><li><b>5.º </b> Declarar la independencia de una parte del territorio nacional</li><p></p></ul><p class=\"\"> </p><p></p><p class=\"\">473 C.P.</p><p></p><p class=\"\"><b>1. </b> Los que, induciendo a los rebeldes, hayan promovido o sostengan la rebelión, y los jefes principales de ésta, serán castigados con la pena de prisión de quince a veinticinco años e inhabilitación absoluta por el mismo tiempo; los que ejerzan un mando subalterno, con la de prisión de diez a quince años e inhabilitación absoluta de diez a quince años, y los meros participantes, con la de prisión de cinco a diez años e inhabilitación especial para empleo o cargo público por tiempo de seis a diez años.</p><p></p><p> </p><p></p></div></blockquote><p></p><p class=\"\"> </p><p></p><p class=\"\">el requisito de alzarse violentamente se cumple simplemente conque ordene a los mossos impedir su detención o \"defender al pueblo de Cataluña\". No hace falta usar armas, porque el uso de armas ya esta contemplado como una pena agravada en el 473.2</p><p></p><p class=\"\"> </p><p></p><p class=\"\">Asi que fijate si cambia las cosas.</p><p></p><p class=\"\"> </p><p></p><p class=\"\">Pero no te preocupes, acabara entre rejas de todas maneras, como lo hizo Companys. Sus 20 añitos por sedicion, malversación, etc, no se los quita nadie... Pueden ser más o prisión perpetua revisable, claro... <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-10-09T12:37:40Z","page":4661},{"id":48576812,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='http://www.lasexta.com/noticias/nacional/la-diputada-de-la-cup-eulalia-reguant-defiende-imponer-un-corralito-en-cataluna-a-partir-de-la-independencia-hacemos-un-control-de-capital_2017100959db46a20cf2546f684ff7ad.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lasexta.c...6f684ff7ad.html</a></p><br /><br />\tLa diputada de la CUP Eulàlia Reguant defiende imponer un corralito en Cataluña: \"A partir de la independencia hacemos un control de capital\"<br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Habeis sacado ya el dinero de los bancos? aunque a los patriotas como vosotros les dará igual, imagino...&nbsp; <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2017-10-09T12:24:19Z","page":4660},{"id":48576759,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48576691\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1507551176\"><div><p></p><div><p></p><p>Casado diciendo que a lo mejor Puigdemont acaba como Companys <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedc42c8d2aa9a81789cc810e66fc531ee7\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/llim0na/status/917361435751206912\"></iframe><p></p></div><p></p></div><p></p><p>fusilado? poca verguenza teneis...</p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1933-34-2.jpg?w=640\" data-src=\"https://mitesimentides.files.wordpress.com/2014/10/1933-34-2.jpg?w=640\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p>y esto en la segunda republica. Aunque claro, como habia un gobierno del centro y la derecha ya no era <strong>vuestra </strong>república.</p><p></p><p> </p><p></p><p>Pero bueno, si se resiste y su guardia pretoriana se pone a pegar tiros pues igual si le cae una bala cruzada, que le vamos a hacer...</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-09T12:20:45Z","page":4660},{"id":48519624,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Mariano no necesita ni quitarse las pantuflas...</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://4.bp.blogspot.com/-jSuitunpAh8/T1ECzFwI4oI/AAAAAAAAJXI/5nynce3jhgc/s1600/MARIANON.jpg\" alt=\"MARIANON.jpg\"></span></p><br /><p>Va a hundir a los golpistas sin mover un dedo, el estafermo tiene el sindrome de Savant: es absolutamente genial en su retraso mental.</p><br />\t\t\t\t\t</div>","date":"2017-10-05T19:04:46Z","page":4572},{"id":48513809,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<div><br /><p><a href='https://elpais.com/tecnologia/2017/10/05/actualidad/1507196018_140173.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://elpais.com/t...018_140173.html</a></p><br /><p><span style=\"font-size:24px;\"><strong>La Generalitat deja al descubierto datos personales de todos los catalanes con derecho a voto</strong></span></p><br /><div><span style=\"font-size:18px;\"><strong>Expone a fraude a cinco millones de personas al difundir en Internet los últimos 5 dígitos del DNI y la letra, la fecha de nacimiento, el código postal y el colegio donde votar</strong></span><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>el sistema de cifrado de datos empleado por las autoridades catalanas sería fácilmente descifrable sin necesidad de contar con potentes equipos. El profesional informático Sergio López <a href='https://twitter.com/slp1605/status/915690932657442816' class='bbc_url' title='Enlace Externo' rel='nofollow external'>ha probado él mismo</a> esta posible vulnerabilidad empleando datos falsos, y ha comprobado que es real: un usuario avanzado puede obtener de una manera sencilla los datos personales del censo.</p><br /><p>&nbsp;</p><br /><span><strong>1714, clave en el cifrado de los dato</strong>s</span><br /><p>&nbsp;</p><br /><p>En el código de la web se encuentra el número 1714, símbolo del independentismo que conmemora la caída de Barcelona ante las tropas de la corona borbónica durante la Guerra de Sucesión Española. El cifrado parte de un algoritmo matemático que opera 1714 veces para obtener la contraseña de descifrado. No es una casualidad.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://i.imgur.com/QONVIyz.gif\" alt=\"QONVIyz.gif\"></span></p><br /></div><br /></div>\t\t\t\t\t</div>","date":"2017-10-05T12:44:59Z","page":4554},{"id":48512628,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48512418\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1507202336\"><div><p></p><div><p></p><p>La CUP pidiendo el boicot a las entidades bancarias catalanas principales...</p><p></p><p> </p><p></p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>No, si al final habrá que sacar el dinero que tengamos ahí... Manda narices.</p><p></p></div><p></p></div></blockquote><p></p><p>Me encantaria ver como se autoprovocan un corralito.</p>\t\t\t\t\t</div>","date":"2017-10-05T11:31:54Z","page":4551},{"id":48511130,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El Sabadell sale pitando de Cataluña, ya veremos si La Caixa aguanta hasta el lunes. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>La fuga es IM PA RA PLA</p><br />\t\t\t\t\t</div>","date":"2017-10-05T10:11:16Z","page":4544},{"id":48501549,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48501222\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1507155904\"><div><p></p><div><p></p><p>Tanto 155 y hoy un ex juez estuvo explicando en que consistiria la intervencion de la comunidad y al final no serviria de nada puesto que un administrador designado para gestionar la comunidad tendria que tener la colaboracion del gobierno catalan, colaboracion que nunca tendria.</p><p></p></div><p></p></div></blockquote><p></p><p>El 155 es simplemente una excusa para tomar un ultimatum a Puchi y dar paso al estado de excepción ante la negativa de este.</p><p></p><p> </p><p></p><p> </p><p></p><p>Me LOL con el que dice que vuelta a elecciones tras la DUI. Hamijo, tras la DUI el PDeCAT, ERC y la CUP serán ILEGALIZADAS. ¿O te crees que se va a permitir a partidos golpistas?</p>\t\t\t\t\t</div>","date":"2017-10-04T22:49:15Z","page":4535},{"id":48501010,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Eran agentes del CNI</p><br />\t\t\t\t\t</div>","date":"2017-10-04T22:05:57Z","page":4534},{"id":48500471,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48500372\" data-ipsquote-username=\"filibusterox\" data-cite=\"filibusterox\" data-ipsquote-timestamp=\"1507151966\"><div><p></p><div><p></p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Pues sí, toda una bendición.</p><p></p></div><p></p></div></blockquote><p></p><p>hoy ha habido una mani de 4000 personas espontanea para apoyar a la Guardia Civil. Estoy seguro de que Ada conquistara nuestros corazones y mentes y la gente le lanzara adoquines de caramelo de a kilo en muestra de efusividad.</p>\t\t\t\t\t</div>","date":"2017-10-04T21:26:21Z","page":4533},{"id":48500355,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48500331\" data-ipsquote-username=\"filibusterox\" data-cite=\"filibusterox\" data-ipsquote-timestamp=\"1507151773\"><div><p></p><div><p></p><p>Podemos ha muerto a nivel nacional, la traición de la Colau les ha hecho perder cientos de miles de votos, ya no cuela que no sea otra proindependentista más.</p><p></p><p> </p><p></p><p>Más falsos que el Piqué.</p><p></p><p> </p><p></p><p>Y ahora ofreciéndose de salvadores (mediadores ) de lo que quede de nación. Perdísteis vuestra oportunidad de ser una opción de izquierdas creíble a nivel nacional. </p><p></p></div><p></p></div></blockquote><p></p><p>Tenemos suerte que va a venir a Zaragoza!!!! yupiiiii!!!!</p>\t\t\t\t\t</div>","date":"2017-10-04T21:18:09Z","page":4533},{"id":48499350,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ahora estan con la historia esa del dialogo. Como prefieres que me independice, ¿por las bravas o la chita callando?</p><br /><p>&nbsp;</p><br /><p>Venga ya, cojones, echale dos huevos puchi!!! Queremos DUI</p><br />\t\t\t\t\t</div>","date":"2017-10-04T20:09:11Z","page":4529},{"id":48494210,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48494077\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1507130199\"><div><p></p><div><p></p><p>7. Elecciones </p><p></p><p>8. El PP se mantiene </p><p></p><p>9. No hay investidura </p><p></p><p>10. Elecciones </p><p></p><p>11. Los nacionalistas le piden a PODEMOS/POSOE celebrar un referéndum </p><p></p><p>12. No se forma gobierno </p><p></p><p>13. PP investido </p><p></p><p>14. Repetiiiiiimos... </p><p></p></div><p></p></div></blockquote><p></p><p>Que te hace pensar que los partidos que han montado un golpe de estado se podrán presentar? Se ilegalizo a HB por mucho menos que esto.</p><p></p><p> </p><p></p><p>Seguis pensando que lo que habeis montado es un picnic.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-04T15:24:38Z","page":4515},{"id":48493496,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Bonito el debate en el Parlamento, en el que Europa&nbsp; os ha situado en el mismo bando que Farage y Orban. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Angelitos, y pensabais que os recibirian con los brazos abiertos... ¿Ahora lo de la UE ya no? La UE ens roba. &nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Cuantos del foro os vais a apuntar para servir de escudos humanos de Puchi y Hodor?</p><br />\t\t\t\t\t</div>","date":"2017-10-04T14:44:47Z","page":4513},{"id":48455195,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48455164\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1506897331\"><div><p></p><div><p></p><p>Las cifras de hoy son irrelevantes, como lo eran hace una semana teniendo en cuenta que no había límite de participación.</p><p></p></div><p></p></div></blockquote><p></p><p>el referendum era irrelevante desde el primer segundo. Ahora empieza el mambo.</p>\t\t\t\t\t</div>","date":"2017-10-01T22:36:51Z","page":4339},{"id":48455181,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>2'2 millones de votos en el butifarrendum</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i0.kym-cdn.com/entries/icons/original/000/000/554/picard-facepalm.jpg\" alt=\"picard-facepalm.jpg\"></span></p><br /><p>toda esta patochada para sacar 100.000 votos menos que en el 9-N y pudiendo votar todas las veces que querais?</p><br /><p>&nbsp;</p><br /><p>Venga chavales, a por la DUI, endevant</p><br />\t\t\t\t\t</div>","date":"2017-10-01T22:36:15Z","page":4339},{"id":48368060,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48368011\" data-ipsquote-username=\"Ludwig Kot\" data-cite=\"Ludwig Kot\" data-ipsquote-timestamp=\"1506272631\"><div><p>La verdad es que hace muchísimo tiempo que no entro en este foro porque da la impresión de que el debate que había antes de que empezara lo del referéndum era un poco más abierto y plural. Hay una serie de usuarios que entraron después que yo (o almenos no recuerdo que estuvieran cuando yo posteé algún mensaje) que andan por la fina línea que separa el nacionalismo español rancio del fascismo (y me refiero a usuarios como Tarantoga, Dirheim o Shinzon), pero parece ser que sólo reciben palos los que dicen defender la independencia.</p></div></blockquote><p>Que si, que si, que si no le llevamos la razon a los indepes a pesar de que no sean capaces de decir nada con sentido somos todos nazis. Pero para decir eso no hace falta que te loguees con un clon. </p>\t\t\t\t\t</div>","date":"2017-09-24T17:18:04Z","page":4090},{"id":48367898,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48367856\" data-ipsquote-username=\"ossian\" data-cite=\"ossian\" data-ipsquote-timestamp=\"1506270729\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DKfL3e-X0AAmNuK.jpg\" data-src=\"https://pbs.twimg.com/media/DKfL3e-X0AAmNuK.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Guau, como pille alguna piedra de las que hay por las carreteras de aqui se le va a quedar peor. Ha debido ser algun nazi un poco maricon. A vuestros nazis les dais mejor de comer, por como quedaron los coches de la Guardia Civil. </p>\t\t\t\t\t</div>","date":"2017-09-24T16:40:07Z","page":4089},{"id":48367854,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48367841\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1506270507\"><div><p>Por cierto, pedazo de presupuesto debe tener TV3 para tener esos coches nuevos cuando otras autonomías iban con coches para el arrastre y tuvieron que cerrar.</p></div></blockquote><p>lo mejor es que eso lo ha retwiteado el Puchdemono. No tienen ni la más minima verguenza. </p>\t\t\t\t\t</div>","date":"2017-09-24T16:31:07Z","page":4089},{"id":48367815,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed70def7ef90118d452233a523493b75c2\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https&#58;//twitter.com/ceskfreixas/status/911936887803322369\"></iframe><br>&nbsp;<br><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/DKfmHJKXUAAomHo.jpg\" alt=\"DKfmHJKXUAAomHo.jpg\"></span><br>desde luego asi no pueden volver a cataluña\t\t\t\t\t</div>","date":"2017-09-24T16:23:36Z","page":4088},{"id":48361652,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48361603\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\" data-ipsquote-timestamp=\"1506172596\"><div><p></p><div><p></p><p><a href=\"http://www.lainformacion.com/policia-y-justicia/justicia-y-derechos/Interior-compensara-comisionados-forzosamente-Cataluna_0_1065793828.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lainforma...1065793828.html</a></p><p></p><p> </p><p></p><p>Bien por ellos, mal por nosotros.</p><p></p><p> </p><p></p><p>El dinero que estamos dilapidando en este circo, tanto unos como otros.</p><p></p></div><p></p></div></blockquote><p></p><p>Se lo están ganando, es una pena lo maltratada que esta la Guardia Civil y tambien el CNP.</p>\t\t\t\t\t</div>","date":"2017-09-23T13:26:03Z","page":4054},{"id":48361531,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Me lol con la opinion de Paco Frutos...</p><br /><p><a href='http://franciscofrutos.blogspot.com.es/2017/09/cuando-un-cretino-vividor-como-pablo.html#comment-form' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://franciscofrut...ml#comment-form</a></p><br /><p>&nbsp;</p><br /><p><i>Cuando un cretino vividor como Pablo Iglesias dice que hay presos políticos, después de las sesiones del Parlament de los días 6 y 7 y las amenazas fascistas a alcaldes y ciudadanos no dóciles, es que la \"izquierda\", o lo que sea, ha perdido hasta el más mínimo sentido de la realidad, sus principios, valores e ideas. Ha pasado de su concepción de unidad y solidaridad de clase y de su internacionalismo solidario a ser el soporte miserable de un cutre y reaccionario nacionalismo, socio del PP en todas las políticas más conservadoras, neoliberales y belicistas, que ha enterrado y hecho olvidar sus políticas antisociales y corruptas por la visión de un paraíso idílico catalán, fruto no más de mentes fanáticas y enfermas. Y Unidos Podemos, Iglesias, Garzón, Colau Domènech, Centella, jefes sindicales y arribistas varios, como mano de obra barata, sólo dicen Amén. No juguéis con fuego durante mucho tiempo. Paco Frutos Gras.</i></p><br /><p>&nbsp;</p><br /><p><strong>Un cerebro sano en la izquierda!!!!</strong></p><br /><p>&nbsp;</p><br /><p><strong><span rel='lightbox'><img class='bbc_img' src=\"https://www.marketingdirecto.com/wp-content/uploads/2015/11/aleluya-300.jpg\" alt=\"aleluya-300.jpg\"></span></strong></p><br />\t\t\t\t\t</div>","date":"2017-09-23T12:58:04Z","page":4053},{"id":48358751,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48358735\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1506115798\"><div><p></p><div><p></p><p>Debo suponer que si ellos dos (dos de los mejores periodistas de este país, aunque a ti te guste más la caspa) son terroristas y totalitarios, nuestro rey y varios cargos políticos españoles son el diablo en forma humana por reunirse con personas que SÍ han matado, torturado y violado derechos humanos en sus respectivos países, pero de los cuáles se procura no hablar mucho. Todo sea para que podamos seguir vendiendo armas que luego se usan para matar en la Rambla, Cambrils u otro país de Europa.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Estas defendiendo al hijo de puta de Otegi? ¿Te molan los zulos que hacia o que?</p>\t\t\t\t\t</div>","date":"2017-09-22T21:32:33Z","page":4041},{"id":48358726,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48358552\" data-ipsquote-username=\"Carmawell\" data-cite=\"Carmawell\" data-ipsquote-timestamp=\"1506114012\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/UKWkSZ_1-_s?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p><span>Volk, steh auf und Sturm brich los!</span></p>\t\t\t\t\t</div>","date":"2017-09-22T21:29:16Z","page":4041},{"id":48357657,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48357613\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1506104628\"><div><p></p><div><p></p><p>¿Cómo me va a parecer normal ver a un niño pintando eso? Pero eso no quita que nos pongamos a pensar en las juventudes hitlerianas.</p><p></p><p> </p><p></p><p>A algunos os conviene viajar. Y yo os invito a que vengáis sin problemas.</p><p></p><p> </p><p></p><p>Tu error es doble, porque además, generalizas.</p><p></p></div><p></p></div></blockquote><p></p><p>Los delirios nacionalistas son igual de peligrosos en todas partes. Es más recomendable aprender historia que viajar. </p>\t\t\t\t\t</div>","date":"2017-09-22T18:32:03Z","page":4033},{"id":48357590,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48357583\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1506104361\"><div><p></p><div><p></p><p>Se pueden criticar algunas acciones sin soltar barbaridades.</p><p></p><p> </p><p></p><p>Te invitaría a que vinieras aquí a Alemania, con esa foto, y que dijeras a los presentes \"mirad, a un paso de las juventudes hitlerianas\".</p><p></p></div><p></p></div></blockquote><p></p><p>¿Te parece normal eso?</p>\t\t\t\t\t</div>","date":"2017-09-22T18:20:54Z","page":4032},{"id":48357587,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Tardá llamando a las Volkssturm que le salven su viejo culo de cabron castuzo...</p><br /><p>&nbsp;</p><br /><p><a href='http://www.cuatro.com/noticias/espana/joan-tarda-estudiantes-republica-catalana-universidad-barcelona-referendum-independencia-cataluna-arenga_2_2439705240.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.cuatro.co...2439705240.html</a></p><br /><p>&nbsp;</p><br /><p>indepes o traidores.</p><br />\t\t\t\t\t</div>","date":"2017-09-22T18:20:02Z","page":4032},{"id":48357543,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Buen comecocos le meteis a los chavales, de aqui a las Hitlerjugend va un pasito, amics...</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/DKV-toNXoAEUy9u.jpg\" alt=\"DKV-toNXoAEUy9u.jpg\"></span></p><br /><p>lo de republica feminista no se si lo habrá hecho un pequeño humano idenfiticado como sexo masculino o no.</p><br />\t\t\t\t\t</div>","date":"2017-09-22T18:11:43Z","page":4031},{"id":48354413,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='http://www.lavanguardia.com/politica/20170922/431461433176/pdecat-dui-referendum-1-o.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...rendum-1-o.html</a></p><br /><br />\tEl PDeCAT avisa que la DUI no es la vía acordada ni la que esperan los ciudadanos<br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/VHtNtghDd0k?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-09-22T09:27:32Z","page":4011},{"id":48352793,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48352771\" data-ipsquote-username=\"dinodinidino\" data-cite=\"dinodinidino\" data-ipsquote-timestamp=\"1506031104\"><div><p></p><div><p></p><p>Si quereis saber como va a acabar esto mirad que dicen economistas internacionales que no trabajen ni para el gobierno español ni para el catalán, vamos, que son totalmente imparciales. Todos dicen que no va a haber independencia porque no beneficia a ninguna de las tres partes: España, Cataluña y Europa. Se llegará a un acuerdo de pacto fiscal, Estado federal o algo por el estilo. Cataluña gestionara sus propios impuestos, dara una parte al estado, y este se encargara de la defensa, embajadas, etc. El ejemplo lo tenemos en Euskadi. ¿Por que el PNV no mueve un dedo para promover un referndum de independencia? Lo tiene super facil porque junto a Bildu suma mas del 50% de escaños en el parlamento vasco. Y sin embargo estan callados, ¿porque? porque saben que siendo un estado propio estarian peor que ahora, ya que dejan de formar parte de un pais de 47 millones y pasan a formar otro de 2 millones.</p><p></p><p> </p><p></p><p>Seguro que alguno dira que eso no es problema porque estando dentro de la U.E. el mercado para vender tus productos es el mismo, pero no es asi. Un ej. Cataluña vende a Aragon lo mismo que a toda Francia. Si el mercado común europeo es un gran mercado libre donde todas las empresas venden en igualdad de condiciones sean del pais que sean, Cataluña debería de vender en Francia lo mismo que vende en Aragon (proporcionalmente), por tanto deberia estar vendiendo a dia de hoy 70 veces lo que realmente esta vendiendo. Los mercados interiores existen, aunque no haya fronteras, y no es tan facil vender en otro pais europeo que el propio tuyo. </p><p></p></div><p></p></div></blockquote><p></p><p>El problema es que el cupo vasco es algo que se deberia haber tenido cojones a eliminar (al fin y al cabo tampoco es tan historico, fue una concesión de Canovas a los carlistas para que dejaran de dar por saco). Si se implanta a Cataluña, despues irá Madrid, despues Andalucia y Galicia... Y ningun estado puede funcionar de esa manera. Aparte de que eso condenara a algunas partes directamente a la miseria, como las dos Castillas, Aragón, Asturias, etc... Todo lo que este suficientemente despoblado y que claramente no podrá prestar servicios públicos en condiciones. Es cargarse la solidaridad interterritorial, aunque parece ser que esto le pone mucho a Podemos y las izquierdas.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-21T22:04:34Z","page":4005},{"id":48352719,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48352615\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1506029378\"><div><p></p><div><p></p><p><em>contando con el sentido común de los catalanes, que en general entienden los beneficios de ser parte integrante de España.</em></p><p></p><p> </p><p></p><p>Esto lo dice alguien en el hilo y se cachondearían de él. Pero lo dice The Times y claro...</p><p></p><p> </p><p></p><p>Buen artículo Catalanista.</p><p></p></div><p></p></div></blockquote><p></p><p>en el the times se deben guiar por prejuicios del seny catalan y el rollo eso del volksgeist superior. Lo que pasa con ese argumento es que, o el volksgeist es una chorrada etnicista y medio nazi como la frenologia y los territorios los habitan gente y no magicos entes de inconsciente colectivo; o bien ese volksgeist con un 60% de charnegos y un 10% de moros dista mucho de los estereotipos.</p>\t\t\t\t\t</div>","date":"2017-09-21T21:48:00Z","page":4004},{"id":48346766,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48346755\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1505943416\"><div><p></p><div><p></p><p>No lo creo. No es un movimiento tan homogéneo y movilizado para temas patrióticos. Serán los 4 gatos de siempre.</p><p></p><p> </p><p></p><p>Me conformo con que no den legitimidad al referéndum organizado por vuestros representantes. Eso sería bueno.</p><p></p></div><p></p></div></blockquote><p></p><p>Hombre, si los pacificos indepes quieren ir a reventarles la cabeza al grito de botiflers o \"fatxes de merda\", normal que no salgan. Yo tambien me cuidaria mucho de ser señalado como traidor a la patria.</p>\t\t\t\t\t</div>","date":"2017-09-20T21:38:46Z","page":3957},{"id":48346668,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si rabiais por las detenciones de hoy, más vais a rabiar si a Puchi y al Bizco se les ocurre proclamar la Republica. Porque vamos a hablar con propiedad, sabeis que el referendum no es más que un tramite, ni siquiera es un medio ni mucho menos un fin. Aqui solo hay un fin, la secesión. Y mira, si los sediciosos se achantan antes de consumar el delito, mejor para ellos, porque la pena es menor.</p><br />\t\t\t\t\t</div>","date":"2017-09-20T21:26:47Z","page":3956},{"id":48344161,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48344125\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1505914819\"><div><p></p><div><p></p><p>A los independentistas les hace falta tener una evaluación realista de cuál es su capacidad de presión en una negociación. Me temo que algunos han decidido aprenderlo por la vía larga y dolorosa.</p><p> </p><p> </p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p>Los independentistas viven en un mundo de fantasia, con claveles, pensamiento positivo y fotos de Paulo Coehlo.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"el-cafe-con-leche-es-como-el-cafe-pero-c\" data-src=\"http://nuevoydivertido.com/wp-content/uploads/2014/12/el-cafe-con-leche-es-como-el-cafe-pero-con-leche-coelho.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2017-09-20T13:46:54Z","page":3938},{"id":48343840,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48343829\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1505911208\"><div><p></p><div><p></p><p>¿Sabes quién murió ayer? Te doy una pista. Un juez. ¿Sabes cuántas personas que iban a declarar han muerto misteriosamente? Un número considerable. No vuelvas nunca más a comparar la corrupción de la Gurtel con el permitir el voto de la gente. Nunca más.</p><p></p></div><p></p></div></blockquote><p></p><p>Se murió de cáncer. ¿Estás diciendo que Rajoy usa polonio para matar jueces?</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pfIGcxc.gif\" data-src=\"http://i.imgur.com/pfIGcxc.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2017-09-20T12:43:02Z","page":3934},{"id":48343820,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48343804\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505910964\"><div><p></p><div><p></p><p>Bueno, al PNV lo han descrito muy bien en la radio: el PNV no tiene aliados, tiene intereses. El que no sé si ha hablado es Iceta, se afronta al abismo electoral dependiendo de lo que diga.</p><p></p></div><p></p></div></blockquote><p></p><p>Iceta no está en vuestro bando, tendreis que purgarlo.</p>\t\t\t\t\t</div>","date":"2017-09-20T12:38:39Z","page":3934},{"id":48343802,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48343768\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1505910634\"><div><p></p><div><p></p><p>Creo que lo de hoy era innecesario. Con acciones como las del otro día (requisando las tarjetas censales) e igual con alguna otra futura (requisando algunas urnas días antes ) ya habrían impedido que el referendum se hiciera en condiciones. Lo de hoy, es echar gasolina al fuego.</p><p></p></div><p></p></div></blockquote><p></p><p>Es normal que si alguien está cometiendo un delito se le detenga para que no continue haciendolo. Por cierto, tambien se les acusa de sedición. 20 añitos deberian caerle a Puchi y Hodor</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-20T12:35:48Z","page":3934},{"id":48343776,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El suicidio politico de Podemos en directo se estudiará en los libros de historia.</p><br /><p>&nbsp;</p><br /><p>Ahora si que más que nunca, PUDIMOS.</p><br />\t\t\t\t\t</div>","date":"2017-09-20T12:32:30Z","page":3933},{"id":48343468,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hoy la realidad empieza a golpear seriamente al pensamiento mágico.</p><br />\t\t\t\t\t</div>","date":"2017-09-20T11:39:10Z","page":3929},{"id":48333120,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si ahora mismo Marihuano hiciera elecciones anticipadas, Podemos se dejaba 20 diputados en restoespaña. Estaría ahi ahi con diputados con la Colau, con lo que sería el fin de mi pavlo LIDL.</p><br />\t\t\t\t\t</div>","date":"2017-09-18T11:32:41Z","page":3884},{"id":48332990,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Articulo LOL para los que mitifican a Canada</p><br /><p>&nbsp;</p><br /><p><a href='http://www.revistavanityfair.es/actualidad/politica/articulos/canada-cataluna-independencia-cloacas-estado-bourgault-levesque/26164' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.revistava...-levesque/26164</a></p>\t\t\t\t\t</div>","date":"2017-09-18T10:53:41Z","page":3883},{"id":48332662,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48332574\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1505723666\"><div><p></p><div><p></p><p>Wallace era violento. Ghandi se ajusta mas a la comparacion. Por cierto debe estar en casa Artur Mas con unos celos terribles por no ser el la superstar de esta historia.</p><p></p></div><p></p></div></blockquote><p></p><p>William Wallace no era violento. Lo que pasa es que la guardia civil no le dejó otra opción cuando mata a su novia por hablar en catalá.  Entonces Wallace se pone la barretina y va a fer nació y le enseña el culo a los franquistas como el caganet, lo que demuestra que habia nacido en Solsona y su autentico nombre era Guillem Valls.  Lo que pasa es que estos yanquis todo lo cambian para vender sus productos.</p><p></p><p> </p><p></p><p>Cualquiera diria que no has abierto un libro de historia en la vida.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-18T09:10:16Z","page":3882},{"id":48331646,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"los datos esos constatan mi opinion, quitando a indepes varios y al piesnegrismo (ni siquiera todos los podemitas) la gente esta hasta los cojones del tema. y cuanto mas den la matraca en la tele y mas se fuerze por los indepes, a mas irá. <br><br><br />vais a conseguir quedaros sin autonomia una buena temporada y que el pp se saque una mayoria absoluta.\t\t\t\t\t</div>","date":"2017-09-17T22:33:35Z","page":3881},{"id":48331365,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"si alguien puede creerse las sandeces de la doble nacionalidad y que va a tener helado de postre todos los dias, puede creerse lo que es simple demagogia. de todas formas, el indepe es por lo general acritico.<br><br><br />creo que algun dia se estudiara en libros de manipulacion de masas como se pasa de salir en helicoptero de la generalitat a ser proclamado William Wallace... \t\t\t\t\t</div>","date":"2017-09-17T21:33:54Z","page":3880},{"id":48330609,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48330434\" data-ipsquote-username=\"jordi23bcn\" data-cite=\"jordi23bcn\" data-ipsquote-timestamp=\"1505675428\"><div><p></p><div><p></p><p>Supongo que para poder quejarse luego de que el poder judicial esta politizado... XD</p><p></p></div><p></p></div></blockquote><p></p><p>si, eso debe ser, si... </p>\t\t\t\t\t</div>","date":"2017-09-17T19:26:38Z","page":3879},{"id":48330419,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/media/DJ6gnETWAAAlTR3.jpg\" alt=\"DJ6gnETWAAAlTR3.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>allahu al Mas</p><br /><p>&nbsp;</p><br /><p>me explica alguien porque Hodor va a reclamar al Tribunal Supremo cuando se supone que ya estan fuera de las leyes españolas y en 13 dias van a ser independientes?&nbsp;</p>\t\t\t\t\t</div>","date":"2017-09-17T19:09:06Z","page":3878},{"id":48328398,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Considerar ilegitimo un gobierno o una constitucion porque no sea de tu cuerda politica es la definición de ser un democrata. Si no piensa como yo, es fascista.</p><br />\t\t\t\t\t</div>","date":"2017-09-17T11:32:13Z","page":3868},{"id":48328381,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48328371\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1505647226\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed2b2fab5056ea5030651448a2a1d81e92\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/Juanmi_News/status/909306387582390272\"></iframe><p></p></div><p></p></div><p></p><p>¿Aparte de facha y franco y hacer demagogia con algo que no va a mejorar con la indapandansia tiene algun argumento el padresito intelectual de mi pavlo?</p><p></p><p> </p><p></p><p>Margallo no se que tal lo haria, esta un poco gaga, con Hodor la cagó poniendose a hablar del sexo de los angeles cuando hasta un estudiante de 2º de derecho hubiera desmontado las chorradas del bizco.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-09-17T11:25:19Z","page":3868},{"id":48327190,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/bxl-O5NjxeA?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>maravilloso. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2017-09-16T21:13:05Z","page":3866},{"id":48325983,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48325698\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1505574546\"><div><p></p><div><p></p><p>Nonono. Las comarcas se convertirían en lo equivalente a las provincias españoles. Y como hay muchos aragoneses que van a veranear a las costas catalanas, que no se preocupen por el tema de tener que atravesar la frontera cada dos por tres: anexión de Aragón como el <em>Protectorat de l'Alt Aragó i l'Ebre Occidental</em>.</p><p></p></div><p></p></div></blockquote><p></p><p>Hoygan, a nosotros dejenos fuera de su lebensraum.</p>\t\t\t\t\t</div>","date":"2017-09-16T15:56:55Z","page":3863},{"id":48324847,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48324825\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1505562431\"><div><p></p><div><p></p><p>Yo lo que defiendo es que en un Estado de Derecho, no se puede tener miedo a aplicar la ley por las repercusiones políticas que pueda tener, eso a un fiscal y a un juez le debe de ser totalmente indiferente. El mantra de ''si hacemos esto creamos mas independentistas'' me parece impropio de un sistema democrático serio, los problemas políticos se solucionan con política, pero los temas legales debe de tratarlos la justicia.</p><p></p></div><p></p></div></blockquote><p></p><p>El independentismo situó esto fuera del ambito de la politica cuando cruzó el Rubicón. Cuando se decidió a situarse fuera de la ley, lo convirtió en un problema legal. Eso es lo que algunos no quieren entender.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-16T11:52:54Z","page":3860},{"id":48324840,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48324806\" data-ipsquote-username=\"jordi23bcn\" data-cite=\"jordi23bcn\" data-ipsquote-timestamp=\"1505562105\"><div><p></p><div><p></p><p>Si claro, pero se pueden graduar otras actuaciones pienso yo.</p><p> </p><p> </p><p>El estado deberia mantenerse en la respuesta judicial y mientras explicar el mensaje de porque este referdum carece de legitimidad, porque la ley de transietoriedad es un esperpento y que despues de referendum los resultados careceran de legitimidad y nunca seran aceptados por el estado. Y cuando pase todo el rollo entonces acabar de empapelarlos a todos.</p><p> </p><p> </p><p>Las prisas son malas!</p><p></p></div><p></p></div></blockquote><p></p><p>Las actuaciones se están graduando bastante y se graduaran segun sean las acciones.de los sediciosos. De momento no se ha aplicado la Ley de Seguridad Nacional, no se ha aplicado el 155, ni se ha empezado.El gobierno no ha lanzado más que un obus de prueba, pero creeme, tiene mucho armamento legal que usar y lo están usando bien</p><p></p><p> </p><p></p><p>Si los indepes soñaban con tanques en la Diagonal, van listos, porque el estafermo de Rajoy no funciona asi. El estafermo devuelve golpe por golpe. Ahora, el gobierno no va a sentarse a mirar mientras se produce una sedición por miedo a que le digan facha. Además, fachas ya van a ser hagan lo que hagan. No es que les importe. Y además el PP solo puede ganar con esto. Hace unos dias encuesta en el Mundo con un 35% de votantes de Podemos a favor del 155, cuando todavia no ha pasado nada serio. Imaginate a lo que puede llegar, porque a excepción del piesnegrismo más recalcitrante, para el que todo es facha y franco, la gente en restoespaña no está a favor de la andapandansia y menos con golpes de estado ilegales.</p>\t\t\t\t\t</div>","date":"2017-09-16T11:50:51Z","page":3860},{"id":48324794,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48324776\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1505561732\"><div><p></p><div><p></p><p>Es que a mí como ciudadano me parecería gravísimo que no hubiera respuesta judicial ante los actos del gobierno catalán lo cualhace imposible cualquier actuación política mientras dure esta situación.</p><p></p></div><p></p></div></blockquote><p></p><p>Esa ansia de que las leyes se apliquen o no se apliquen a conveniencia es el sino de muchos democratas de pacotilla en este pais. Esa ley me interesa, esa si; esa otra no, esa es fascismo.</p><p></p><p> </p><p></p><p>¿Quiere el gobierno catalán dialogo? Primero que detenga toda esta gilipollez y ya se dialogará con quien no haya pringado en algo ilegal.</p>\t\t\t\t\t</div>","date":"2017-09-16T11:39:51Z","page":3860},{"id":48324734,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Vuestra solución politica cual es? ¿Darle el cupo a Cataluña? Sabeis que eso es imposible, porque significaria que las 17 CCAA acabarian con cupo. Para eso es mejor dejar que se independicen.</p><br /><p>&nbsp;</p><br /><p>Lo que esta haciendo Rajoy no es más que lo que cualquier Presidente del gobierno deberia hacer ante un intento de sedición. Sé que otros partidos lo primero que hubieran hecho es ceder en todo y poner alfombra roja.</p><br />\t\t\t\t\t</div>","date":"2017-09-16T11:27:19Z","page":3859},{"id":48324664,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo que más me jode de esto que es que Marihuano lo va a usar para montar unas elecciones en unos mesecitos y se va a plantar con una rica mayoria absoluta y los podemiters se van a quedar con 15 diputados en restoespaña con el sepukku que mi pavlo jran hestratega está haciendo.</p><br /><p>&nbsp;</p><br /><p>El PP y CiU, amics per sempre.</p><br />\t\t\t\t\t</div>","date":"2017-09-16T11:04:50Z","page":3859},{"id":48320838,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y Montoro lanza un derechazo tremendo a la mandibula de Junqueras, que se tambalea en el ring...\t\t\t\t\t</div>","date":"2017-09-15T12:28:56Z","page":3844},{"id":48310677,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48310628\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1505305635\"><div><p></p><div><p></p><p>Tienes un poco de gilipollez en tú texto. ¿Puedes apartarla?</p><p></p></div><p></p></div></blockquote><p></p><p>¿Qué ocurre? ¿No le dejo espacio a la tuya? Que egoistones sois, Dios.</p>\t\t\t\t\t</div>","date":"2017-09-13T12:37:24Z","page":3814},{"id":48310622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48310538\" data-ipsquote-username=\"Trea25\" data-cite=\"Trea25\" data-ipsquote-timestamp=\"1505304246\"><div><p></p><div><p></p><p>Quizas no habria tanto independentismo si dejaras de tratar a los catalanes como niños, inferiores y por debajo del resto de españoles, unos padres fantasticos que no educaron bien al hijo.</p><p></p><p> </p><p></p><p>Falta de mano dura no será</p><p></p></div><p></p></div></blockquote><p></p><p>El niño malcriado siempre piensa que los papis no reconocen su grandeza y que es peor tratado que sus hermanitos. El niño pide ahora un lamborghini y paga de 1000 euros a papi.</p>\t\t\t\t\t</div>","date":"2017-09-13T12:26:10Z","page":3813},{"id":48310193,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>DIez señales de niños malcriados:<br><br><br />1. No realiza sus tareas: colaborar en casa y hacerse cargo de sus responsabilidades forma parte del proceso formativo del niño. Ha de tener obligaciones y realizarlas.<br><br />2. Tiene frecuentes rabietas: el niño recurre a los berrinches para obtener lo que desea en el momento en el que lo desea.<br><br />3. Controla y tiraniza a los padres: es el caso del niño tirano que cree que merece toda la atención, nunca se pone en lugar del otro y hace lo que sea necesario para conseguir lo que desea.<br><br />4. Es desobediente: le cuesta acatar las normas y los límites que impones en casa y no atiende de manera constante a las indicaciones que se le dan.<br><br />5. Es egoísta: le cuesta compartir y piensa que todo le pertenece. Sólo piensa en sí mismo y no respeta a los demás. Son niños que no conocen la empatía.<br><br />6. Se muestra respondón: no es del todo perjudicial que el niño cuestione la autoridad, pero sí hay un problema cuando siempre cuestiona lo que se le pide y en todo momento actúa con rebeldía.<br><br />7. No tiene buenos modales: le cuesta saludar, dar los buenos días, decir gracias o pedir por favor las cosas, cree que todo está ahí para él y no es necesario tener buenas formas.<br><br />8. Es agresivo: insulta, pega y chilla, muchas veces en público para dejarte en evidencia y lograr más efectividad en sus actos.<br><br />9. Nunca se muestra satisfecho: por muchos caprichos o premios que consiga, siempre quiere más y no parece tener suficiente con nada.<br><br />10. Tienes que premiarle para que obedezca: para que cumpla con sus obligaciones es necesario recurrir a algún sistema de premios o recompensas.</p><br />\t\t\t\t\t</div>","date":"2017-09-13T10:50:38Z","page":3812},{"id":48307799,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48307713\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505242175\"><div><p></p><div><p></p><p>Repetid conmigo, pequeños saltamontes: es una gripe, se cura solo, no hay que preocuparse, ya se cansarán. Om mani padme hum.</p><p></p></div><p></p></div></blockquote><p></p><p> No, es un cáncer y chungo, lleva gestandose desde 1978. El cancer no tiene otro objetivo que matar al huesped, pero nos dicen por ahi que le demos un pulmon al cancer que asi estara tranquilo... un rato. Yo no veo otra solución que amputar o quimio agresiva.</p>\t\t\t\t\t</div>","date":"2017-09-12T19:04:00Z","page":3807},{"id":48307364,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pues como haya elecciones generales, Podemos se mete la hostia del siglo, y el PP saca 20 diputados más. Ellos verán. A Mariano no le importaria creo yo, aunque lo que le apetece de verdad es fumarse un puro mientras ve el futbol.</p><br />\t\t\t\t\t</div>","date":"2017-09-12T17:47:07Z","page":3806},{"id":48307312,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Luego pretendeis que os tome en serio alguien.</p><br><p> </p><br><p><span style=\"font-size:22px;\"><b>ERC quiere quedarse \"unos meses\" en el Congreso tras la \"independencia\"</b></span><br><span style=\"font-size:18px;\"><b>En cualquier caso, sus diputados harán lo que les ordene el Gobierno catalán, donde su líder Junqueras es vicepresidente.</b></span></p><br><p><a href=\"http://www.libertaddigital.com/espana/2017-09-12/erc-quiere-quedarse-unos-meses-en-el-congreso-tras-el-1-o-1276605752/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.libertadd...1-o-1276605752/</a></p><br><p> </p><br><p> </p><br><p>No me imagino a los felices amigos de la Liga Norte, a los corsos, a los escoceses, ni a maria santisima diciendo estas gualtrapadas. Sois los primeros que no os tomais en serio la andapandansia.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48305750\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505218007\"><div><br><div><br><p>Es que yo no la voté, y la mayoría de los que la votaron estarán criando malvas en poco tiempo.  Así que gracias por tu apoyo.</p><br></div><br></div></blockquote><br><p> </p><br><p>Pues echale la culpa a tus papis y a tus politicos para pastorearos al Si, cuando lo que queriais era el No e independizaros desde el minuto 1. Esta muy bien eso de firmar algo y cuando no te interesa mandarlo a tomar por culo.</p><br><p> </p><br><p>Curiosamente si hubierais tenido cojones a montar todo esto en el 76 o 77, el ejercito ya hubiera entrado a fuego y seguramente el resto de Europa hubiera apoyado una independencia catalana.</p><br>\t\t\t\t\t</div>","date":"2017-09-12T17:34:12Z","page":3806},{"id":48305684,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hay que aplazarlo hasta que haya una reforma constitucional. Propongase una reforma constitucional para crear un estado federal, que se vote en toda España y si es aprobada entonces si. Y si les parece muy dificil la reforma constitucional, pues no haber votado la constitucion en su momento. Porque la reforma es asi para evitar que salga cualquier partido en plan Fuerza Nueva o Podemos y con la sola mayoria absoluta pueda hacer que sea legal matar negros o matar a los enemigos politicos.</p><br /><p>&nbsp;</p><br /><p>Pero claro, si resulta que uno se pone las cadenas encima gustoso y desde el primer momento con idea de saltarselas a la minima, pues luego que no se queje que en Alemania y Francia partidos como la CUP, ERC y el PdCat ya habrian sido ilegalizados con lo que han hecho. Tan fatxes no seremos.</p><br /><p>&nbsp;</p><br /><p>Y luego claro, frente a la virtud de pedir esta la de no dar. Porque los debates del Estatut eran cojonudos, te lo vendian como que iba a calmar a la sociedad catalana por 25 años. Jajaja, y despues vuelta a las andadas a pedir más. Si montamos un estado confederal, le damos ejercito y hacienda propia a los catalanes, ¿cuando dura el soborno? ¿30 años? Pues para eso mejor no dar nada y prou.</p><br /><p>&nbsp;</p><br /><p>Es como el niño malcriado que ya se ha hecho mozo y ahora pide a los papis que le regalen un coche y sino no respira y se va de casa, pero mama, los calzoncillos me los sigues lavando, ¿ok?</p><br /><p>&nbsp;</p><br /><p>Venga, vayan con Dios.</p><br />\t\t\t\t\t</div>","date":"2017-09-12T11:51:59Z","page":3797},{"id":48304821,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>400.000 es un pinchazo gordo en la diada ¿eh? Debia haber miedo a que cobraran entradas o que te miraran mal por no comprar la camiseta fosforita a 15 euros. Son 15 euros destinados a pagar la fianza a Más, y a hacer caja para Cocomocho y cia. (aunque no se para que si els tribunales espanyols ya no tienen jurisdicció al territori de la Republica).</p><br />\t\t\t\t\t</div>","date":"2017-09-12T07:57:52Z","page":3794},{"id":48284590,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48284573\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1504778810\"><div><p></p><div><p></p><p>España dispone de la doble nacionalidad, si no estoy mal informado (o mal lobotomizado huehuehue). En todo caso seríamos el segundo o tercer país del mundo con doble nacionalidad.</p><p></p></div><p></p></div></blockquote><p></p><p>pero has leido algo de lo que te he puesto? es que para perder el tiempo discutiendo con cuñaos que no han abierto un codigo en su vida no estoy.</p>\t\t\t\t\t</div>","date":"2017-09-07T10:10:31Z","page":3712},{"id":48284588,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48284561\" data-ipsquote-username=\"RadiKal\" data-cite=\"RadiKal\" data-ipsquote-timestamp=\"1504778668\"><div><p></p><div><p></p><p>Respecto a las nacionalidades, una pregunta desde el total desconocimiento jurídico. ¿Podría el hipotético estado catalán establecer que todos los empadronados en Catalunya en el momento de la declaración de independencia obtienen automáticamente la nacionalidad catalana, y que además esta es irrenunciable y compatible con cualquie nacionalidad anterior?</p><p></p><p> </p><p></p><p>Si fuera así, España se vería obligada a quitar la nacionalidad española a absolutamente todos los residentes en Catalunya, lo cual no sé si va mucho en favor de sus intereses. Pero como digo, no sé si esto es posible, ¿lo es?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>por poder podria hacer nacionales catalanes a todos los seres de la galaxia, pero es que las negociaciones internacionales son entre dos sujetos de derecho (estados) y como tal se han de regir por algo. Llegado un desacuerdo, lo más normal es que haya un arbitraje internacional y se aplique las resoluciones ya establecidas, que son guias para estos eventos.</p><p></p><p> </p><p></p><p>españa no va a permitir que 7 millones de catalanes sigan siendo españoles para recoger lo que les de la gana sin aportar un duro. las cosas no funcionan asi, asi que dejemos de ver la aldea del arce y pongamos los pies en la tierra.</p><p></p><p> </p><p></p><p>el que quiera independencia que se moje el culo. esto no es como irse de casa y luego pedirle a mama que te haga la comida y te lave los calzoncillos.</p>\t\t\t\t\t</div>","date":"2017-09-07T10:09:28Z","page":3712},{"id":48284556,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48284539\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1504778281\"><div><p></p><div><p></p><p>Me descojonan este tipo de argumentarlo de \"boicot a los indepes compraré en otros estados independientes\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>si te piensas que llegada una independencia no se va a dejar de comprar en cataluña estas muy equivocado.</p><p></p><p> </p><p></p><p>En la independencia entre Chequia y Eslovaquia, que fue de buen rollo, el comercio entre las dos descendió un 85% el primer año. ¿Quien tiene que perder ahi? Cataluña, que es la que tiene un superavit comercial con el resto de España (exporta más de lo que importa). Las empresas catalanas se verian reducidas a su mercado de 7 millones y luego tendrian que buscarse la vida por ahi.</p><p></p><p> </p><p></p><p>Yo como aragones, a lo mejor tendria que aplaudir, el agroalimentario pegaria un buen petardazo y nuestra posición en el estado mejoraria considerablemente, no como hasta ahora que hemos sido ninguneados por las hipotecas a vascos y catalanes y hacer pasar todo por Irun y la Junquera.</p><p></p><p> </p><p></p><p>No te digo más si se sale de la UE y se ponen aranceles.</p>\t\t\t\t\t</div>","date":"2017-09-07T10:02:51Z","page":3711},{"id":48284541,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48284500\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1504777568\"><div><p></p><div><p></p><p>Pero se tendría que cambiar la constitución, no? </p><p></p></div><p></p></div></blockquote><p></p><p>que constitucion ni que habas. Eso esta recogido en el derecho internacional,</p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><b>Resolución 55/153 de Naciones Unidas, de 12 de diciembre de 2000, sobre la Nacionalidad de las personas naturales en relación con la sucesión de Estados.</b><p> </p><p><b>Artículo 10: 1. El Estado predecesor (es decir, España) podrá establecer que las personas afectadas que, en relación con la sucesión de Estados, adquieran voluntariamente la nacionalidad de un Estado sucesor (Cataluña) perderán la nacionalidad del Estado predecesor..</b></p><p> </p><p>Sección 4. Separación de parte o partes del territorio</p><p> </p><p> </p><p>Artículo 24</p><p> </p><p> </p><p>Atribución de la nacionalidad del Estado sucesor.</p><p> </p><p> </p><p>Cuando una o varias partes del territorio de un Estado se separen de éste para formar uno o varios Estados sucesores mientras el Estado predecesor sigue existiendo, el Estado sucesor atribuirá su nacionalidad, salvo que se indique otra cosa mediante el ejercicio de un derecho de opción:</p><p> </p><p> </p><p>a) A las personas afectadas que tengan su residencia habitual en su territorio; y b) Con sujeción a lo dispuesto en el artículo ocho:</p><p> </p><p> </p><p>A las personas afectadas distintas de las comprendidas en el apartado a) que tengan un vínculo jurídico apropiado con una unidad constitutiva del Estado predecesor que haya pasado a formar parte de ese Estado sucesor;</p><p> </p><p> </p><p>A las personas afectadas que no tengan derecho a la nacionalidad de ninguno de los Estados involucrados a tenor del apartado a) o del inciso i) del apartado b),que tengan su residencia habitual en un tercer Estado y que hayan nacido en lo que haya pasado a ser el territorio de ese Estado sucesor o que, antes de abandonar el Estado predecesor, hayan tenido su última residencia habitual en dicho territorio, o que tengan cualquier otro vínculo apropiado con ese Estado sucesor.</p><p> </p><p> </p><p><b>Artículo 25</b></p><p> </p><p> </p><p>Retiro de la nacionalidad del Estado predecesor</p><p> </p><p><b>1. El Estado predecesor retirará su nacionalidad a las personas afectadas que reúnan las condiciones para adquirir la nacionalidad del Estado sucesor de conformidad con el artículo 24. Sin embargo, no les retirará su nacionalidad antes de que esas personas adquieran la nacionalidad del Estado sucesor</b>.</p><p> </p><p> </p><p>2. No obstante, salvo que se indique otra cosa mediante el ejercicio de un derecho de opción, el Estado predecesor no retirará su nacionalidad a las personas comprendidas en el párrafo 1 que:</p><p> </p><p> </p><p>a) Tengan su residencia habitual en su territorio;</p><p> </p><p> </p><p>b) No estén comprendidas en el apartado a) y tengan un vínculo jurídico apropiado con una unidad constitutiva del Estado predecesor que siga siendo parte del Estado predecesor;</p><p> </p><p>c) Tengan su residencia habitual en un tercer Estado y hayan nacido en lo que siga siendo parte del territorio del Estado predecesor o que, antes de abandonar el Estado predecesor, hayan tenido su última residencia habitual en dicha parte, o que tengan cualquier otro vínculo apropiado con ese Estado.</p><p> </p><p><b>Artículo 26</b></p><p> </p><p> </p><p>Concesión del derecho de opción por el Estado predecesor y el Estado sucesor.</p><p> </p><p> </p><p>El Estado predecesor y el Estado sucesor concederán un derecho de opción a todas las personas afectadas comprendidas en el artículo 24 y en el párrafo 2 del artículo 25 que reúnan las condiciones para tener la nacionalidad del Estado predecesor y del Estado sucesor o de dos o más Estados sucesores</p><p></p><p> </p><p></p></div></blockquote><p></p><p>resumen para lerdos: podrías elegir entre ser español o catalan.</p><p></p><p> </p><p></p><p>Lo que pasa es que os creeis toda la mierda que os sueltan como papagallos. Y os pensais que vais a ser el primer pais del mundo con doble nacionalidad, sin pensiones, sin deuda y sin nada. Da pena lo lobotomizados que estais.</p>\t\t\t\t\t</div>","date":"2017-09-07T09:58:17Z","page":3711},{"id":48283401,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48283389\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1504736766\"><div><p></p><div><p></p><p>Tu ríe, que el día que sepas lo que es el FLA y como el Estado lo utiliza a su favor vas a meterte un hostiazo de campeonato.</p><p></p><p> </p><p></p><p>Saluda a más del 20% del PIB español. Empieza a pensar quién tendrá realmente problemas si eso termina.</p><p></p></div><p></p></div></blockquote><p></p><p>SI ya se lo que es el FLA, el FLA es el fondo de liquidez autonomico en el que se han inyectado 50.000 millones directos a Cataluña para financiar su deuda porque la Generalitat está en bancarrota tecnica, con un bono basura e incapaz de acudir a los mercados para financiarse.</p><p></p><p> </p><p></p><p>¿Vas a suscribir bonos patrioticos?</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-06T22:28:35Z","page":3704},{"id":48283395,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48283382\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1504736686\"><div><p></p><p>Sin España, a estas alturas Catalunya podría ser como Arabia Saudí.</p><p></p></div></blockquote><p></p><p>No te apresures, que de momento solo teneis medio millon de musulmanes. Dales un par de generaciones.</p>\t\t\t\t\t</div>","date":"2017-09-06T22:26:58Z","page":3704},{"id":48283360,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>la que se va a hundir es Cataluña como salga del paraguas del BCE y deje de cobrar del FLA. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-09-06T22:20:42Z","page":3703},{"id":48283304,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48283213\" data-ipsquote-username=\"Zimisces\" data-cite=\"Zimisces\" data-ipsquote-timestamp=\"1504734508\"><div><p></p><div><p></p><p>¿Por qué crees que se han dado todos los reposicionamientos en la dirección de los Mossos? Los Mossos son la fuerza bruta que el Govern necesita, su carta dorada. El 2 de octubre, con el referéndum aprobado y el estado catalán en rebeldía contra el estado central, los mossos ocuparán y defenderán según sea el caso las instituciones principales en Cataluña, y por supuesto se harán con el control de todos los puntos fronterizos.</p><p></p></div><p></p></div></blockquote><p></p><p>jajajajajajajajajajaja, el 80% de los mossos va a estar cagao cuando llegue el 3 de octubre y el ministerio de hacienda no les haya pasado la nomina. Como para morir por Cocomocho y Hodor.</p>\t\t\t\t\t</div>","date":"2017-09-06T22:06:36Z","page":3702},{"id":48282761,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>mi pablo va a estar muy contento porque evidentemente esto no se va a ver unas cuatrocientas veces en los telediarios. el zarpazo cada dia más cerca.</p><br /><p>&nbsp;</p><br /><p>pensar que voté dos veces a estos cantamañas... vamos a tener rajao por 100 años, como el PRI</p><br />\t\t\t\t\t</div>","date":"2017-09-06T20:05:46Z","page":3698},{"id":48282731,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>y esto es lo que pasa cuando te dedicas a recoger a todos los pies negros que encuentras como si fueras un cubo de basura</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/3xEyZwSSMpU?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-09-06T20:00:32Z","page":3698},{"id":48282045,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48282028\" data-ipsquote-username=\"alobar\" data-cite=\"alobar\" data-ipsquote-timestamp=\"1504718373\"><div><p></p><div><p></p><p>Tanto andar con abertzales les ha contagiado las aspiraciones esperpénticas del nacionalismo vasco.</p><p> </p><p>Si los otros se querían anexionar Navarra, ahora estos se quieren anexionar Aragón.</p><p></p></div><p></p></div></blockquote><p></p><p>el colonialismo catalán lo hemos tenido que sufrir desde hace tiempo. Se hacen querer.</p><p></p><p> </p><p></p><p>p.d: el nacionalismo sigue la doctrina de Milosevic. Haya donde hay un serbio existe Serbia.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-06T17:22:45Z","page":3694},{"id":48281872,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='http://www.lavanguardia.com/politica/20170906/431092577024/tiron-orejas-consell-garanties-tramitacion-expres-ley-referendum.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...referendum.html</a></p><br /><br />\tTirón de orejas del Consell de Garanties a la tramitación exprés de la ley del Referéndum<br /><ul  class=\"\"><li>El organismo recuerda que es preceptivo abrir un período para pedirle un dictamen</li><br /></ul><p  class=\"\">&nbsp;</p><br /><p  class=\"\"><span style=\"font-size:24px;\"><strong>IMPARAPLA</strong></span></p><br />\t\t\t\t\t</div>","date":"2017-09-06T16:41:07Z","page":3693},{"id":48281567,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>-¿Se pueden presentar enmiendas a la totalidad?</p><br /><p>-No me sale de los cojones.</p><br /><p>&nbsp;</p><br /><p> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://www.dolcacatalunya.com/wp-content/uploads/2016/03/captura-de-pantalla-2016-03-28-a-las-19-43-21.png\" alt=\"captura-de-pantalla-2016-03-28-a-las-19-\"></span></p><br /><p>&nbsp;</p><br /><p>despues de lo de hoy alguno se va a chupar 10 años de carcel fácilmente.</p><br />\t\t\t\t\t</div>","date":"2017-09-06T15:28:36Z","page":3691},{"id":48280622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48280618\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504698320\"><div><p></p><div><p></p><p>Todo son purgas, estalinismo, gulags, comunistas, masones y separatistas.</p><p> </p><p> </p><p>Arriba España, viva el Generalísimo Francisco Franco Bahamonde por la Gracia de Dios. España una y no 51.</p><p></p></div><p></p></div></blockquote><p></p><p>aqui los fachas sois vosotros, que os importa una mierda hasta el reglamento de vuestro propio parlamento.</p><p></p><p> </p><p></p><p>FACHA</p>\t\t\t\t\t</div>","date":"2017-09-06T11:46:34Z","page":3688},{"id":48280619,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48280573\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1504697787\"><div><p></p><div><p></p><p>Ya Gonzark lo ha mencionado, y al ser abogado, cosa que yo no soy, lo puede explicar mejor que yo. La Constitución recoge mas de un procedimiento de reforma según el artículo y el tema a tratar. El artículo reformado no requiere el procedimiento agravado, si no el ''simple'', por tanto se cumplió con el procedimiento.</p><p></p><p>Otra cosa es que políticamente fuera lo ideal o no la reforma en cuestion (mas por la temática que por la forma), pero no es eso lo que algunos estais afirmando ni es por donde estais guiando el debate. El cumplimiento legal del procedimiento no es opinable, si no algo objetivo.</p><p></p><p> </p><p></p><p>Mencionaré que no fue la primera vez que se reformó la constitución. En 1992 se reformó el artículo 13.2 con la cual se permitió que los ciudadanos extranjeros tuvieran derecho al sufragio pasivo en las elecciones locales, es decir, poder presentarse a las elecciones. Esta reforma siguió el mismo procedimiento que la anterior.</p><p></p></div><p></p></div></blockquote><p></p><p>en el 135 no se saltaron ningun procedimiento, lo que pasa que aqui los cuñaos no se sacan de la boca el facha, caca, culo, pedo, pis aun no habiendo abierto un codigo en su vida.</p><p></p><p> </p><p></p><p>¿que no hubo protestas? alguno ha debido estar debajo de una piedra oliendose los pedos, sino no se explica.</p>\t\t\t\t\t</div>","date":"2017-09-06T11:45:27Z","page":3688},{"id":48280608,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48280423\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504696023\"><div><p></p><div><p></p><p>Coscubiela, podemos siendo aplaudido por el PP y Cs, los de cat si es pot tienen un follon interno que no se aclaran, ese y rabell son los mas duros de ese ala. Pero està frgamentado ese partido. Solo hace falta ver declaraciones de Iglesias, Colau, Domenech o Fachin.</p><p></p></div><p></p></div></blockquote><p></p><p>tots fatxes i botiflers. Unas buenas purgas hace falta, ¿eh?</p>\t\t\t\t\t</div>","date":"2017-09-06T11:43:17Z","page":3688},{"id":48280026,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>menudo cachondeo, saltandose totalmente el reglamento del Parlament. El de podemos les ha metido un rapapolvo poniendolos de golpistas para arriba.</p><br /><p>&nbsp;</p><br /><p>no pasa res de res.</p><br />\t\t\t\t\t</div>","date":"2017-09-06T09:01:21Z","page":3685},{"id":48278581,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48278564\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1504647071\"><div><p></p><div><p></p><p>Según <strong>un</strong> independentista.  <img alt=\":*\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_beso.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Este tipo de frikis han conseguido salir a la luz gracias al procés. Siempre habrá quien les crea.</p><p></p><p>Risas y poco más.</p><p></p></div><p></p></div></blockquote><p></p><p>Ya, pero hay gente en la ANC como Cucurull que se creen estas cosas.</p>\t\t\t\t\t</div>","date":"2017-09-05T21:35:20Z","page":3684},{"id":48278536,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48277985\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1504639689\"><div><p></p><div><p></p><p>Hombre, Platón optaba por una tecnocracia lo que tampoco es una gran idea. Lo suyo es tener un sistema que combine bien los dos principales objetivos de la democracia: representatividad de las preferencias de la población y efectividad de resultados. Una democracia representativa hace eso bastante bien y si la población es más educada y responsable parece positivo dar algo más participación en determinados asuntos.</p><p></p><p> </p><p></p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p>Platon es una puta mierda segun el independentismo</p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/DqiIsWi-MMg?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2017-09-05T21:24:46Z","page":3684},{"id":48277712,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Mas a pagar...</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/bbzM2aKmuMI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-09-05T18:30:01Z","page":3681},{"id":48267562,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48267497\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1504440149\"><div><p></p><div><p></p><p>Dejémoslo en que lo de sijena es bastaaaaaaaante más complicado que los papeles de Salamanca.</p><p></p></div><p></p></div></blockquote><p></p><p>No es complicado, hay una sentencia firme que hay que ejecutar desde hace un año. Otra cosa es que no les de la puta gana a los señoritos de la Generalitat.</p><p></p><p> </p><p></p><p>A ti te vi ladrarle a Juana Rivas en el hilo de las feminazis, ahora lo de cumplir sentencias ya no, ¿verdad?</p>\t\t\t\t\t</div>","date":"2017-09-03T12:17:42Z","page":3665},{"id":48267477,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48267437\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1504439360\"><div><p></p><div><p></p><p>jejeje Sijena...</p><p></p></div><p></p></div></blockquote><p></p><p>Ya ya, ya se que lo mio es mio, lo de los demás tambien es mio es el leimotiv del independentismo. Mucho llorar cuando lo del archivo de Salamanca, pero 10 años pasandose por el forro las sentencias judiciales y las del Vaticano.</p>\t\t\t\t\t</div>","date":"2017-09-03T11:57:00Z","page":3665},{"id":48267353,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>He visto por ahi esto y me gusta la idea...</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i68.tinypic.com/2podu38.jpg\" alt=\"2podu38.jpg\"></span></p><br /><p>Los aragoneses estamos dispuestos a integrar y darle un estatus especial a Lerida, siempre que dejen de hablar el catalán y pasen a hablar el L.A.P.A.O. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>ah, y por supuesto, que devuelvan las obras de Sijena estos caraduras.</p><br />\t\t\t\t\t</div>","date":"2017-09-03T11:31:20Z","page":3665},{"id":48258999,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Morán es un comunista nazifranquista, nuevas noticias de TV3.</p><br />\t\t\t\t\t</div>","date":"2017-09-01T12:31:50Z","page":3657},{"id":48253505,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48253432\" data-ipsquote-username=\"jamakukeich\" data-cite=\"jamakukeich\" data-ipsquote-timestamp=\"1504176498\"><div><p></p><div><p></p><p>Además ahora mismo la Sexta confirma ese comunicado, porque lo tienen en sus manos. </p><p></p></div><p></p></div></blockquote><p></p><p>Si ahora ya por lo visto si dicen que lo recibieron, pero es que no era creible y blablabla... Y eso me lo creo, seguramente ni el Ministerio del Interior se lo creyo o se lo quiso creer, porque aqui todo Dios pensaba que esto del yihadismo no iba con nosotros (o nosaltres, tanto da)</p><p></p><p> </p><p></p><p>Lo malo es que se dediquen a mentir sobre que no lo recibieron y encima echarle la culpa a Espanya (Espanya ens mata) de no tener aviso... Pero bueno, otra más... De todas maneras igual da, la Arcadia nacionalista ya es un tema religioso.</p>\t\t\t\t\t</div>","date":"2017-08-31T11:00:54Z","page":3656},{"id":48253412,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48253373\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504175917\"><div><p></p><div>Si consideras falsear a coger una entrevista o trozos de video, ponerte una explicación previa para sugestionarte y luego te pone un pedazo recortado del vídeo para \"demostrar\" algo ridículo sobre los indepes. Pues si. Juegan con eso, manipulan más que hablan.<p></p><p> </p><p></p><p>Me acuerdo de una vez que subieron el mismo vídeo con 2 nombres distintos, y al ver que uno tenia mas visitas que el otro, borraron el que tenia menos  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> O sea, que lo que se oye en el video es falso y los sindicatos policiales de los mossos no piensan eso, ok... Joder, es delirante es que ni con los audios macho...</p><p></p><p> </p><p></p><p>Ahora ya de verdad... ¿Estas yendote con los hamijos de la ANC a practicar al monte con la pistola de balines? Porque doy por hecho que la edad para el servicio militar ni de coña la tienes, asi que tendrás que aprender. ¿Vais a montar un somaten todo wapo para detener a los mossos rebeldes?</p>\t\t\t\t\t</div>","date":"2017-08-31T10:45:25Z","page":3655},{"id":48253311,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48253195\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504173482\"><div><p></p><div><p></p><p>Si tus fuentes son Dolça Cataluña mal vamos...</p><p></p><p> </p><p></p><p>Dolça Catalunlla otra vez, si es que donde no hay...</p><p></p></div><p></p></div></blockquote><p></p><p> ¿dolca catalunya falsea las entrevistas y contrata a actores para que imiten las voces de los susodichos o como va esto?</p><p></p><p> </p><p></p><p>Ah, que es que es una fuente que no gusta, mejor poner otra que guste. Despreciar una información porque no guste el origen es la definición de dogmatismo.</p><p></p><p> </p><p></p><p>Al final va a ser verdad que el independentismo es otra forma de teismo.</p><p> </p>\t\t\t\t\t</div>","date":"2017-08-31T10:23:40Z","page":3655},{"id":48253040,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48253028\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1504170885\"><div><p></p><div><p></p><p>¿Tienen los Mossos cazas o algún tipo de avión o medio para interceptar una avioneta que intente un ataque suicida? Por ejemplo, ¿sabes lo que se puede tardar en obtener aviones (aún de segunda mano) y tener los pilotos listos para volarlos? Que aquí parece que algunos se creen que esto es el command &amp; conquer que le das a \"construir\" y listo.</p><p></p></div><p></p></div></blockquote><p></p><p>El tema de las aguas territoriales ya parece estar planeado, con gran recogijo de los sindicatos policiales.</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Be7LGvYc3Bk?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2017-08-31T09:18:24Z","page":3655},{"id":48253000,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48252985\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504170237\"><div><p></p><div><p></p><p>Los Mossos pueden tener el control efectivo del territorio provisionalmente mientras se decide o se gesta perfectamente. Se demostró cuando el atentado.</p><p></p></div><p></p></div></blockquote><p></p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/n79UCHN4R0U?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Vais finos si son los mossos los que lo van a tener que hacer... ¿Habeis preparado milicias?</p>\t\t\t\t\t</div>","date":"2017-08-31T09:07:38Z","page":3654},{"id":48252966,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48252959\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504169830\"><div><p></p><div><p></p><p>Simplemente no se puede empezar a hacer la casa por el tejado.</p><p></p><p> </p><p></p><p>La que se ha montado con una simple opinión de Puigdemont en un directo, la virgen  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>No se puede empezar a hacer la casa por el tejado -&gt; me independizo pero no tengo un plan para tener el control efectivo del territorio.</p><p></p><p> </p><p></p><p>ok. luego esperaras que alguien se tome en serio esto. </p>\t\t\t\t\t</div>","date":"2017-08-31T08:58:47Z","page":3654},{"id":48252953,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48252935\" data-ipsquote-username=\"Preston Marlowe\" data-cite=\"Preston Marlowe\" data-ipsquote-timestamp=\"1504169498\"><div><p></p><div><p></p><p>Lo del Ejercito Catalán surgió de un directo de Facebook o Periscope que hizo Puigdemont respondiendo preguntas al mas puro estilo Youtuber en 2017, y dijo que en su OPINIÓN PERSONAL Cataluña debería de tener Ejercito Catalán si se independiza.</p><p></p><p> </p><p></p><p>Rufián aunque nos hagan mucha gracia sus chascarrillos y chistes por Twitter sigue siendo diputado en el Congreso de los Diputados por parte de ERC, otro partido que ni es el de Puigdemont. Pues que va a decir si le pregunta eso la prensa... Es un tema que no se ha tratado aún y era solo una opinión del President. </p><p></p><p> </p><p></p><p>Si hubiese dicho algo le hubiera cargado el muerto a ERC y todos los medios saldrían diciendo que Cataluña quiere un ejercito para invadir sus núcleos perdidos al mas puro estilo Hearts of Iron IV.</p><p></p><p> </p><p></p><p>Pero que yo me tenga que dar cuenta de porque tiene que ser sincero y decir eso... Luego soy yo el troll  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>¿Es un tema que no se ha tratado? Tela, macho, que vais a ser independientes en un mes. Con tanta improvisación y tanto dejar todo para el ultimo dia, cualquiera diria que sois españolazos.</p>\t\t\t\t\t</div>","date":"2017-08-31T08:56:25Z","page":3654},{"id":48252947,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Deberia haber dicho que al ver la opulencia y magnanimidad de la Itaca nacionalista, la soldadesca correria a entonar el bon cap de falç y que las facturas si eso ya las pagará España. Cuando uno va a ser el primer estado del mundo con todos su nacionales con doble nacionalidad, sin deuda ni pensiones, porque todo eso lo pagará España y eso ya... este tema son minucias.</p><br />\t\t\t\t\t</div>","date":"2017-08-31T08:55:07Z","page":3654},{"id":48252896,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embede46bb629bb7f80cc46db6868bb14d6b1\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https&#58;//twitter.com/miqueleandolini/status/902886836212830208\"></iframe></p><br /><p>&nbsp;</p><br /><p>Alguien por ahi lo sabra y eso ya... Gracias Sara.</p><br />\t\t\t\t\t</div>","date":"2017-08-31T08:39:03Z","page":3653},{"id":48243315,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48243275\" data-ipsquote-username=\"Crazy_Hand\" data-cite=\"Crazy_Hand\" data-ipsquote-timestamp=\"1504003807\"><div><p></p><div><p></p><p>Cataluña: Barcelona y cerdos.</p><p> </p><p>Baleares: Islas desgraciadas.</p><p> </p><p> </p><p>Hoy estamos sembrados eh.</p><p></p></div><p></p></div></blockquote><p></p><p>El año pasado un buen numero de plazas se quedaron sin cubrir en Ibiza y Palma. Gente que habia aprobado una oposición, renuncio a tener un trabajo para toda la vida por no ir alli.</p><p></p><p> </p><p></p><p>La gente no quiere matarse a estudiar para vivir en la otra punta de España, cobrar 1000 euros pelados, tener que vivir en casa compartida con dos desconocidos donde Cristo perdió la sandalia y hacerte dos horas de cercanias cada dia para ir al trabajo. Lerida y Gerona tienen el mismo encanto que ser destinados en Avila, con la desventaja de ser mucho más caros.</p>\t\t\t\t\t</div>","date":"2017-08-29T11:00:01Z","page":3631},{"id":48243248,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48243224\" data-ipsquote-username=\"Crazy_Hand\" data-cite=\"Crazy_Hand\" data-ipsquote-timestamp=\"1504003104\"><div><p></p><div><p></p><p>¿Por qué es una desgracia estar destinado en Cataluña? Como no sea en Barcelona que los alquileres son prohibitivos...</p><p></p></div><p></p></div></blockquote><p></p><p>Con lo que cobra un funci en el area metropolitana de Barcelona te mueres de asco. Y el resto de Cataluña es un paramo en el que hay granjas de cerdos y eso. No es por nada, pero siempre suelen ser las ultimas plazas que se cubren y de las que es más dificil salir. Podria ser peor, podria ser las Baleares.</p>\t\t\t\t\t</div>","date":"2017-08-29T10:44:31Z","page":3631},{"id":48243137,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Algun sitio donde se pueda leer la ley de desconexión esa en español? Imagino que los nazi-onanistas sólo la habran sacado en la lengua de bien, pero bueno, por pedir...</p><br /><p>&nbsp;</p><br /><p>Es por echarme unas risas, he visto que quieren convertir a los funcis de la AGE que han tenido la desgracia de tener destino en Cataluña en funcis del Estat Catalá y llevo un buen rato meandome de risa...</p><br />\t\t\t\t\t</div>","date":"2017-08-29T10:15:44Z","page":3630},{"id":48213437,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Que digo yo que habrá que hacer unos campos de reeducacion con esos malos catalanes tras la indapandansia, ¿no?</p><br />\t\t\t\t\t</div>","date":"2017-08-23T10:09:19Z","page":3611},{"id":48005015,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi me pareceria perfecto que se pudiera votar la andapandansia, tambien me pareceria perfecto que se pudiera votar en el resto de España y que aunque saliera que no en Cataluña, os tuvierais que independizar igual (tomaroslo a coña pero saldria facilmente un 30% a favor del si en el resto de España), lo que pasa que cuando se monto la votacion anterior ( o las elecciones plebiscitarias esas, no me acuerdo ya) se dijeron tal cantidad de memeces como que los catalanes iban a seguir teniendo dni español o que las pensiones las iba a pagar España, que me resulta totalmente imposible tomarme en serio nada.</p><br /><p>&nbsp;</p><br /><p>Luego ves que a la hora de la realidad NINGUN y digo NINGUN funcionario se presta a esta tonteria, por la cuenta que les trae, y que la imparapla andapandansia no es capaz ni de comprar urnas, que van a tener que tirar de las juventudes de la CUP y ERC para hacer la milonga esta y que se la suda la participacion y todo lo demás, y... es que es muy comico todo. Estais haciendo la puta risa.</p><br /><p>&nbsp;</p><br /><p>Yo lo tengo claro, es posible que se haga la votacion si Rajoy hace el estafermo como de costumbre, voten los de siempre, ganen con el 90% y a los dos dias pokemon proclame la andapandasia, para encontrar a los mossos llevandoselo a comisaria porque no tienen ni puta gana de que los echen del curro por los desvarios de cuatro caciques.</p><br />\t\t\t\t\t</div>","date":"2017-07-05T11:45:53Z","page":3488},{"id":48002765,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo apuesto a que los propios mossos se van a llevar al presidente pokemon y a hodor al cuartelillo. ningun funci se va a jugar el puesto por la imparapla andapandansia.</p><br />\t\t\t\t\t</div>","date":"2017-07-04T20:09:27Z","page":3486}]}