{"id":-1621998516,"name":"Mister Pug","date":"29 Jul 2012","messages":808,"threads":[],"posts":[{"id":50173171,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Otro penoso show... lo más divertido fue la cara de Ronda Rousey cuando creyó que la iban a ovacionar y tuvo que irse tras un contundente abucheo... podrán decir que el público fue terrible, pero la realidad es que todo el show fue un fiasco. Pobre Samoe Joe...</p><br />\t\t\t\t\t</div>","date":"2018-11-19T18:13:38Z","page":1902},{"id":50088872,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Espero que lo de ramoncho no sea un desesperado intento de mal gusto, porque con eso sí que le sepultarán la carrera (aunque, en el fondo espero que todo sea una mentira, es un hombre muy joven y padre de famlia, es horrible todo ese asunto de la leucemia). Tengo mucho tiempo sin seguir los shows de la wwe, me aburrieron bastante últimamente...&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-10-25T00:35:40Z","page":1901},{"id":49798374,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Honestamente, no hay manera de defender, ni ánimos de tomatear a este Extreme Rules, menuda tomadura de pelo.</p><br />\t\t\t\t\t</div>","date":"2018-07-16T17:27:38Z","page":1900},{"id":49713034,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49683852\" data-ipsquote-username=\"calcetin acartonao\" data-cite=\"calcetin acartonao\" data-ipsquote-timestamp=\"1528825684\"><div><p></p><div><p></p><p>Veo que Baron Calbin ha aceptado su alopecia y se ha rapado. Ahora podrá sustituir a The Club cuando uno de los dos se lesione y nadie se dará cuenta.</p><p></p><p> </p><p></p><p> </p><p></p><p>Hablo por mí, pero pienso que lo del PG era es el menor de los problemas actuales de la WWE. Las pésimas historias, los horribles bookeos, el abandono abrupto de wrestlers y tramas, los soporiferos y repetitivos combates, las promos aburridas y excesivas, las malas apuestas como caras visibles de la compañía, el trato a los títulos más importantes, los luchadores de 2 movimientos y para de contar, los PPV ultradecepcionantes, la restricción incomprensible de algunos movimientos clásicos... en todo esto nada tiene que ver la ausencia de sangre y palabras malsonantes, como mucho condiciona algunas tramas y poco más.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si bueno, todo eso es cierto, pero al final del día, el asunto es que WWE ha encontrado más lucrativo complacer a las abuelitas que se gastan la pasta mimando a sus nietos con replicas de títulos, figuras de acción, etc. Pero sí, todo eso que dices es muy cierto, lo pensamos todos, qué duda cabe, lo que sí es que sangre sí se ha visto últimamente ¿no?</p><p></p><p> </p><p></p><p>En otras noticias, Big Cass ha sido despedido y al parecer en muy malos términos (se ha filtrado que se ha presentado a trabajar en estado de ebriedad, durante la gira por Europa).</p><p></p><p> </p><p></p><p>Actualización: Vader fallece a los 63 años, R.I.P.</p><p></p><p> </p><p></p><p> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"big-van-vader-pictures.jpg?quality=80&amp;st\" data-src=\"https://shawetcanada.files.wordpress.com/2016/11/big-van-vader-pictures.jpg?quality=80&amp;strip=all&amp;w=720&amp;h=480&amp;crop=1\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-06-20T17:47:36Z' title='20/06/18 19:47 ' data-short='2 a'>20 de Junio del 2018</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-06-20T02:20:29Z","page":1899},{"id":49667861,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>CM Punk fue \"derrotado\"...&nbsp;</p><br /><p>&nbsp;</p><br /><p>En cuanto a lo de Enzo, es lo típico: esos casos rara vez pueden lograr justicia para la víctima, la chica insiste en que dijo la verdad pero los procedimientos de la ley que deberían proteger a estas víctimas estan planteados para que creerles sea lo más difícil del mundo. En todo caso, el asunto aquí es que inocente o no, por motivos que solo él conoce, Enzo ocultó su situación a la empresa y esto es lo inaceptable y la razón de su despido.</p><br /><p>&nbsp;</p><br /><p>En otro asunto, respecto a la \"mediocridad\" que se está sintiendo en la propuesta de la WWE, no creo que sea una situación producto de la necedad o la incapacidad. Me parece que es inevitable: si nos detenemos a meditar que esta empresa ha logrado establecer alianzas de negocios con muchas empresas en todas partes del mundo, necesariamente tiene que apegarse a la actual \"political correctness\" más que cualquier otra organización, incluso hasta&nbsp; que el Vaticano (sin ánimos de ofender); por eso tiene que orientarse a presentar contenido genérico que no resulte ofensivo en ninguna parte del mundo. Hacer eso sin tener que sacrificar las posibilidades de un entretenimiento deportivo que consiste en la violencia controlada y reglada, tiene que ser, sino imposible, muy humanamente difícil de conseguir.</p><br /><p>&nbsp;</p><br /><p>En las otras promociones, solo tienen que preocuparse por el público que les interesa. En cambio, WWE, por ejemplo, tiene que atender al hecho de que si mi abuelita decide ver un rato de estos programas de televisión para ver de qué van, como se sienta ofendida y empiece a quejarse públicamente, las consecuencias serán nefasta económicamente hablando. Después de todo es un negocio y es lo que hay cuando quieres abarcar a todo los públicos en todos los lugares del mundo.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-06-10T18:20:31Z","page":1899},{"id":49561535,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Alexa Bliss salió lesionada de su combate ayer, no se sabe si es historia o una horrible situación real.</p><br />\t\t\t\t\t</div>","date":"2018-05-07T14:53:32Z","page":1898},{"id":49502897,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pero ¿Sanity sin Nicki Cross???? Me parece que la reacción mundial ha sido negativa.</p><br /><p>&nbsp;</p><br /><p>El detalle con Hardy, Joe y Cass es que son luchadores que vienen de graves lesiones, no sé si ofrecerán lo que muchos ansían. Me imagino que ese inicio de feudo entre Cass y Brian es porque los dos irán con cuidado.</p><br /><p>&nbsp;</p><br /><p>En el lado femeníno sí que veo la cosa muy sólida. De hecho, presiento que Zelina Vega tendrá más futuro que el mismo Cien Almas.</p><br /><p>&nbsp;</p><br /><p>La división en parejas creo que la gana SD! live pero de largo, ¿no?</p><br /><p>&nbsp;</p><br /><p>R-Truh, es sin duda una sorpresa... no tenía idea que todavía trabajaba en WWE <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2018-04-18T13:41:50Z","page":1897},{"id":49496540,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lágrimas en WWE porque Juan Cena y Nikki Bella han terminado su relación sentimental.</p><br /><p>&nbsp;</p><br /><p>En otras cosas, ¿vuestras predicciones para el draft?</p><br />\t\t\t\t\t</div>","date":"2018-04-16T15:08:37Z","page":1897},{"id":49479973,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Carmellita, Carmellita, me alegro bastante por ella... pero no puedo dejar de pensar que James Ellsworth debió estar ahí, al menos por una noche ¿no creen?&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-04-11T15:04:00Z","page":1897},{"id":49477175,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me pregunto quiénes subirán hoy a SD! Live, me parece que esta particular generación de NXT va a cambiar para bien las dinámicas actuales de las dos marcas, son todos muy peculiares y llamativos más que \"técnicos expertos\".</p><br /><p>&nbsp;</p><br /><p>¿Predicciones para el draft de la semana que viene?</p><br />\t\t\t\t\t</div>","date":"2018-04-10T20:44:30Z","page":1896},{"id":49473072,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me gustó mucho el combate crucero aunque la verdad es que no tenía idea de quienes eran esos flacos, no sigo mucho esa división.</p><br /><p>&nbsp;</p><br /><p>Lo de Strowman me capturó cuando plantearon la fantasía de que cualquiera del público podría participar, luego veo que la niña escogida es un niño y con una cabellera muy hermosa como para no ser algo arreglado y, en efecto, se trata del hijo de uno de los Referí, todo fue friamente calculado. No me gustó nada de esto.</p><br /><p>&nbsp;</p><br /><p>Me imaginaba que la primera intro del Glorius en un WM iba a ser algo glorioso y lo interrumpen a mitad de camino para presentar un Rusev con unos pantaloncillos muy norteamericanos y un público totalmente entregado al Rusev day!!!, finalmente, gana el título el que se suponía se iba a tragar el pin. Después se quejan que el público se desentendió.</p><br /><p>&nbsp;</p><br /><p>La nipona se notó más poderosa que la chica blanca norteamericana, obtuvo todas las victorias que quizo, pero no le concederían la victoria a una extranjera en el evento más grande de todos. Pero por si fuera poco, lo que quizá fue el mejor encuentro de la noche no podía recibir su merecida ovación... la cosa tenía que girar en torno a Jhon Cena interrumpiendo el momento con su carrera a los camerinos... ¿De verdad costaba mucho esperar uno o dos minutos de reconocimiento a unas mujeres que literalmente sangraron para entretenernos?</p><br /><p>&nbsp;</p><br /><p>Nakamura tuvo la presentación más ostentosa y genial de todo el evento, ni siquiera el asesino cerebral le pudo superar con su entrada, y el campeon AJ Style recibe una entrada común y corriente, así como de corriente y genérica fue la entrada del gran Brooock Lesnarr y RR. No entendí.</p><br /><p>&nbsp;</p><br /><p>Por cierto, tienen allí un encuentro de oro entre los legendarios Triple H y Kurt Angle, algo sublime para la nostalgia y a pocos segundos de iniciar, el público grita, una y otra vez, \"We want Ronda!!!\", la cara de ambos luchadores totalmente descolocados y despreciados no tuvo precio.</p><br /><p>&nbsp;</p><br /><p>Cuando el esperadísimo combate entre Styles y Nakamura solo genera reacción al final por un inesperado golpe bajo....</p><br /><p>&nbsp;</p><br /><p>Finalmente, ¿no se suponía que legalmente estaba prohibida la sangre y los piledrivers? De verdad teníamos que ver a un RR totalmente ensangrentado aterrorizando a un montón de niños fanáticos... Yo todavía no entiendo la gracia de ver a Brock Lesnar golpeando tan violentamente a sus oponentes... además, que entiendo que estos bultos no van a ofrecer acrobacias desde las cuerdas pero es que estas batallas entre gigantes parecen sacadas de un juego de lucha de la Nes con solo dos tipos de ataques, una y otra vez.&nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Por qué Alexa Bliss no retuvo?, no veo qué aporte trae la que ganó.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Seth Rolling, ese sí que es un luchador... merece más.</p>\t\t\t\t\t</div>","date":"2018-04-09T19:09:27Z","page":1896},{"id":49459212,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Wrestlemania 34 el próximo domingo ¿hype? ¿algún combate en particular?</p><br />\t\t\t\t\t</div>","date":"2018-04-05T13:48:57Z","page":1892},{"id":49433986,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Nakamura vs Benjamin en el SDL! de hoy. Creo que podrá ser un muy buen encuentro.</p><br />\t\t\t\t\t</div>","date":"2018-03-27T13:16:02Z","page":1892},{"id":49345354,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hay noticias por ahí sobre un supuesto Cena vs Nakamura en Fastlane y miles de discusiones sobre el resultado.&nbsp; Que si Cena no puede volver a perder... que si esto o aquello....</p><br /><p>&nbsp;</p><br /><p>El público quiere su Styles vs Nakamura.... pero me pregunto si es prudente la expectativa de supuestamente revivir aquel combatazo planteado desde la libertad y estilo del NJPW, cuando la realidad es que el combate se realizaría con las restricciones propias de la WWE, con los mismos luchadores pero con movimientos capados, más viejos, sin mencionar, que lo poco que podrían hacer está aun más censurado por el \"apto para todo público\", limitaciones de tiempo y, sobretodo, que este encuentro de la marca \"B\" se planificará para que no opaque al de los \"verdaderos\" campeones.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-02-27T12:09:50Z","page":1891},{"id":49343035,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo que correspondió a las féminas fue más entretenido. Tanto la EC como el combate Niazuka.</p><br /><p>&nbsp;</p><br /><p>Ahora bien..</p><br /><p>&nbsp;</p><br /><p>No he entendido como cuatro top face de categoría mundial, campeones todos, destacados por nunca rendirse, terminan actuando como vulgares heels rastreros para intentar vencer a un Braun Strowman que sencillamente cargó en hombros todo el evento principal.</p><br /><p>&nbsp;</p><br /><p>Y ¿para qué nos preguntan si queremos caminar con Elias, si lo van a eliminar tan rápido?</p>\t\t\t\t\t</div>","date":"2018-02-26T15:07:13Z","page":1891},{"id":49264266,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Todo muy lindo, pero bajó puntos que Lesnar estuviera golpeando de verdad a Strowman por un accidente previo en el que este le conectó con su rodilla a aquel ¿qué demonios pretendía con ese golpe a la cabeza y si la cosa terminaba mal? Lo otro es que fue bastante bajon al final cuando la victoria de la ganadora quedó opacada de esa manera, seguro había otras formas de hacerlo.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://cdn.vox-cdn.com/thumbor/5y3dTOj3CWeId6F28_aHt-3Bnxs=/0x16:483x269/fit-in/1200x630/cdn.vox-cdn.com/uploads/chorus_asset/file/10113235/PUNCH.png\" alt=\"PUNCH.png\"></span></p><br />\t\t\t\t\t</div>","date":"2018-01-29T14:57:38Z","page":1891},{"id":49248744,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me aburrió el RAW 25 aniversario.</p><br /><p>&nbsp;</p><br /><p>El asunto con lo de Enzo es que él no notificó a la WWE que desde octubre de 2017 estaba siendo investigado por esta denuncia. Si le vas a ocultar a tus empleadores que, desde hace meses, en cualquier momento estallaba un escandalo de dimensiones inimaginables para ti y para la empresa, ya que tu eres uno de sus rostros principales... así seas inocente debes ir de patitas a la calle.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2018-01-24T17:21:14Z","page":1890},{"id":49170172,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¡Disney está interesada en comprar una buena cantidad de acciones que le den poder sobre WWE!!! ¿es que un día se despiertan y dicen: \"ya nos hicimos con la Fox, qué toca ahora...? a ver..., esto, W...W...E...\"?</p><br />\t\t\t\t\t</div>","date":"2017-12-28T21:10:22Z","page":1890},{"id":49146239,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Merece la pena ver el PPV de ayer?</p><br />\t\t\t\t\t</div>","date":"2017-12-18T16:37:28Z","page":1890},{"id":49106664,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En algunos tweets recientes, Woken Matt ha indicado que va a ser 100% DELETE de Wyatt y de la horrenda Hermana Abigail. Parece que la idea será retomada.</p><br /><p>&nbsp;</p><br /><p>Este SDLive! ha sido bastante flojillo.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-12-06T04:55:04Z","page":1889},{"id":49104190,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, ya es oficial, el Woken Matt Hardy ha sentenciado a Bray Wyatt a la DELETION...&nbsp;</p><br /><p>&nbsp;</p><br /><p>Yo creo que puede salir algo bueno hasta el Wyatt lucía relevante anoche, en un RAW que francamente no tuvo mucho sentido en nada de lo que presentaba.</p><br /><p>&nbsp;</p><br /><p>Pero creo que este post en general como que ya ha sido dejado a la deletion también.&nbsp; <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /></p>\t\t\t\t\t</div>","date":"2017-12-05T11:53:14Z","page":1889},{"id":49093516,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Parece que finalmente Lio Rush no será despedido.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Ya ví un poco de qué va esto del Broken Matt, ¿ustedes creen que este gimmick calará en WWE? Por lo que vi algunos consideran que ciertos elementos del universo Broken fueron copiados para la familia Wyatt, quizá el Broken le resulte algo reciclado a los fanáticos que no conocen mucho de quién fue el creador original.</p><br /><p>&nbsp;</p><br /><p>Me parece que John Cena no se va a retirar tan pronto; va necesitar dinerito: se ha metido en un lío con la Ford, que le está demandando por vender un coche que según contrato tenía que mantener al menos por dos años. Cena alega que lo vendió, junto con otras pertenencias para poder pagar deudas. Es decir... Me huele que no hay que calcular mucho el nombre del próximo ganador del Royal Rumble. Cena no es exactamente material de estrella de cine.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-12-01T15:35:20Z' title='01/12/17 16:35 ' data-short='3 a'>1 de Diciembre del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-12-01T15:34:30Z","page":1889},{"id":49090448,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Los medios se han percatado que Lio Rush ha editado su perfil de twitter eliminando sus referencias de trabajar en WWE y cambiando su domicilio al que tenía antes de ser contratado. Aunque no se ha hecho ningún anuncio público se especula que todo esto indica que finalmente estará fuera de la empresa tras su desafortunado tweet donde se burlaba del despido de Emma, que tan mal cayó en fanáticos y personal de la empresa.&nbsp;</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-30T15:07:04Z' title='30/11/17 16:07 ' data-short='3 a'>30 de Noviembre del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-30T15:05:56Z","page":1889},{"id":49088761,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo creo que Liv Morgan también tendrá su reinado pronto... por cierto, se está hablando que Matt Hardy por fin podrá usar su \"Broken\", alguno podría, por favor, compartir algún video fundamental de dicho gimmick...</p><br />\t\t\t\t\t</div>","date":"2017-11-29T22:51:45Z","page":1889},{"id":49087753,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo veo a Paige muy erratica en las promos, creo que después de sus \"videos\" ya nadie la ve con esa frescura que tenía, se ve que sigue presente su talento, pero no sé, yo creo que estará muy poco tiempo. Eso sí, esas 5 chicas nuevas de NXT no lucen para nada creibles. Realmente ayer en SD!L lucían muy enanas de estatura frente a Charlotte.&nbsp;&nbsp;</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-29T18:11:44Z' title='29/11/17 19:11 ' data-short='3 a'>29 de Noviembre del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-29T18:09:40Z","page":1889},{"id":49082255,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><span style=\"font-size:14px;\"><span style=\"font-family:'times new roman', times, serif;\">Drew McIntyre estará fuera del ring por un largo tiempo debido a su lesión en el reciente TakeOver.</span></span></p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-27T23:27:25Z' title='28/11/17 00:27 ' data-short='3 a'>28 de Noviembre del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-27T21:18:33Z","page":1889},{"id":49081273,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al parecer, Batista y Hulk Hogan han estado conversando seriamente sobre su posible regreso a WWE ¿debemos alegrarnos o... no?</p><br />\t\t\t\t\t</div>","date":"2017-11-27T15:32:06Z","page":1889},{"id":49074263,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En estos días los medios especializados escriben mucho sobre la decepción que Vince Mcmahon siente sobre Finn Balor: al principio reportaban que Balor sería el próximo contrincante de Lesnar en Royal Rumble según ciertas declaraciones y tweets por aquí y por allá; luego reportaban que la idea se desechó porque Balor no terminaba de calar; finalmente, ahora reportan que nunca hubo tal intención, pues Vince considera que Balor no está over. Balor estuvo publicando chistes al respecto en el día de acción de gracias.</p><br /><p>&nbsp;</p><br /><p>No lo sé, ¿están usando alguna psicología inversa o, en efecto, Balor está en entredicho? Yo realmente sentí que le estaban dando cierto push pero luego lo desinflaron... como cuando te crees que Emma por fin tenía su momento y al día siguiente la despiden...&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-24T17:08:50Z","page":1888},{"id":49071365,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49070937\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1511445141\"><div><p></p><div><p></p><p>Becky en esa película...mi interés acaba de aumentar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo malo es que no la veremos más sino hasta finales de año. Su salida se justificará por la golpiza que recibió de parte de las nuevas integrantes provenientes de NXT.</p>\t\t\t\t\t</div>","date":"2017-11-23T15:47:55Z","page":1888},{"id":49070913,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49070682\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1511442374\"><div><p></p><div><p></p><p>Bueno, al final hemos quedado 3 o 4 por aquí, una pena.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues, sí, pero veo que es general, hay poco movimiento en todo el foro. </p><p></p><p> </p><p></p><p>En otro asunto, el Styles vs Mahal será en Clash of Champion, el 17 de diciembre. Por lo que he leído muchos están \"contentos\" que al realizarse después del show en la India, significaría entonces que el push a Mahal terminará, ya que el intento de tenerle como campeon no logró los objetivos que esperaban en ese mercado.</p><p></p><p> </p><p></p><p>Y, aparte de que Román no se quedará con las manos vacías esta año, me parece que The Miz perdió su título y la aspiración al record de mayor tiempo con el IC, ya que le han llamado para protagonizar de nuevo otra más de The Marine; Shawn Michaels y Becky Lynch también serán parte de esta superproducción.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-23T13:48:53Z' title='23/11/17 14:48 ' data-short='3 a'>23 de Noviembre del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-23T13:47:56Z","page":1888},{"id":49066333,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Finalmente, en el SD! de hoy no habrá lucha titular entre Mahal y Styles, quedará para otra oportunidad no anunciada.</p><br />\t\t\t\t\t</div>","date":"2017-11-22T00:48:06Z","page":1888},{"id":49064230,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo que le queda ahora es una rivalidad contra Enzo, para que Roman gane el&nbsp;cruiserweight y, a futuro, encaminarlo a ganar los de la división femenina.</p><br />\t\t\t\t\t</div>","date":"2017-11-21T14:18:41Z","page":1888},{"id":49061070,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pensé que el SS tendría momentos inesperados, pero realmente no fue un evento tan divertido... Por lo menos el Lesnar vs Styles cumplió bastante para mí.</p><br />\t\t\t\t\t</div>","date":"2017-11-20T13:21:28Z","page":1888},{"id":49053292,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Se rumorea el regreso de Nicky Bella este domingo para ocupar el quinto puesto... no sé cómo sentirme al respecto, ¿victoria asegurada para el Team femenino SD?</p><br />\t\t\t\t\t</div>","date":"2017-11-17T13:42:33Z","page":1888},{"id":49046865,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49046827\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1510771726\"><div><p></p><div><p></p><p>Dicen que Ellsworth despedido, si es verdad en la WWE son gilipollas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Parece que sí está confirmado por la propia empresa. La verdad que no entiendo por qué no aprovecharon tenerle como manager en toda regla, tiene buen micro. Y pensar que al final le tenían literalmente como un perro.</p>\t\t\t\t\t</div>","date":"2017-11-15T19:00:44Z","page":1888},{"id":49043588,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hasta hace un momento no había leído nada de lo que está ocurriendo ¿Este post queda entonces abandonado definitivamente?</p><br />\t\t\t\t\t</div>","date":"2017-11-14T19:18:07Z","page":1887},{"id":49038722,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al parecer en el episodio de RAW de hoy, tendremos el (¿esperado?) regreso de una estrella y no es precisamente Roman Reigns...&nbsp; &nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Creen que en esta semana habrán fuertes cambios en el roster de Survivor Series?&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-13T18:22:29Z","page":1887},{"id":49018113,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Están reportando un asunto extraño con Sayn y Owens, al parecer les han castigado y enviado a Estados Unidos. La información es que en el pasado SD! no siguieron el guión y abandonaron el ring sin recibir una paliza de Big E y X. Woods.</p><br /><p>&nbsp;</p><br /><p>Por otra parte, John Cena será el quinto miembro del Team SD!&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-09T00:36:09Z","page":1886},{"id":48997229,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No entiendo bien que quieres decir gerkhan, por lo que he leído Randy Orton ha manifestado incomodidad por su actual situación; Nakamura está siendo considerado por muchos como un proyecto fallido; Rusev es un chiste, tanto que ya se está anunciando que lo van a volver Face, dado que su participación en Total Divas le ha permitido mostrarse como una persona muy agradable y respetuosa (?) ; y Sami Zayn es una interrogante; entiendo que quien ha seguido la carrera de estos luchadores, incluso en otras empresas, está confiado que están en un nivel tal que da igual que ganen o pierdan. Pero ya se reportó que SmackDown ha tenido un pésimo rating ultimamente; y al final somos más los casuales que los conocedores, y me parece que para los pocos instruidos todo el que siempre pierde es un perdedor.</p><br /><p>&nbsp;</p><br /><p>No creo que AJ Styles sea un perdedor, pero desde su derrota con Baron Corbin, siempre está perdiendo combates importantes, al menos en pantalla... no creo que ganarle a los dos debiluchos que acompañan a Mahal valga para nada. Y no creo que perder ahora ante Mahal para que este luzca creible sea bueno para Styles. Igual nadie se va a creer esa patraña.</p><br />\t\t\t\t\t</div>","date":"2017-11-04T13:17:01Z","page":1884},{"id":48994962,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48994473\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1509727746\"><div><p></p><div><p></p><p>Opino que va a retener Jinder y el objetivo del cambio es construir la credibilidad de Jinder de cara a su combate con Lesnar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No se mucho de esto, pero ¿cómo queda el record y el prestigio de AJ Styles perdiendo tan seguido en combates tan importantes?</p>\t\t\t\t\t</div>","date":"2017-11-03T18:49:23Z","page":1884},{"id":48990840,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Para el próximo martes se cancela el Rusev vs AJ Styles; y, en su lugar, será AJ Styles vs Jinder Mahal por el campeonato mundial.</p>\t\t\t\t\t</div>","date":"2017-11-02T19:26:26Z","page":1884},{"id":48984117,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Supongo que el SDLive de anoche fue bastante sobrio por respeto a la situación de los ataques en New York, sin embargo, no hubo combates entre féminas.</p><br />\t\t\t\t\t</div>","date":"2017-11-01T13:50:37Z","page":1883},{"id":48921157,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tíos!!!! la WWE ha despedido a Emma, Summer Rae y Darren Young!!!!!!!</p><br />\t\t\t\t\t</div>","date":"2017-10-29T19:15:19Z","page":1883},{"id":48820351,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Según informan, la ausencia de Nia Jax se debió a que no le agradó la idea de perder limpiamente ante Sasha Banks en TLC, así que consultó la situación con su primito The Rock, este le dijo que si no se sentía feliz que se alejara.&nbsp;</p>\t\t\t\t\t</div>","date":"2017-10-25T19:41:17Z","page":1882},{"id":48818337,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me basaba según lo que pasó en RAW, pero no pude ver el Smackdown desde el principio, si es así, entonces realmente estoy de acuerdo que no tuvo mucho sentido la invasión; aunque ahora entiendo la actitud de Daniel Bryan al final.</p><br /><p>&nbsp;</p><br /><p>Hombre Alexa Bliss es una diosa; y aunque no se mucho de esto, he de reconocer que Asuka realmente luce muy, muy, superior.</p><br /><p>&nbsp;</p><br /><p>En otra cosa, ya parece un hecho que es oficial la salida de Neville.</p><br />\t\t\t\t\t</div>","date":"2017-10-25T16:22:18Z","page":1882},{"id":48816867,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo había entendido desde el principio que Shane y otros fueron a retar a RAW en buen rollo hasta que Kurt Angle dijo lo de tener más y mejores superstars y, pues...</p><br />\t\t\t\t\t</div>","date":"2017-10-25T14:56:27Z","page":1882},{"id":48815899,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joer! lo de A.J. Styles abrazando temprano a los The Shield y luego siendo el primero en ir a destrozarlos... casi no podría respirar de las carcajadas...&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-25T13:50:57Z","page":1882},{"id":48798562,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Supongo que la venganza de RAW será enviar hoy a Dallas y Wyatt a contagiar de paperas a todo el elenco de Smackdown.&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-10-24T14:46:53Z","page":1881},{"id":48768323,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48760113\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1508537161\"><div><p></p><div><p></p><p>¿Reigns también tiene meningitis? Cosa seria, es una enfermedad medio olvidada, pero muy hijaputa.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Al parecer han corregido y están informando que es infección de parotiditis (paperas), al menos tres luchadores la tienen.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-10-21T15:09:43Z' title='21/10/17 17:09 ' data-short='3 a'>21 de Octubre del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-10-21T15:09:28Z","page":1881},{"id":48754267,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No os extrañe si el domingo no se da&nbsp; el combate entre Wyatt y Balor en TLC, parece que Bo Dallas padece de meningitis contagiosa y por precaución la empresa decidió mandar a casa a sus cercanos, es decir, Wyatt y su novia Jojo, la madre de esta asegura que su hija no está enferma, pero el asunto es que ninguno ha aparecido en las últimas semanas, lo que se ha visto de Wyatt han sido videos pregrabados. Está presente la inquietud de si se le permitirá a Wyatt acudir al TLC...&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-20T14:46:31Z","page":1880},{"id":48741514,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Aunque la mía es opinión de casualongo debo reconocer que últimamente me ha estado aburriendo bastante todo lo que están ofreciendo en Smackdown y Raw.</p><br /><p>&nbsp;</p><br /><p>Por cierto, están reportando que Nia Jax podría seguir los pasos de Neville y abandonar la empresa, aunque otros reportes indican que simplemente pidió un permiso por razones personales y volverá en algún momento.</p><br />\t\t\t\t\t</div>","date":"2017-10-19T19:18:59Z","page":1880},{"id":48657785,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48612495\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1507736758\"><div><p></p><div><p></p><p> </p><p></p><p>Me ha faltado Jinder Mahal. Raro que el WWE Champion no haya aparecido en este ultimo SmackDown</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que están reportando los medios es que, desde hace un tiempo, Mahal ha venido luchando con una lesión en el hombro, en los shows no televisados usa vendaje especial, pero no han querido presentarle así en sus apariciones televisadas; se sospecha que su ausencia pueda deberse a este problema, tal vez el domingo se agravó su problema o simplemente le están dando respiro, creo que la misma noche del martes tuvo que defender su titulo en un dark match. </p>\t\t\t\t\t</div>","date":"2017-10-14T12:50:19Z","page":1879},{"id":48303383,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Coleguillas, DE ÚLTIMA HORA, parece que hoy habrá un interesante, gigantesco encuentro en RAW.</p><br /><p>&nbsp;</p><br /><p>Si necesitan saberlo es...</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"></p><br /><p>Cena vs Strowman</p><br /><p></div></div>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-09-11T19:26:52Z","page":1876},{"id":48287138,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Al parecer, The Big Show llegó al final de su camino (problemas de cadera), no se pudo ir con un encuentro de despedida decente...</p><br /><p>&nbsp;</p><br /><p><a href='https://www.prowrestling.com/big-show-retiring-soon/' class='bbc_url' title='' rel='nofollow external'>link</a> en inglés.</p><br />\t\t\t\t\t</div>","date":"2017-09-07T18:58:23Z","page":1876},{"id":48246388,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En cuanto a por qué Reigns vs Cena para No Mercy, estas son unas noticias tras bastidores, <u>NO LEER</u> si prefieren evitar spoilers (Bueno, el spoiler es porque se puede deducir el resultado de cierto combate por venir aunque no esté manifiestamente dicho)..</p><br /><p>&nbsp;</p><br /><p>Para los que consideran que debió darse en el WrestleMania, parece que el Reigns vs Cena siempre estuvo pautado para los próximos eventos PPV &nbsp;\"TLC\" y \"Survivor Series\". El asunto se adelantó a No Mercy debido a la reciente lesión de Samoa Joe, que era al que verdaderamente le tocaba pelear contra Cena en esta oportunidad (Reigns iba contra el Miz).&nbsp;</p><br /><p>&nbsp;</p><br /><p>Esto se traduce en un par de cositas que recomiendo leer <strong>solo</strong> a los que no les importa tragarse megaspoilers para los próximos meses:</p><br /><p>&nbsp;</p><br /><p>SUPERSPOILERS!!!! ADVERTENCIA!!!</p><br /><p>&nbsp;</p><br /><p>&nbsp;<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"></p><br /><p>&nbsp;</p><br /><p>Y la razón principal de que se adelantara a No Mercy, en vez de esperar, es porque Cena ahora está pasando a su nueva etapa como actor; y esta semana anunció que estará participando en \"Bumblebee\" un Spinoff de Transformers. Los productores de dicha pelicula prefieren que Cena esté lejos de los cuadrilateros durante las grabaciones por temor a lesiones.</p><br /><p>Lo que significa que No Mercy será el último evento en el que veremos a Cena en un largo tiempo. El asuntito es que no solo no habrá Cena, sino que la razón por la que su storyline con Reigns se iba a dar en TLC y Survivor Series, es porque iban a cubrir la ausencia de Brock Lesnar para esas fechas.</p><br /><p>&nbsp;</p><br /><p>Es decir, que no habrá Cena ni Lesnar por lo menos hasta después de noviembre.</p><br /><p>&nbsp;</p><br /><p></div></div></p><br /><p>&nbsp;</p><br /><p><a href='http://www.wrestlezone.com/news/879313-backstage-news-on-why-john-cena-vs-roman-reigns-is-taking-place-at-wwe-no-mercy-cena-and-brock-lesnars-wwe-schedule-for-the-remainder-of-2017' class='bbc_url' title='' rel='nofollow external'>Fuente</a> en inglés</p><br /><p>&nbsp;</p><br /><p>Particularmente, me parece a mí que si a Reigns no le resulta este megasuperpush, lo único que queda es que le quiten a Roode su entrada Gloriussss!!! y se la den a Roman, porque es que nada pone más over con el público que semejante temazo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-08-30T02:46:29Z' title='30/08/17 04:46 ' data-short='3 a'>30 de Agosto del 2017</time> por Mister Pug</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-08-29T20:49:05Z","page":1875},{"id":48235952,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48225902\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1503687748\"><div><p></p><div><p></p><p>Yo tampoco tenia ni idea. Gracias por los links, ahora les echo un vistazo!</p><p></p></div><p></p></div></blockquote><p></p><p>Gracias por los dieces!!!</p><p></p><p> </p><p></p><p>Por cierto, en cuando al futuro de Asuka</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">parece que, una vez recuperada, por octubre la veremos debutar en RAW.</div></div>\t\t\t\t\t</div>","date":"2017-08-27T20:39:01Z","page":1874},{"id":48222053,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jo...! No tenía idea de que Asuka es una gamer (¡!), de hecho es una \"hardcore game collector\", ostenta una colección de unos 5000 títulos, junto con algunos sistemas de recreativas, espera agregar máquinas de pinball en el futuro y hasta se ha desempeñado como periodista de videojuegos...</p><br /><p>&nbsp;</p><br /><p>Aunque están en inglés, este es el <a href='http://www.wrestlezone.com/news/877883-asuka-discusses-her-massive-video-game-collection-kevin-owens-pulled-from-wizard-world-in-chicago' class='bbc_url' title='' rel='nofollow external'>&nbsp;link</a> de la página de noticias de luchas donde hacen la reseña; y en este otro <a href='http://www.eurogamer.net/articles/2017-08-20-near-mint-a-conversation-with-game-collectors' class='bbc_url' title='' rel='nofollow external'>link</a> está el reportaje completo donde la entrevistaron junto con otros tres coleccionistas.</p><br /><p>&nbsp;</p><br /><p>Allí destacan que, como cualquier otro de su generación, Kanako Urai empezó con la Famicon, y que ella está enamorada de cierto fontanero italiano... aunque no tiene preferencias, menciona que para ella no existe la \"guerra de consolas\": por ejemplo, aunque no está para nada de acuerdo con el D-pad digital de las Xboxs, eso no evita que sienta amor por dichas consolas. Del mismo modo, aunque la lectora de la Dreamcast suele hacer ruidos espantosos, a ella le basta con ponerse unos audífonos y listo. (Me re-enamoré).</p>\t\t\t\t\t</div>","date":"2017-08-24T22:09:11Z","page":1874},{"id":48117291,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48115322\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1501538197\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Buen post, mis humildes dieces en agradecimiento. Solo aclarar que no quise decir que Alexa o Becky o Shasha no sean hermosas y talentosas (en especial Alexa es una Diosa, vaya que sí), precisamente porque sí lo son, me ha llamado la atención -por lo que he visto y leído por aquí y por allá-, que los que dirigen WWE aun no estén satisfechos y quieran un rostro mas definitivo (es decir,yo tenía entendido que los de arriba querían a una nueva Kelly Kelly que es lo que ven en Lana) y que si esto es así, qué lugar tendrían estas otras luchadoras de NXT que tienen apariencias tan particulares. Venga es la impresión que he tenido, pero siguiendo tu explicación, entonces, me queda claro que será asunto de cuál será la reacción de la audiencia en cada caso cuando las suban a los dos shows principales. Para mí mientras más mejor.</p>\t\t\t\t\t</div>","date":"2017-08-01T11:51:05Z","page":1868},{"id":48115159,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Saludos, siempre sigo este post pero nunca comento porque la verdad vaya que soy un casualon en esto de la lucha, pero tengo una dudilla peculiar: Se trata de NXT, entiendo que es un show donde van formando nuevos talentos o habituar al estilo WWE a luchadores reconocidos en la movida independiente para luego pasarlos a Raw o a SD, PERO la verdad que no veo como gladiadoras como Ruby Riot o Asuka (que entiendo es de las mejores) podrán tener un lugar en esos shows principales, por muy expertas en la lucha que sean, si por lo que he leído a los dueños de la empresa, hembrones como Becky lynch o Sasha Banks o Alexa Bliss no son lo suficientemente hermosas y sensuales para ser la cara femenina de la empresa y están forzando la participación de mujeres como Lana (que por lo que he visto no sabe luchar mucho aún, pero joder que buena que está!!!).</p><br /><p>&nbsp;</p><br /><p>En el caso de los machos igual, es decir, veo que los dos shows estelares son dirigidos más a un público adolescente-infantil y los prota son gigantones repletos de testoterona pura, cómo calzará ahí tíos como The Velveteen Dream o gente tan oscura como Aleister Black. Digo, porque el grupo Sanity si les veo futuro siendo los malos habituales pero no son macabros.</p><br /><p>&nbsp;</p><br /><p>En fin, pues eso, digo yo ¿cómo será posible que suban a todos esos personajes tan particulares? ¿Quiénes creeis que sí van a tener su lugar fijo?&nbsp;</p>\t\t\t\t\t</div>","date":"2017-07-31T21:19:29Z","page":1868},{"id":47680958,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¡Thank you Strowman! ¡Thank you Strowman! canturreaba la audiencia...&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-05-01T03:30:16Z","page":1851}]}