{"id":-1624870230,"name":"A_Liddell","date":"12 Ago 2013","messages":1042,"threads":[],"posts":[{"id":39077735,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"A_Liddell\" data-cite=\"A_Liddell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Stoxxyy\" data-cite=\"Stoxxyy\"><div><p>Porqué hay tanto miedo de ir a votar a las urnas?</p><p> </p></div></blockquote><p>Miedo no, pero lo justo es que fuera toda España, no sólo Cataluña.</p><p> </p></div></blockquote><p>¿Lo justo es que toda España haga un referéndum para saber qué quieren los catalanes? Eso es como si en un matrimonio los dos tuvieran que aceptar divorciarse, no tiene mucho sentido.</p><p> </p></div></blockquote><p> </p><p>La analogía es estúpida. No es comparable un matrimonio (que fueron dos personas que decidieron unir sus vidas voluntariamente) con una comunidad autonóma y su país, que a saber las razones históricas por las que acabaron unidas (conquistas por una guerra, tratados de mandamases en épocas en las que les importaba el pueblo aún menos que ahora, etc...).</p><p> </p><p>Además en un matrimonio sólo son dos personas, en una CA son millones, y en un país entero ya no digamos.</p><p> </p><p> </p><p>Pero bien, si quieres seguir con la analogía del divorcio seguimos.</p><p> </p><p> </p><p>Cuando hay un divorcio, ¿verdad que ambas partes se juntan en un juicio para decidir quién se queda con la casa, los hijos, el coche, etc...? ¿Y que eso es algo que se decide entre las dos partes?</p><p> </p><p> </p><p>Pues aquí tendría que ser igual.</p><p> </p><p> </p><p>Mira, te lo explicaré de una forma más clara.</p><p> </p><p> </p><p>Yo soy español. Aunque no conozca el país al completo, aunque toda mi vida se centre exclusivamente en la ciudad de Barcelona, soy español. Eso quiere decir que aunque no haya estado en mi puta vida en la mayoría de los distintos territorios de mi país todo, desde Galicia hasta Cataluña, desde La Rioja hasta lo más sur de Andalucía pasando por Ceuta y Melilla y contando con las islas de las Canarias y las Baleares todo eso es mi país, yo como español soy ciudadano de todos esos territorios, aunque en mi puta vida haya estado en la mayoría de ellos y nada me ate a el 90% de esos territorios soy ciudadano de ellos, porque todos forman parte del país al que pertenezco.</p><p> </p><p> </p><p>Pues como todo eso forma parte de mi país tengo derecho, como ciudadano libre y perteneciente a este país, de opinar y votar para todas las decisiones que puedan repercutir en éste.</p><p> </p><p> </p><p>Yo no tengo nada que me ate a Euskadi, por ejemplo. No tengo ni amigos allí, ni familia allí ni nada, ni si quiera he estado de paso o de vacaciones, nada. Pero le pese a quien le pese Euskadi sigue siendo parte de mi país y yo, como ya he dicho, como ciudadano libre tengo derecho a opinar y decidir sobre mi país, porque hasta donde yo sé España es una democracia.</p><p> </p><p> </p><p>Pues si ahora Euskadi quisiera hacer una votación en las urnas por su independencia yo también tendría derecho a decidir y a opinar si quiero perder esa parte de mi país o no.</p><p> </p><p> </p><p>Así que igual que en un divorcio las condiciones de éste se deciden entre ambas partes, aquí también.</p><p> </p><p> </p><p>Te voy a poner otro ejemplo:</p><p> </p><p> </p><p>Si tú vives en un bloque de pisos de propiedad y posees uno de esos pisos y quieres cambiar las ventanas de tu piso que dan a la calle tendrás que montar junta de vecinos y realizar votaciones porque es un elemento que, al ser externo, atañe a todo el bloque.</p><p> </p><p> </p><p>Pues aquí lo mismo: La independencia de Cataluña no sólo atañe a los catalanes, atañe a todo el país, así que lo justo es que vote todo el país (así como si se quisiera independizar cualquier otra comunidad autónoma).</p>\t\t\t\t\t</div>","date":"2013-09-13T00:53:46Z","page":645},{"id":39072591,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Stoxxyy\" data-cite=\"Stoxxyy\"><div><p>Porqué hay tanto miedo de ir a votar a las urnas?</p><p> </p></div></blockquote><p>Miedo no, pero lo justo es que fuera toda España, no sólo Cataluña.</p>\t\t\t\t\t</div>","date":"2013-09-12T16:56:19Z","page":641}]}