{"id":-1625044789,"name":"Zayral","date":"2 Jul 2001","messages":1295,"threads":[],"posts":[{"id":48189026,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Confirmo que mi familia y yo, todo bien, \"por suerte\" (con muchas comillas), vivo a las afueras de Barcelona y trabajo al este del centro. Varios conocidos andan por esa zona a diario, pero todos están bien.</p><br /><p>&nbsp;</p><br /><p>Aunque eso no quita para que siga en shock...</p><br />\t\t\t\t\t</div>","date":"2017-08-18T06:16:03Z","page":3602},{"id":46659426,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46659144\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1477672678\"><div><p></p><div><p></p><p>Aub, contrario a la independencia... Conflictos? Cero.</p><p></p><p>Butters, contrario a la independencia... Conflictos? Cero.</p><p></p><p>Lyn, contraria a la independencia... Conflictos? Cero.</p><p></p><p>Helloween, contrario a la independencia... Conflictos? Cero.</p><p></p><p>Gonzark, contrario a la independencia... Conflictos? Cero.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Súmame contrario a la independencia y cero conflictos también <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Lo dije hace mucho, precisamente porque amo cataluña (y España, en cierta medida), no quiero que se vaya, máxime con un futuro incierto por delante en manos de... bueno, de los de siempre.</p><p></p><p> </p><p></p><p>Ah y claro, siempre admiraré el fervor con el que la gente defiende sus ideas, exponiendo razones, sean o no válidas para mí, siempre que sea desde el entendimiento y no el fanatismo lleno de odio visceral promovido por justamente los que ponen su bota en tu cuello y su mano en tus bolsillos...</p><p> </p><p> </p><p>Anticatalanes hay muchos, antiespañoles unos cuantos, pero por suerte son una minoría. Por favor, no les deis alas.</p><p></p><p> </p><p></p><p>Y dicho esto, yo solo espero que se empiecen a mover de una vez los engranajes necesarios para solucionar los problemas más inmediatos de la sociedad (y en esto ningún partido se salva de crítica, por desgracia).</p>\t\t\t\t\t</div>","date":"2016-10-28T17:36:20Z","page":3329},{"id":44475728,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Me sumo al posteo de aquienvoto.org</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://scontent-mad1-1.xx.fbcdn.net/hphotos-xtf1/v/t1.0-9/12208558_10208278042854805_5888923941756109859_n.jpg?oh=570f86352b5b66f2e38dc281eeaa083b&amp;oe=56FABDA7\" alt=\"12208558_10208278042854805_5888923941756\"></span></p><br />\t\t\t\t\t</div>","date":"2015-11-12T16:55:33Z","page":661},{"id":44177403,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44177219\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1443166858\"><div><p></p><div><p></p><p>(...)</p><p> </p><p> </p><p>¿Te gusta Iñaki Gabilondo? Recuerdo una reflexión de hace tiempo en su blog que me pareció muy acertada y realmente conectó con como yo mismo veo el asunto. Te busco el vídeo y lo pongo.</p><p> </p><p> </p><p>Lo he encontrado. Es de hace un año, creo que de después del 11-S. Es cortito, échale un ojo si tienes tiempo.</p><p> </p><p><a href=\"http://youtu.be/xmTIA0QzVJo\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://youtu.be/xmTIA0QzVJo</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gracias por el aporte, no lo había visto, y creo que Iñaki lo ha clavado (como casi siempre). Parece mentira que sea de hace un año... </p><p> </p>\t\t\t\t\t</div>","date":"2015-09-25T08:35:06Z","page":2280},{"id":43329758,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43329393\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1432545956\"><div><p></p><div><p></p><p> </p><p></p><p>Lo de Ciutadans y sus curiosos tics no hace falta currárselo demasiado desde el momento en que se les cuelan ex-falangistas en sus listas.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Esa es una buena cuestión, ¿hasta donde está el límite a la hora de \"aceptar\" a gente traspasada de otros ámbitos, sean o no expolíticos, que esa es otra... </p><p></p><p> </p><p></p><p>Y como comentario adicional/curiosidad. Cuando comentaba con un familiar (madrileño) la extraña bipolaridad de muchos madrileños al pensar que la politica menos valorada es Esperanza Aguirre y luego sea la más votada... me respondió que peor es la esquizofrenia de los catalanes cuando acusan al estado español de opresor y luego permiten que se inviertan grandes sumas de dinero en la defensa del catalán.</p><p></p><p> </p><p></p><p>¿Y que tiene que ver, me pregunto yo? Me da a mí que el raca-raca volverá, y seguramente más cuando lleguen las generales. Aunque siendo francos, a mi no me ha parecido acertado ese voto prestado a Artur Más y Ciu para lograr la independencia; quizás ahora se haya notado más un poco de rechazo a ellos en estas elecciones, subiendo un poco como parece CUP, coaliciones varias y ERC, pero bajando CIU.</p>\t\t\t\t\t</div>","date":"2015-05-25T10:30:51Z","page":1916},{"id":43148067,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Excelente propuesta, si la llevan adelante, la de los autónomos. Que yo sepa, actualmente sólo se bonifica con cuotas de 50 a jovenes, creo que menores de 30, que abran su primera empresa, creo que también se hace algo similar a las mujeres trabajadoras o a las personas con minusvalía superior al 33%, y esto lo tiene puesto el PP.... el problema es que de buena tinta sé que si vas a montarte por tu cuenta el 99,9% de bancos se te rien en tu maldita cara a menos que tengas, y cito literalmente lo que sé que dijo un banquero \"segunda o tercera propiedad\".</p><br /><p>&nbsp;</p><br /><p>En cualquier caso, esta medida es buena, aliviaría mucho a los autónomos, porque no va nada bien que encima que ganas poco dinero, te sablen a impuestos; ya solo los pagos del IVA pueden ocasionar unos palazos para empresarios modestos sin ingresos regulares. Todo es ver como se aplica y sobre todo, si C´s también propone medidas para aupar a los jóvenes emprendedores, o para el desarrollo de nuevas empresas. Casos de éxito en España hay muchos, si se da la oportunidad a quienes tienen talento, el país seguramente mejore a nivel general, aumente la riqueza, el paro descienda, etc. etc.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-04-28T14:16:48Z","page":268},{"id":42935335,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A mí ver se dan por sentadas y muy veraces afirmaciones que solo son suposiciones; es más, solo son suposiciones de determinados sectores de la política, el sector financiero y el periodismo más rancio, aderezadas de los grandes prejuicios de algunos ciudadanos... Pero claro, ya se sabe que una mentira repetida mil veces se convierte en verdad. Y lo peor es que la gente a la que se le debería temer y contra la que se debería luchar de verdad, es la que se ha encargado de soltar esas sandeces, que poco a poco se graban como 100% ciertas en la mente de mucha gente, mientras se realiza la tarea contraria: que nos olvidemos de las que sí son ciertas (Gürtel, ERES, Mordaza, Privatización, Despilfarro, Corrupción, etc), haciéndolas ver que \"no son nada\" o son \"acusaciones infundadas\". Y el dinero del contribuyente mientras tanto desapareciendo. Y monumentos faraónicos siendo construidos. Sueldos desorbitados de directivos pagándose... Etc, etc, etc.</p><br /><p>&nbsp;</p><br /><p>¿Queréis ejemplos de esas \"verdades\"?</p><br /><p>&nbsp;</p><br /><p>Por ejemplo, se dice que Pablo Iglesias quiere salirse del euro, cuando se le ha visto apoyar claramente el euro y Europa, pero no \"la europa que quiere alemania\" sino una más plural. &nbsp;Por ejemplo, se dice que Albert Rivera apoya la extrema derecha, a los mal lamados \"nazis\"... También se dice que quiere eliminar el catalán, que está a favor de quitar el paro, etc, etc, etc.</p><br /><p>&nbsp;</p><br /><p>Y así, ad infinitum.</p><br /><p>&nbsp;</p><br /><p>Y para los que son de fuera, que no han vivido en España, tened una cosa muy clara: Al comunismo (no soy comunista que conste), se le teme desde siempre, pero todo obedece a una estrategia que viene de largo. La derecha franquista ganó la guerra y se asentó en el poder durante décadas, mientras los comunistas eran asesinados y sus simpatizantes tirados en las cunetas más olvidadas, después, simplemente se los torturó o encarceló, y luego pasaron a ser proscritos de la sociedad, y al final, solo mal vistos... De ahí que en España a una izquierda muy a la izquierda se la vea tan mal, y a la derecha por derecha que sea, se la tolera.</p><br /><p>&nbsp;</p><br /><p>¿Que España se puede convertir en Venezuela? Bueno, a mi ver, España ya fue algo tan malo como esa temida Venezuela, una dictadura en toda regla, en el pasado. Y no fue precisamente obra de un Pablo Iglesias, sino de gente con relación directa con el partido que está en el gobierno (solo hay que echar un ojo al pasado, y tirar del hilo Franco-&gt;Fraga-&gt;Aznar-&gt;Rajoy).&nbsp;</p><br /><p>&nbsp;</p><br /><p>Por eso mismo digo que ese miedo tan terrible a Ciudadanos también es infundado. No me convencen, pero no son algo así como el Godzilla de la derechona... ni de lejos.</p><br />\t\t\t\t\t</div>","date":"2015-03-26T12:01:40Z","page":163},{"id":42044555,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Gracias, Karolus, Gesserit y Dr Subzero</p><br /><p>&nbsp;</p><br /><p>(interludio: menudo vuelco ha sufrido el foro Offtopic con temas de 2004 y tal O_O)</p><br /><p>&nbsp;</p><br /><p>Creo que me queda algo más claro el tema, tras leeros. Como no-catalán viviendo en cataluña, este tema me toca, más aún porque estoy justo en esa línea divisoria (que algunos han trazado a malas) al tener gente de un lado y otro.</p><br /><p>&nbsp;</p><br /><p>Como habéis dicho, si no votas, eres mayoría silenciosa, ergo... nadie sabe lo que piensas realmente.<br><br><br />Entiendo que lo principal es votar y no quedarse de brazos cruzados, ya que todo parece estar conducido a impedir el hecho mismo del voto, y eso es intolerable en un estado democrático. No me cabe duda de que además va a ser algo muy simbólico.<br><br><br />El problema que veo quizás es el mismo que se viene arrastrando en las generales: ¿Cómo convencer a los indecisos de votar, de la importancia de votar? A veces hay que pringarse en el sistema para cambiar el sistema...</p><br /><p><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-11-04T12:33:59Z","page":1609},{"id":42044225,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mí lo que me gustaría, aprovechando el hilo y los catalanes de diverso espectro presentes, y sin intención de mal rollo ni nada parecido, es: que me explicaran la razón o razones de por qué se debería ir a votar el 9N, a pesar de que la consulta se ha tumbado por el tribunal constitucional, que lo que salga a priori no va a ser algo vinculante o aceptado internacionalmente, y como se dice, no tiene garantías democráticas plenas (esto está aún por ver, claro).</p><br /><p><br />Es que por lo que veo a mi alrededor, sólo los más independentistas quieren ir a votar... y los contrarios ya ni piensan hacerlo. ¿Como si en lugar de votar si se quiere un estado independiente, se estuviera proclamando uno directamente?&nbsp; <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /></p><br /><p>&nbsp;</p><br /><p>Desde mi más infinita ignorancia, ¡iluminadme! <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' />&nbsp;, porque ahora mismo no le veo sentido al 9N, si los que no quieren la independencia no van a ir ni a votar, ¿qué se espera conseguir con esta consulta? ¿cómo se interpretarán esos resultados el 10N? (post serio <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />&nbsp;).</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-11-04T11:59:00Z","page":1608},{"id":41777320,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Muchas gracias, Zayral, por tus palabras. Se necesitan más voces como la tuya para testimoniar que todas las mentiras que se están diciendo sobre Catalunya son eso, mentiras.</p><p> </p><p>Yo también tengo muchos amigos aquí que no han nacido en Catalunya, y me cuentan que cada vez que vuelven a sus ciudades o pueblos de origen, se encuentran teniendo que explicar a sus familiares y amigos que en Catalunya las cosas no son como las pintan.</p><p> </p><p>El discurso que se transmite desde algunas esferas sobre la situación actual en Catalunya es, a mi juicio, perverso. Menos mal que hay personas como tú que levantan la voz entre tanta confusión para dar cuenta de la verdad.</p><p> </p><p>Muchas gracias, de corazón.</p><p> </p><p>Recibe un cordial saludo!</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Es que la táctica es el enmierde desde hace ya demasiado tiempo. Jamás he creído que el hecho de buscar un futuro mejor sea sinónimo de odiar a los demás, eso es absurdo. Que la mayoría de catalanes hayan llegado a la conclusión de que es más positivo tirar por otro lado no significa ni debe significar caer en odios y fobias estúpidas. Y sí, es positivo el testimonio de personas como Zayral.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Necesitamos 20 millones más de españoles como tú. De esa forma no estaríamos discutiendo independencias por estar los catalanes a gusto.</p><p> </p><p>Saludos de un catalán viviendo en Madrid <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Perdón por el retraso  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Gracias por vuestros saludos  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ciertamente a mí lo que me escama es ver a quién beneficia realmente este enfrentamiento absurdo de Catalanes Vs Españoles (como si ya los primeros ni siquiera fueran los segundos  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Está claro que a los que ostentan el poder, pues mientras la masa enfurecida tenga por enemigo otro que no sean ellos, bienvenido sean. A Rajoy le viene fenomental que haya peña que eche bilis en España contra Cataluña y no contra su gobierno. Y a Mas le viene de fábula porque mientras haya catalanes cabreados contra el Estado Español, no lo estarán contra su gestión al frente de la Generalitat. Lo cual es de traca...</p><p> </p><p>Sin embargo, yo empiezo a entender que mucha gente se haga independentista con los políticos que tenemos. De hecho últimamente he hablado de ello con familiares y amigos que no son de Cataluña, y muchos de los que antaño tildaban a los catalanes de antiespañolistas, jetas o cosas similares, ahora les empiezan a dar la razón, porque... ¿quién no querría independizarse de los gobiernos tan desastrosos que ha tenido España?</p><p> </p><p>Por cierto, hay algo que también he observado y me parece que en el bloque anti-independentista (PP-PSOE-Ciutadans... etc) no se han percatado (o sí, y hacen vista gorda). Hay mucha gente, y conozco incluso a algunas personas que... si se diera el caso de referendum catalán pero en toda España, votarían SI, SI, simplemente por el odio que los inunda, en plan: \"Que se vayan de una maldita vez esos impresentables de mi país\". Y aquí ya no entro al trapo de quién tiene derecho o no, a votar sobre la independencia de un territorio... que es otro tema largo (¿En el referendum escocés votaron TODOS los ingleses... o solo los que viven dentro de Escocia?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). También me he dado cuenta de que NO HAY ningún interés por \"convencer\" a los catalanes que quieren partir peras con España para que se queden y hagan piña. Simplemente, se los insulta más, se los provoca y se les prohibe todo, sin lugar a debate ni nada (y ojo, algo de ésto hay también en el otro \"bando\", pero por lo que me toca vivir como persona no catalana dentro de cataluña, en menor medida). Está claro que no interesa el diálogo ni la paz ni nada así.</p><p> </p><p>Y para terminar este post... Creo que quizás muchos tendrían que viajar más, fuera de sus tierras, y así no mirarse tanto el ombligo. Curiosamente, los más radicales siempre son los que menos han salido de sus fronteras, y prejuzgan a toda la población con el mismo rasero de un tipejo que una vez visitó sus tierras y le cayó mal...</p>\t\t\t\t\t</div>","date":"2014-09-21T12:10:01Z","page":1374},{"id":41764664,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\"><div><p>Aún así espero que la población española y meto dentro también a la población catalana, sepa pasar de esos rollos estúpidos y seguir tranquilamente por donde quieran. Lo malo es que es con estos políticos, el nivel de debate tranquilo y responsable es 0.</p><p> </p></div></blockquote><p>La mayoría sabrá hacerlo, aunque es un camino complicado porque los políticos no ayudan. Pero los amargados son pocos, créeme. Y por cierto, es curioso porque yo cuando gobernaba ERC no era partidario de la independencia, ya he contado muchas veces que me he pasado la mayor parte de mi vida conformándome con lo que teníamos, luego pasé a querer un sistema mejor y más justo, y finalmente es el pasotismo del gobierno (de este y de los anteriores) lo que me ha llevado a pensar que ir por nuestra cuenta es la mejor opción. Pero ningún político conseguirá convertirme en antiespañol, disfruto viajando por el país y salvo lugares específicos donde siempre he tenido experiencias cojoneras me ha tratado bien todo el mundo. Y al revés estoy seguro de que pasa lo mismo, salvo cuatro acomplejados quiero creer que la gente se ha sentido bien recibida en Cataluña.</p><p> </p></div></blockquote><p>Como madrileño de nacimiento, habiendo pasado buena parte de mi vida en Málaga y Donosti y sobre todo Logroño, llevo ya nueve años en esta tierra llamada Cataluña, y desde que llegué hasta hoy me he sentido mejor que en ningún sitio, he hecho amigos donde ni los tenía, y en general el recibimiento ha sido fabuloso, tanto que ahora mi mujer y mi hijo son catalanes  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ergo... es totalmente falso eso de la fractura social que dicen algunos, y lo de los españoles perseguidos y marginados que dicen otros.  <img alt=\"8-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-09-19T11:14:35Z","page":1369},{"id":1069081,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shiva_K\" data-cite=\"Shiva_K\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ShadowPriest\" data-cite=\"ShadowPriest\"><div><p>Weno habiendo leido la traduccion esa de la raw vamos a repasar cosas</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Veamos, cosas a repasar, ah si, la vida de Kakashi:</p><p>-Se le suicida el padre</p><p>-Se le muere el maestro</p><p>-Se le muere el amigo</p><p>-Se le muere la amiga</p><p>-Se le va un alumno</p><p>-Casi se le muere otro</p><p>Mmmmmm, joder hay que tener unos cojones ASI de grandes para awantar todo esto y no volverse loco.Pobre Kakashi, yo no se como Kishimoto le odia tanto  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>El capitulo sta muy bien, el Cuarto es el puto amo no me extraña que llege donde llegó, Obito es naruto teñido, Rin toavia no he encontrao una clasificacion para ella y Kakashi es el alma rota (vease Sasuke). Esto promete)</p></div></div></div></blockquote><p>Totalmente de acuerdo con cada una de las cosas que has dicho <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><strong class=\"bbc\">Litus</strong> si no recuerdo mal la ropa de Kakashi es azul <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> De todas maneras ahora mismo te subo una imagen <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Aquí esta:</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Luisis-narutoartbookposter1.JPG\" data-src=\"http://server3.uploadit.org/files/Luisis-narutoartbookposter1.JPG\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>No sale de cuerpo entero lo siento.</p><p> </p><p>Un saludo! <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Jolines, esta imagen la tengo de tapiz de windows  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Me encanta. Por cierto, ¿soy yo solo, o nadie más nota esa sospechosa similitud entre Naturo y El Cuarto?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2004-11-28T02:48:33Z","page":13}]}