{"id":-1639472099,"name":"zaszeador","date":"30 May 2005","messages":1857,"threads":[],"posts":[{"id":15991459,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Hoy he llamado a microsoft y me han dicho qu eme meta el cd por el culo que si me lo quieren cambiar que page 15 euracos por el, cuando el juego me ha valido 20 euros, vamos como le he dicho \"usted me esta contando que page 15 euros por un juego roto de fabrica? entonces por cualto me sale un juego por 85 euros??\" ademas que microsoft es la distribuidora!! en fin tendre que volver a llamar e insistir en que me lo cambien o si no enviarselo a dvd.uk.com ese y cambiarlo por pasta y no poder ver el final <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br /><br /><p class='bbc_right'><span rel='lightbox'><img class='bbc_img' src='http://i129.photobucket.com/albums/p217/zaszeador/FirmaConejita.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2008-09-23T13:27:47Z","page":132},{"id":15902749,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ulises\" data-cite=\"Ulises\"><div><p>Si llamas al SAT te mandan un disco nuevo. Por otra parte hay quien dice que se estropea porque se le pega adhesivo del sobre y que limpiándolo bien se soluciona el problema y otros dicen que es que el disco se dobla un poco por culpa de ir en el sobre y que hay que dejarlo un tiempo bajo una pila de libros gordos.</p><p> </p><p>Yo por el momento he tenido suerte, casi lo he terminado y sin problemas... Tocaré madera. :-? </p><p> </p><p>SALUDOS</p><p> </p></div></blockquote><p>He estado mirandolo en una mesa y parece que si esta algo curvado, eso explicaria por que lo lee tan mal, asi qu ele he aplicado algo de peso (la mitad del curso de ingles de planeta agostini para ser exactos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p><p>Si no funciona llamare al SAT, lo que me jode es que cualquiera de las soluciones hace que pierda el ritmo del juego y me estaba gustando bastante, de lo mejorcito en jrpg que he jugado en muchos años.</p><p> </p><p>en fin gracias por la info</p><p> </p><p> </p><p></p><p class=\"bbc_right\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i129.photobucket.com/albums/p217/zaszeador/FirmaConejita.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-09-17T19:14:01Z","page":132},{"id":15902173,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Bueno hoy he terminado el cd 3 del juego y lo he quitado para echarme un rato. Al volver a poner la consola con el disco 4, sorpresa... no me lo lee. He estado investigando un poco y es un fallo que algunos juegos tienen el disco numero 4 cascado. Yo creo que es pq el disco 4 es el que viene en la funda to cutre (me lo compre de importación por 20 nuevo)<br /><br />Asi que poca solución tiene, como mucho esperaré a que salga la actualización de la 360 que te deja hace una iso del disco en el disco duro a ver si puedo, por que el disco arranca el juego pero tarda un guebo y en alguna de las cargas se acaba colgando.<br /><br />O sea en resumen, versión de los discos sueltos como si fuera un saco de patatas es una puta mierda.<br /><br /><br /><p class='bbc_right'><span rel='lightbox'><img class='bbc_img' src='http://i129.photobucket.com/albums/p217/zaszeador/FirmaConejita.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2008-09-17T18:49:44Z","page":131}]}