{"id":-1645699235,"name":"Raulrsd","date":"5 Feb 2001","messages":8747,"threads":[],"posts":[{"id":14409102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuanta razón tiene Naruto en sus palabras hacia la quinta. Jiraiya nunca habría dejado que ella fuese a por el líder de Akatsuki.\t\t\t\t\t</div>","date":"2008-06-20T19:19:59Z","page":307},{"id":14318371,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sn4ke89\" data-cite=\"sn4ke89\"><div><p>Supongo que a alguien mas aparte de mi se le ha tenido que pasar por la cabeza que todo lo que ha pasado con Sasuke ultimamente no es mas que un plan suyo para rematar Akatsuki e impedir que vayan a por Naruto?(y evidentemente su objetico de destruir Konoha no es mas que una tapadera,supongo)</p><p> </p><p>Algo asi como lo que hizo con Orochimaru,se aprobecho de el para ser mas poderoso y despues puñalada trapera...Cuadra no?</p><p> </p></div></blockquote><p>Por poder, podría ser, pero después de ver las lágrimas de Sasuke y conociendo su afán vengativo, lo dudo mucho.</p>\t\t\t\t\t</div>","date":"2008-06-13T19:24:49Z","page":303},{"id":14303966,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Crystaleye\" data-cite=\"The Crystaleye\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Es que acabo de ver la escena de nuevo, la reunion de akatsuki en la que estan kisame, itachi, pain, konan y zetsu, y hablan de la \"muerte\" de Tobi y tal............. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¡¡PERO SI TODOS AHI SABEN QUE ES EL LIDER DE VERDAD!! es que es ridiculo que hagan ese paripe, tenia sentido cuando supuestamente parecia que solo pain y konan lo sbaian... pero si todos lo saben es que es absurdo. Otra prueba irrefutable mas de que kishi esta improvisando todo esto ultimo, y van...</p><p> </p></div></blockquote><p>tengo una teoría, quizá madara los tenía a todos engañados, es decir quizá individualmente todos sabían quien era tobi pero no sabían quien mas del grupo akatsuki lo sabía por lo que se veían forzados a actuar aunque todos lo supiesen.</p><p> </p></div></blockquote><p>De hecho le sería muy útil si tiene diferentes objetivos que pueden entrar en conflicto, en algunos puntos, unos con otros. Además les sirve de motivación porque piensan \"Que importante soy que solo yo sé quien es Uchiha Madara y lo tengo de mi lado\" <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo antes de juzgar nada esperaría a ver como acaba todo, porque no creo vayan a dejar sin explicar porque Tobi hacía el primo. Es que ya ni esperamos a tener la raw para hablar de incoherencias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-12T18:25:47Z","page":302},{"id":14293509,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>De todas formas yo creo que caeis en un error de bulto personalizandolo todo en Kishimoto. Kishimoto tiene un equipo de colaboradores con los que seguro discute la trama. Por eso es imposible que hayan taaaaanto fallos, son cinco o seis cabezas trabajando juntas, no puede ser que a todos se les pasen tantas cosas. Yo también tengo una historia entre manos y la comparto con un amigo. Entre los dos damos ideas y discutimos que incoherencias tendría añadir esto o aquello. No sé, si dos tios solos son capaces de sacar toda la basura que sacamos, me cuesta creer que un grupo de profesionales no lo haga.</p><p> </p></div></blockquote><p>Pero es que el modo de trabajo en el manga japones no es asi. El autor dibuja y guioniza todo el manga (con mas o menos influencia de la editorial y los fans). El equipo no es mas que un grupo de asistentes, que basicamente se dedican a dibujar fondos o entintar los originales. Ademas, estos grupos estan cambiando constantemente (fijate la cantidad de ilustraciones de los ayudantes que hay en los tomos) y no son necesariamente profesionales. Muchos son autores noveles esperando para sacar sus propias obras (por ejemplo, Eiichiro Oda trabajo de ayudante de Nobuhiro Watsuki con Rurouni Kenshin). En fin, son gente que lo mismo ni se han leido el manga en el que estan trabajando, asi que imaginate para encontrarle fallos. Claro que el autor a veces consulta cosas con su equipo, pero son cosas mas puntuales como \"os gusta este diseño para el villano?\".</p><p> </p></div></blockquote><p>Ahora no recuerdo exactamente en que tomo, pero debía de ser de los primeros. Kishimoto explicaba que les habían puesto a un ayudante con experiencia en otros mangas y yo entendí que era para dar consejos con la historia. </p><p>Cuando tenga tiempo lo busco.</p>\t\t\t\t\t</div>","date":"2008-06-11T23:08:45Z","page":300},{"id":14292656,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Ostia, sindrome de Aida Nizar, esa es buena (de verdad) <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Solo falla un par de cosas:</p><p>-Me considero mejor que Kishimoto, pero no que Oda por ejemplo*</p><p>-Yo no hablo de mi mismo en tercera persona xD</p><p> </p><p>Por cierto, curioso que no me rebatas el ejemplo de incoherencia que he puesto con las fechas, ¿te faltan argumentos?</p><p> </p><p>*Podria llevar los guiones (que no el dibujo) de Naruto, o de alguna serie de supes americana (especialmente Marvel, cuyo mundo conozco bien) sin despeinarme. Teniendo unos personajes ya dispuestos no es algo tan extraordinariamente dificil, se trata de hacer una buena historia que venda, no una obra de arte. Son comics con una estructura sencilla despues de todo. En cambio me veo incapaz de llevar algo como One Piece, con todos esos personajes a la vez, su humor, aventuras... Ademas de la trama principal (que se da con cuentagotas y a saber que nos depara Oda).</p><p> </p></div></blockquote><p>Mira que iba a ponerte una postdata en el anterior mensaje sobre lo de las fechas para que no me saltases ahora <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Si no te lo discuto, no es por falta de argumentos, sino por falta de ganas de revisar todo el manga en busca de momentos donde se den datos temporales <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>De todas formas no me sorprendería que ahí hubiesen incoherencias, es lo típico, pero no es lo que hablabamos. Nunca he dicho que no hayan fallos, digo que veís más de la cuenta, como Roy Mustang con las decisiones de Itachi.</p><p> </p><p>De todas formas yo creo que caeis en un error de bulto personalizandolo todo en Kishimoto. Kishimoto tiene un equipo de colaboradores con los que seguro discute la trama. Por eso es imposible que hayan taaaaanto fallos, son cinco o seis cabezas trabajando juntas, no puede ser que a todos se les pasen tantas cosas. Yo también tengo una historia entre manos y la comparto con un amigo. Entre los dos damos ideas y discutimos que incoherencias tendría añadir esto o aquello. No sé, si dos tios solos son capaces de sacar toda la basura que sacamos, me cuesta creer que un grupo de profesionales no lo haga.</p>\t\t\t\t\t</div>","date":"2008-06-11T21:54:36Z","page":300},{"id":14291104,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Para ti yo estoy ciego. Para mi tú ves cosas que no existen.</p></div></blockquote><p>Ostias, y resulta que, por pura casualidad, otros muchos foreros de aqui vemos esas mismas cosas que supuestamente no existen... una alucinacion colectiva debe de ser, o que a todos se nos ha ocurrido lo mismo a la vez... claaaaro, sera eso.</p><p> </p><p>Si alguien ve un error, puede ser que no sea un error y que este este confundido, ahora, si mucha gente ve ese mismo error, o es la coincidencia mas grande del mundo, o es que ese error existe de verdad, no hay otra.</p><p> </p><p>Pero bueno, supongo que tu ahora me rebatiras hasta esto, ya que para ti la logica mas absoluta no tiene importancia a no ser que te de la razon...</p><p> </p></div></blockquote><p>Pues como todos esos errores sean como los que has visto en la historia de Itachi, ya pueden venirme cien como tú a decirme lo que sea.</p>\t\t\t\t\t</div>","date":"2008-06-11T20:04:30Z","page":300},{"id":14290861,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Y que tú, desde tu percepción, veas errores, no significa que los haya. </p><p>La verdad es que no sé a que esperan Kishimoto y su equipo para invitarte a sus sesiones de BrainStorming. Seguro que tú verías las inconsistencias allí donde ellos, desde su limitación, no són capaces de ver.</p><p> </p></div></blockquote><p>Oh, pero es que no es solo mi percepcion. <em class=\"bbc\">Semos</em> muchos por aqui los que vemos las incoherencias. Que otros esten ciegos y no quieran verlo, intentando negarlas o justificarlas no hara que desaparezcan.</p><p> </p><p>Para empezar, algo que se ha dicho ya antes, es que Kishimoto deberia al menos apuntar en una libreta las fechas de los acontecimientos y la edad de los personajes. Algo tan simple y basico, mas que nada para que no ocurran cosas como la superposicion de eventos tales como la entrada de Itachi en ANBU y en Akatsuki en la misma epoca, asi como que venciera a Orochimaru con supuestamente 11 años y en el flashback correspondiente le veamos mayor.</p><p> </p><p>Pero para que, si Kishimoto es un crack que lo tiene todo planeado.</p><p> </p></div></blockquote><p>Para ti yo estoy ciego. Para mi tú ves cosas que no existen.</p><p> </p><p>Hay que ver lo fácil que es entenderse.</p><p> </p><p>Y yo no he dicho nunca que Kishimoto sea un crack infalible, solo digo que tú, por mucho síndrome de Aída Nízar que tengas, no eres mejor.</p>\t\t\t\t\t</div>","date":"2008-06-11T19:46:18Z","page":300},{"id":14290485,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Un éxito tan rotundo, gracias a una historia tan redonda y tan bien narrada, <strong class=\"bbc\">que ninguna mente perturbada en todo el mundo sería capaz de malinterpretar y ver errores donde no los hay.</strong> <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Eso tenlo por seguro.</p><p> </p><p>Por cierto, en Naruto si que hay errores, largamente comentados ya. Hay que repetirlos por enesima vez? <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que os guste y flipeis con la historia no significa que no haya fallos en la misma.</p><p> </p></div></blockquote><p>Claro que lo tengo por seguro. En el ranking de cosas seguras esto va después de la muerte <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y que tú, desde tu percepción, veas errores, no significa que los haya. </p><p>La verdad es que no sé a que esperan Kishimoto y su equipo para invitarte a sus sesiones de BrainStorming. Seguro que tú verías las inconsistencias allí donde ellos, desde su limitación, no són capaces de ver.</p>\t\t\t\t\t</div>","date":"2008-06-11T19:16:35Z","page":300},{"id":14289895,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Cuando una obra es un truño, es un truño. Ya la puede firmar el mismisimo Alan Moore. Naruto tuvo una primera parte genial (nadie lo niega!), pero ha caido en decadencia. Kishimoto se ha olvidado de los secundarios, ha centrado la trama en Sasuke forzandolo a luchar contra Naruto (dandole power-ups a ambos por la cara ademas), ha ninguneado a los villanos (Akatsuki y Orochimaru), ha caido en numerosas incoherencias en su afan de sorprender, ha descuidado mucho su dibujo... Pero nada, vosotros encantados de la vida como si Naruto fuera la panacea.</p><p> </p><p>Por cierto, riete de mis fantasmadas, riete. Pero entonces no te quejes de que nos riamos nosotros de las fumadas de Kishimoto. Hay que joderse con el doble rasero de algunos.</p><p> </p></div></blockquote><p>Si eso mismo, ética profesional. Hablando de arte, algo que está cargado de una alta dosis de subjetividad, yo no me atrevería a decirle a nadie si su obra es mejor o peor que la mía. Mucho menos me atrevería a decirle: \"<em class=\"bbc\">Oye, esta parte de tu obra, este capitulo, es una castaña. Yo lo habría resuelto así y asá y quedaría mucho mejor</em>\". Porque entonces es cuando viene el autor y me dice: \"<em class=\"bbc\">Me parece muy bien, pero es mi obra. Soy yo el que la ha creado y el que ha llegado con estos personajes y estas circunstacias a este capitulo que tan mal he resuelto y tan bien harías tú. Además todavía no está toda la obra completa, así que mejor te callas un poco la boca antes de ver de que va a ir todo esto. Dedicate tú a escribir lo tuyo y deja que yo siga con lo mío como hasta ahora, que me va bastante bien.</em>\" </p></div></blockquote><p>Lo dicho, ni puta idea teneis <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Para empezar los museos estan llenos de basura (literalmente) que llaman \"arte moderno\", y ya puede haberlo hecho quien sea, que sigue siendo un monton de basura.</p><p> </p><p>Lo segundo, que demuestra flagrantemente como endiosais a los autores y no conoceis el mercado: Kishimoto hace tiempo que no es dueño absoluto de su obra, la editorial le exige muchas cosas (son profesionales de las ventas, no del arte), por no mencionar la presion de los fans que piden mas y mas de su querido Sasuke.</p><p> </p><p>Y de todas formas, por mucho que un autor sea dueño de su obra eso no significa que esta no pueda mejorarse. Vuelvo a repetir lo mismo:</p><p><em class=\"bbc\">Kishimoto se ha olvidado de los secundarios, ha centrado la trama en Sasuke forzandolo a luchar contra Naruto (dandole power-ups a ambos por la cara ademas), ha ninguneado a los villanos (Akatsuki y Orochimaru), ha caido en numerosas incoherencias en su afan de sorprender, ha descuidado mucho su dibujo...</em></p><p>Pero eh, hay que esperar antes de juzgar, seguro que hay un gran plan que resolvera todo eso <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Una cosa es no ser fan, y otra muy distinta echar mierda sobre la obra de alguien que se dedica a lo mismo que tú. Y cuando digo \"tú\" hablo en sentido figurado, porque obviamente tú no te dedicas a lo mismo que Kishimoto, por mucho que presumas de conocer tan bien \"este mundillo\" <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Para eso deberías, no ya tener la legión de seguidores que él tiene, no ya haber conseguido que tu obra se haya convertido en serie de televisión, merchandising y videojuegos, no, simplemente tendrías que haber publicado algo.</p></div></blockquote><p>Ay, señor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>El problema, querido hamijito, es que <strong class=\"bbc\">no soy japo</strong>. Con eso y poco mas basta para que te publiquen, y con cualquier exito moderado ya tendras serie de anime, merchandising, videojuegos y fans. Coño, que es un mercado de lo mas comercial! Cuantos mangas conoces que no tengan todo eso? A veces no importa ni que dibujes monigotes y que sea una completa paranoia sin sentido (alguien dijo Bobobo?).</p><p> </p><p>En cambio en España, la cosa esta muy malita.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Y de doble rasero nada. Yo en ningún momento le he dicho a nadie que no se ría de la obra de Kishimoto. Ya dije antes que es una obra pública y como tal está expuesta al juicio de la gente. No me confundas con gente que opine como yo en otros aspectos, que ese es un error muy básico en los foros. Pero aunque lo hubiese dicho, de nuevo nada de doble rasero, porque no me estaría reindo de tus \"fumadas\" en tu obra (más que nada porque no existe), <strong class=\"bbc\">me río de alguien que viene aquí presumiendo de que es capaz de hacer las cosas mucho mejor que un autor con miles de seguidores basándose en... nada</strong>, y esperando que nos lo creamos.</p><p> </p></div></blockquote><p>Te sugiero que que leas mi version de la segunda parte de Naruto, esta por ahi paginas atras. Luego me dices si me baso en nada <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero eh, Kishimoto tiene miles de seguidores! Seguramente eso lo convierte en alguien perfecto incapaz de cometer errores <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Habeis leido las historias sobre si mismo que cuenta Kishimoto en los tomos? Relata como empezo a dibujar algunos mangas, se los enseñaba a su padre y a su hermano, y estos le decian que no tenian ningun interes. Que narraba muy mal.</p><p> </p></div></blockquote><p>Ok, lo dejamos así entonces. Eres el puto amo, Kishimoto es un vendido e un inútil y si tú fueses japonés tendrías todo un imperio gracias a un éxito más bestia que el de Dragon Ball. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Un éxito tan rotundo, gracias a una historia tan redonda y tan bien narrada, que ninguna mente perturbada en todo el mundo sería capaz de malinterpretar y ver errores donde no los hay. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En serio que yo me parto con los aires que te das <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-11T18:33:12Z","page":299},{"id":14287752,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Etica profesional y compañero de profesion? Que poco conoceis este mundillo, os creereis que todos los autores son fans unos de otros <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p>Si, si... es verdad, me creo eso...  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Que crack <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Cuando una obra es un truño, es un truño. Ya la puede firmar el mismisimo Alan Moore. Naruto tuvo una primera parte genial (nadie lo niega!), pero ha caido en decadencia. Kishimoto se ha olvidado de los secundarios, ha centrado la trama en Sasuke forzandolo a luchar contra Naruto (dandole power-ups a ambos por la cara ademas), ha ninguneado a los villanos (Akatsuki y Orochimaru), ha caido en numerosas incoherencias en su afan de sorprender, ha descuidado mucho su dibujo... Pero nada, vosotros encantados de la vida como si Naruto fuera la panacea.</p><p> </p><p>Por cierto, riete de mis fantasmadas, riete. Pero entonces no te quejes de que nos riamos nosotros de las fumadas de Kishimoto. Hay que joderse con el doble rasero de algunos.</p><p> </p></div></blockquote><p>Si eso mismo, ética profesional. Hablando de arte, algo que está cargado de una alta dosis de subjetividad, yo no me atrevería a decirle a nadie si su obra es mejor o peor que la mía. Mucho menos me atrevería a decirle: \"<em class=\"bbc\">Oye, esta parte de tu obra, este capitulo, es una castaña. Yo lo habría resuelto así y asá y quedaría mucho mejor</em>\". Porque entonces es cuando viene el autor y me dice: \"<em class=\"bbc\">Me parece muy bien, pero es mi obra. Soy yo el que la ha creado y el que ha llegado con estos personajes y estas circunstacias a este capitulo que tan mal he resuelto y tan bien harías tú. Además todavía no está toda la obra completa, así que mejor te callas un poco la boca antes de ver de que va a ir todo esto. Dedicate tú a escribir lo tuyo y deja que yo siga con lo mío como hasta ahora, que me va bastante bien.</em>\" </p><p> </p><p>Una cosa es no ser fan, y otra muy distinta echar mierda sobre la obra de alguien que se dedica a lo mismo que tú. Y cuando digo \"tú\" hablo en sentido figurado, porque obviamente tú no te dedicas a lo mismo que Kishimoto, por mucho que presumas de conocer tan bien \"este mundillo\" <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Para eso deberías, no ya tener la legión de seguidores que él tiene, no ya haber conseguido que tu obra se haya convertido en serie de televisión, merchandising y videojuegos, no, simplemente tendrías que haber publicado algo.</p><p> </p><p>Y de doble rasero nada. Yo en ningún momento le he dicho a nadie que no se ría de la obra de Kishimoto. Ya dije antes que es una obra pública y como tal está expuesta al juicio de la gente. No me confundas con gente que opine como yo en otros aspectos, que ese es un error muy básico en los foros. Pero aunque lo hubiese dicho, de nuevo nada de doble rasero, porque no me estaría reindo de tus \"fumadas\" en tu obra (más que nada porque no existe), me río de alguien que viene aquí presumiendo de que es capaz de hacer las cosas mucho mejor que un autor con miles de seguidores basándose en... nada, y esperando que nos lo creamos.</p>\t\t\t\t\t</div>","date":"2008-06-11T16:13:27Z","page":299},{"id":14285403,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Ea, ea, cuando termine el primero de los dos libros que escribo, te mandare un ejemplar. Y luego te invitare a seguir el comic que tengo en mente desde hace años (me falta dibujante). Por no mencionar un proyecto de RPG, este bastante modesto y sin graficazos, pero largo, con giros y sorpresas en la historia... Con suerte (mucha) incluso me publican algo en este misero pais, donde si no tienes una carrera de periodismo y/o enchufes, olvidate de que tus trabajos vean la luz.</p><p> </p><p>Ya despues si eso hablamos de quien viene con fantasmadas a quien, si los que criticamos las incoherencias, o Kishimoto y sus tecnicas que se transmiten magicamente.</p><p> </p></div></blockquote><p>Eso, ea ea. Cuando termines todo eso me lo restregas por la cara y de paso podré juzgar cuantas cabezas le sacas a Kishimoto. Pero de momento lo que dices solo me parecen fantasmadas. Y si cuando consigas que te publiquen algo, sigues diciendo que la obra de otro es pestosa y que tú harias muchisimo mejor su trabajo, entonces demostrarás tu ética profesional y lo gran compañero de profesión que eres.</p><p> </p><p>Pero mientras tanto, con fantasmadas a mi no vas a impresionarme, mucho menos convencerme. Lo único que consigues es que me ría un rato.</p>\t\t\t\t\t</div>","date":"2008-06-11T13:54:29Z","page":298},{"id":14284478,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><p>por mucho que quieras y escribas tochos (que yo siempre me lo leo todo) no vas a salvar ni a kishimoto de sus errores, ni el bestial bajon argumental de naruto</p><p> </p><p>la serie ya esta plagada de incoherencias, las interpretes como las interpretes, pero esta plagada</p><p> </p></div></blockquote><p>Vale, me has convencido sin necesidad de ningún tocho. Hay que ver la de argumentos que caben en cuatro lineas. Eres un crack <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-11T12:55:02Z","page":298},{"id":14282612,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Y eso es rebuscado????? pero tu te lees a ti?</p><p> </p><p>Nada, veo que no eres capaz de rebatirme, la explicacion mas sencilla es siempre la correcta, simplemente.</p><p> </p><p>Ah si, itachi le da el MS a sasuke para hacerlo mas fuerte.......... teniendo una altisima probabilidad de volverse contra konoha. si si, es lo mejor para konoha, seguro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>En serio, no se con que me rio mas, si con las incoherencias que esta metiendo kishi capitulo tras capitulo, o con la gente que trata desesperadamente de hacerlas desaparecer <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Las incoiherencias estan ahi, que haya gente que no las vea o qu no las quiera ver no hace que dejen de existir.</p><p> </p><p> </p><p>PD: tengo curiosidad, ¿como resolverias esta?:</p><p>Itachi ama a sasuke por encima de todo, por encima de konoha incluso. Pero sin embargo, en una situacion en la que sasuke se volviera contra la villa, eligiria matar a sasuke para protegerla si no existiera otra opcion. No es absurdo no.</p><p> </p></div></blockquote><p>Supongo que es mucho más rebuscado interpretar la frase de Itachi como te hemos dicho otro forero y yo. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Pero yo tengo otra pregunta. Tu me lees a mi? Porque todo de lo que te ríes ya te lo he rebatido. </p><p>Ya te explicado que de altisima probabilidad nada. En los planes de Itachi solo era un escenario posible de tres que a mi se me ocurren. Kishimoto seguro que tenía en mente alguno más. Pero eh, tu sigue insistiendo en lo mismo cuando ya te he dado mi contraargumento, lo mismo con lo de que Itachi le da al poder a Naruto para que pueda matar a Sasuke <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> No sé, yo creo que no hace falta ser muy avispado para darse cuenta de que justo después de que Naruto le convenza de que no matará a Sasuke por nada, Itachi sonríe y le da el poder.... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero eh, si tu ves ahí una incoherencia, te lo repito. Tu feliz con tu incoherencia y yo feliz con la serie. La verdad es que me pongo en tu pellejo y tiene que ser jodido seguir una serie semanalmente que no te gusta solo para buscar fallos en lugar de disfrutarla como antaño. </p><p> </p><p>Y contestando a tu último post, yo no digo que no se critique a Kishimoto. Su obra es pública y como tal está sujeta al juicio público. Igual que a mi me gusta como lleva su historia, y lo explico, otros tienen el derecho de que no les guste y expresarse. Pero lo que sí que digo es que somos todos mayorcitos como para no ir soltando fantasmadas tan burdas que no se las cree ni el que las dice (o al menos eso espero <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p> </p><p>P.D: Lejos del contexto de la serie, me río de la expresión \"la explicación más sencilla es siempre la correcta\". El mundo no es un lugar sencillo, esta lleno de matices y de personas lo suficientemente inteligentes como para no hacer las cosas que a los demás les parecen más evidentes.</p>\t\t\t\t\t</div>","date":"2008-06-11T10:38:42Z","page":298},{"id":14282288,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Lo que tu digas... ahora resulta que itachi no podia con madara, pero sasuke, que era mucho mas debil, con el MS iba a poder con madara... si, todo muy logico.</p><p>y ¿por que itachi no le cuenta a naruto ahi que si sasuke ataca konoha sera solo a por los viejos esos que en realidad son malos? asi naruto no tendria que pegarse con sasuke, ya que sabria que esos 3 son malos y tal...</p><p>o ¿por que itachi no le dice a naruto el sitio donde se pelearán? y asi, cuando acabe la pelea llegaria naruto antes que madara y salvaria a sasuke.</p><p>En definitiva ¿por que itachi, que se supone que tiene todo planeado, solo planea las cosas que llevaran a un inevitable naruto vs sasuke cuando podria evitarlo perfectamente? pues esta claro, porque el autor quiere meter con calzador un naruto vs sasuke.</p><p> </p><p>Parece que no os dais cuenta que dar explicaciones rebuscadas no soluciona nada, por que la explicacion correcta sera siempre la mas sencilla, es decir, que Kishimoto quiere colar el naruto vs sasuke y que para este combate ambos combatientes esten cargaditos de power ups.</p><p> </p><p>Pero oye, si quereis seguir rayandoos intentando explicar las incoherencias que va soltando, pues alla vosotros.</p><p> </p></div></blockquote><p>Y quien ha dicho que Itachi quería darle el MS para que ganase a Madara? Se lo da para hacerlo más fuerte. Ya está. Que para ganar a Madara necesitaría algo mas? Un equipo como mínimo? Claro. Pero sin duda tener el MS le ayudaría, a él y a Konoha.</p><p> </p><p>Me habla de explicaciones rebuscadas el que en las palabras de Itachi \"<em class=\"bbc\">espero que nunca llegue el día en que tengas que usarlo</em>\" lee \"<em class=\"bbc\">espero que no tengas que matar a Sasuke con esto</em>\" <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>A tus preguntas:</p><p> </p><p>- Los viejos esos no son malos, hicieron lo que creían mejor para la hoja. </p><p>- Que Naruto llegaría antes que Madara? Ahora sabe también jutsus de tiempo y espacio? Y sí, seguro que Naruto si sabe donde pelean va solo después del combate, en ningún momento se le pasaría por la cabeza ir a ayudar a Sasuke e intervenir <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Y te recuerdo que Itachi necesitaba engañar a su hermano y forzarlo al máximo.</p><p>- Itachi no planea las cosas para que haya un Naruto vs Sasuke, ya te he explicado que un Naruto vs Sasuke era un escenario remotamente posible de los que él tenía previstos.</p><p> </p><p>Tú estás empecinado en que el autor quería meter una pelea Naruto vs Sasuke para contentar a los fans y todo lo que lleve a eso está metido con calzador y lleno de incoherencias. Pos muy bien. Sigue viendo fantasmas que yo seguiré disfrutando con la serie  <img alt=\"^v^\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gatuno.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-11T10:13:37Z","page":298},{"id":14282040,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>A mi lo que me parece es que sobreestimais a Kishimoto (especialmente los que creen que toda esta neura estaba pensada desde el principio).</p><p> </p><p>Puede que no seamos capaces de dibujar como el, pero no nos dedicariamos a vaguear con 6 o 7 capitulos de viñetas de media pagina, fondos oscuros y flashback copypasteados. Por no hablar del recurso que se saco hace meses de envolver a todos los personajes con capas, de modo que solo tiene que dibujar un bulto.</p><p>Puede que no hayamos ideado un mundo y unos personajes, pero seriamos capaces de moverlos y utilizarlos mejor (como en el caso de Sasori, teniendo a mano al grupo de Gai para hacer una batalla apoteosica), ademas de no dejarlos olvidados (Kisame).</p><p>Tampoco caeriamos en tramas rebuscadas (si, si, estaba todo planeado, claro), ni abusariamos siempre de la misma tecnica para todo (Sharingan, lo mismo copia tecnicas, que hace genjutsus, que controla al Kyuubi, que lanza llamas negras, que crea agujeros negros...).</p><p> </p><p>Lo unico que se le pide es unos minimos, que por cosas menos graves se cancelan series y se hacen finales precipitados (Shaman King, Saint Seiya).</p><p> </p></div></blockquote><p>Tu al manga 402 lo llamarás vaguear, pero para mí ha sido una forma sublime de concluir la trama más importante que tenía el manga. Sin duda ese episodio me pareció el más emotivo de toda la serie. Y para eso eran necesarios los flashbacks. Como nos va guiando por el pasado de Itachi y Sasuke, por escenas que ya teniamos vistas para que ahora, con la nueva información, las veamos de otro modo hasta culminar en ese \"Lo siento Sasuke, pero no habrá una próxima vez\"... buff, recordándolo ahora aún se me ponen los pelos de punta. Para mí ahí Itachi acabó de entrar en la Leyenda. </p><p> </p><p>Y eso es lo único que le achaco yo a Kishimoto, que los mejores ninjas, los más fuertes y comprometidos, acaben siempre muertos de forma triste:</p><p> </p><p>- Jiraiya: lucha contra Pain, era superior a él de no ser por ese secreto que en el último momento descubre y que será clave para que Naruto pueda vengarle. Pero él, después de una gran batalla, muere allí, solo, lejos de todo ser querido, sin nadie que le llore ni pueda ayudarlo o recuperar siquiera su cuerpo.</p><p>- Itachi: entra en desgracia por evitar una guerra, cambia el amor de la persona que más le importa en el mundo por odio y se deja morir a sus pies para hacerlo más fuerte y protegerlo. Descubrimos que es el puto amo cuando ya está muerto y no puede darnos más momentos.</p><p>- El Cuarto: Y esto ya es el acabóse. El mejor ninja de todos los tiempos nace muerto en la serie por proteger la Villa y ya no podemos esperar nada de él.</p><p> </p><p>Y deja que me ría yo también de lo capaces que seriais todos vosotros de desarrollar una historia. Sería divertido ver como mantendríais la atención de vuestros lectores con historias nada rebuscadas, por el contrario simples y vanales pero seguro que muy originales... Y vamos, estoy convencidisimo que todos conseguiríais haber llevado a los personajes que he citado antes desde la nada hasta la leyenda. Convencido estoy vamos.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Quizás si en lugar de jactarte tanto de lo que serías capaz de hacer, lo intentases en serio, te pusieses a pensar en una historia original y buscases formas para desarrollarla con tensión y misterio hasta llegar a un final que sorprenda, se te quitarían, a ti a todos los demás, las ganas de venir con fantasmadas a un foro.</p>\t\t\t\t\t</div>","date":"2008-06-11T09:53:18Z","page":298},{"id":14277281,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aStroO\" data-cite=\"aStroO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>¿quien es el que no entiende?</p><p>Al final, cuando se va, le dice a naruto que le ha dado un poder que espera que nunca tenga que usar... esta claro que es un poder para matar a sasuke, con lo cual no tiene sentido luego darle el MS a sasuke ya que asi sera mucho mas dificil poder pararle sin matarle...</p><p>si tanto lo entiendes ¿me explicas por que itachi hace que sasuke desarrole el MS?</p><p> </p></div></blockquote>¿Para matar a Madara?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>En realidad mi pregunta era una trampa para el forero al que he quoteado, pero ha caido otro muahahahahaha.</p><p>Resulta que los que dicen que no nos enteramos del manga son los que no se enteran.</p><p> </p><p>Itachi le hace 3 cosas a sasuke en el combate:</p><p> </p><p>1-eliminar el sello de orochimaru (para que no le consuma)</p><p>2-implantarle un amateratsu programado (para \"matar\" a madara, recordemos que ese amateratsu lo hace con el MS de itachi)</p><p>3-desarrollarle su propio MS (para.... PARA NADA)</p><p> </p><p>Bien, para matar a madara le puso el amateratsu, que no es lo mismo que hacerle desarrollar su propio MS, asi que ¿para que lo del MS? pues respondo, para que luego haya un sasuke vs naruto con mas \"magias\" y mas \"powerups\"... simple y llanamente. Si itachi le da poder a naruto para que pueda parar a sasuke, no tiene sentido que luego le de poder a sasuke para que sea mas dificil pararle, y sobretodo no tiene sentido que si itachi ya sabia que sasuke se dejaria comer el coco por madara, cojiera y le diera poder y se sacrificara para \"protegerle\" cuando precisamente haciendo eso conseguira que al final le maten al volverse contra, por otra parte, su amada aldea...</p><p> </p><p>Las incoherencias estan ahi, quien no las vea o no las quiera ver es libre de hacerlo, y les puede gustar la serie aun asi oye, pero incoherencias hay, y muchas, eso es un hecho.</p><p> </p></div></blockquote><p>Yo es que me parto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Ahora resulta que no encaja que un hermano mayor quiera que su hermano pequeño sea lo más fuerte posible para que se enfrente a todos los peligros que seguro tendrá en su vida como ninja <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que Sasuke fuese contra Konoha no era una certeza, solo era una posibilidad. Intentó impedirlo con el amateratsu programado, pero por si fallaba eso aún quedaban dos posibilidades: que Sasuke no hiciese caso a Madara y se enfrentase a él (luego le iría muy bien tener el MS) o que Naruto tuviese la capacidad de detenerlo SIN MATARLO, puesto que solo le da ese poder cuando realmente comprueba esto. En dos posibles escenarios a Sasuke, y a Konoha, les iría muy bien tener el MS, en solo uno no. No sé como andas de estadística pero yo diría que la decisión de Itachi fue la correcta <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y cuando Itachi le dice a Naruto \"espero que no llegue el día que tengas que usarlo\", obviamente lo dice porque eso significaría que Sasuke va contra Konoha, no porque signifique la muerte de Sasuke. </p><p> </p><p>Una trampa dice <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-06-10T18:37:20Z","page":298},{"id":14263797,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero es que lo mas gracioso es que kishimoto esta metiendo incoherencias dentro de las incoherencias... esto ya es lo mas.</p><p> </p><p>Es decir, Itachi se supone que queria protejer a sasuke y a la aldea... pero resulta que luego kishi nos muestra que antes de la pelea Itachi ya estaba planeando como ¡¡<strong class=\"bbc\">matar a sasuke cuando se volviera contra la aldea</strong>!!......................................................................     ¿EEEEIN?       </p><p> </p><p> </p><p> </p><p>                                ¡¡¡¡¡¡¡¡¡¡¡¡¡¿¿¿¿¿¿¿¿PERO QUE MIERDA ES ESTA????????!!!!!!!!!!!!!</p><p> </p></div></blockquote><p>Planeando como matar a Sasuke? Yo ya pienso que os empeñais tanto en sacar mierda cuando leeis el manga que os olvidais de entenderlo. </p><p> </p><p>Itachi solo le da ese poder a Naruto cuando comprueba que es un ninja diferente, que de verdad le importa su hermano y que por nada del mundo lo mataría. Cuando entiende eso es cuando sonríe y acto seguido le da el poder.</p>\t\t\t\t\t</div>","date":"2008-06-09T20:01:56Z","page":297},{"id":14123566,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Yo lo que veo es que encontrais incoherencias porque no os molestais en analizar todas las posibilidades. </p><p> </p></div></blockquote><p>Yo creo que no veis las incoherencias porque no os molestais en analizar todas las posibilidades. De hecho, si nosostros vemos incoherencias es precisamente porque analizamos mas a fondo y no nos quedamos con lo que el autor nos \"vende\".</p><p> </p><p> </p></div></blockquote><p>Admitiría esta posibilidad si tu anterior post no se respondiese punto por punto con uno de mis anteriores. Eso demuestra, o bien que no te tomas la molestia de leer otros puntos de vista, o bien que pasas de re-argumentar lo que ya se te ha rebatido. Ambas situaciones significarían que te sigues aferrando a lo tuyo ciegamente. Eso me lleva a pensar que eres tú el <em class=\"bbc\">alma cándida</em> que no ve más allá de lo que el autor quiere mostrarle ahora mismo y que no eres capaz de entender todos los matices de una situación tan compleja como esta.</p>\t\t\t\t\t</div>","date":"2008-05-30T17:49:37Z","page":287},{"id":14123076,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo lo que veo es que encontrais incoherencias porque no os molestais en analizar todas las posibilidades. <br /><br />Los dos últimos post se responden solos con mis anteriores, así que paso.\t\t\t\t\t</div>","date":"2008-05-30T17:16:00Z","page":287},{"id":14122873,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"shinsengumi\" data-cite=\"shinsengumi\"><div><p>Oh, si, destruir un pueblo lleno de gente por que en el viven 3 personas que un desconocido que exterminó a tu clan te dice que son malas está claro que es un a reacción muy lógica y proporcionada <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Algo así como:</p><p> </p><p>A: ¿Me pasas la sal?</p><p>B: Cógela tu mismo.</p><p>A: ¡Malnacido! Voy a violar y descuartizar a tu mujer, cocinaré a tus hijos a fuego lento y me los comeré antes de que hayan perdido el conocimiento y para acabar te venderé como esclavo a un burdel de trols maricas... Así aprenderás a pasar la sal cuando te lo piden.</p><p> </p></div></blockquote><p>Dudo mucho que su intención sea destruir el pueblo. Su objetivo deberían ser las personas que le mandaron aquello a Itachi y probablemente derrocar el régimen de los Hokages. De todas formas ya veremos hasta donde llega. </p><p> </p><p>Pero maldecir la serie antes de tiempo lo veo ganas de hacerse mala sangre.</p>\t\t\t\t\t</div>","date":"2008-05-30T16:59:52Z","page":287},{"id":14122451,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Yo es que no entiendo tanto catastrofismo con la serie. Es perfectamente comprensible, lo que ocurre es que no os gusta y ya está. Es el problema de seguir una serie y pensar que las cosas correctas son las que uno espera que ocurran y no las que el autor de la misma decide que ocurran.</p><p> </p></div></blockquote><p>Otro que no quiere admitir que el autor se ha equivocado, creando una infinidad de incoherencias en la trama.</p><p>No se trata de que ocurra lo que uno espera, sino de que no sea absurdo.</p><p> </p></div></blockquote><p>¿Admitir? Yo ya he explicado porque no lo encuentro absurdo. Me encanta la verdad de Itachi y las consecuencias que va a tener. Ver que Sasuke quiere hacer pagar a Konoha todo el sufrimiento que le causaron a su hermano y todo el odio equivocado que le han hecho sentir a él, no tiene precio.</p><p> </p><p>A mi me gusta, a tí no. Significa eso que tu tienes razón y yo no? que el autor se ha equivocado? Ejem...</p>\t\t\t\t\t</div>","date":"2008-05-30T16:31:15Z","page":287},{"id":14122087,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><p>RIDICULO!!!!!!!!!</p><p>bueno ya lo habia dicho, como Sasuke va a atacar el pueblo por el cual su hermano ( que ahora lo adora) sacrifico todo...</p><p> </p><p>....</p><p> </p><p>Y KISAME???????????????????????????</p><p> </p></div></blockquote><p>Itachi no lo sacrificó todo por Konoha. Itachi lo sacrificó todo para que no estallase una nueva guerra ninja en el mundo, una guerra que provocaría muchos más muertos que los que provocó el exterminio de su clan, Sasuke entre ellos, probablemente.</p><p> </p><p>Kisame sigue siendo parte de Akatsuki, que poco tiene que ver con Halcón. Ya saldrá.</p>\t\t\t\t\t</div>","date":"2008-05-30T16:06:17Z","page":287},{"id":14122030,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Concurso del ninja mas tonto del pais del fuego:</p><p> </p><p>Primer participante: Itachi</p><p> </p><p>Se supone que queria proteger a sasuke y a la aldea, y se supone que lo tenia todo planeado y tal... resultado, no consigue proteger a sasuke ya que le ha puesto en peligro continuamente y ahora, siendo sasuke enemigo de konoha, es muy probable que acabe muerto.</p><p>Y no consigue proteger a la aldea ya que de hecho, ha conseguido que su propio hermano quiera destruirla.</p><p> </p><p>Tonto verdad?</p><p> </p></div></blockquote><p>Itachi en todo momento ha sido una víctima de las situaciones políticas y sociales que le ha tocado vivir. Sasuke ha estado en peligro porque es un ninja, simplemente. Nada de lo que pudiese hacer Itachi podría haberlo evitado. Además era necesario que Sasuke corriese peligro para hacerse fuerte, que es lo que siempre ha intentado Itachi, que se hiciese fuerte para poder entregarle su poder y alejarlo de Madara. Ahí es donde falló, pero nada más podía hacer el pobre, bastante hizo dándole su MS. Si eso es ser tonto, yo no entiendo nada. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Segundo participante: Sasuke</p><p> </p><p>Lleva toda su vida dedicada a vengarse de itachi, y cuando lo consigue, un desconocido (madara) en una sola tarde le convence de que en realidad itachi era bueno, que el malo de verdad es el que habla (madara), y la reacción de sasuke es querer destruir konoha (lo que?) y aliarse al que sabe que mato a su clan porque los odiaba...</p><p> </p><p>Tonto verdad?</p><p> </p><p> </p><p>¿quien ganara el primer premio? yo me inclino por sasuke.</p><p> </p></div></blockquote><p>Madara sin Itachi no podría haberse vengado de los Uchiha. Y éste sin las órdenes de Konoha no habría tomado la decisión de exterminar a su clan. Así que el primer objetivo obvio para vengar la vida tan cruel que tuvo que llevar su hermano, es Konoha. Ya que son los culpables de que se haya pasado toda la vida odiando a un hermano que solo quiso lo mejor para él. Luego ya se verá si hace pagar a Madara la parte de culpa que tiene. Y si Madara logra convencerlo de la verdad es simplemente porque lo que le cuenta encaja, porque es un Uchiha que está vivo y porque Itachi era su hermano, un hermano que antes de aquella fatídica noche siempre lo trató bien, que resultaba increíble que quisiese dañarlo y que aún en su último aliento no pudo reprimir unas palabra de cariño para él.</p><p> </p><p> </p><p>Yo es que no entiendo tanto catastrofismo con la serie. Es perfectamente comprensible, lo que ocurre es que no os gusta y ya está. Es el problema de seguir una serie y pensar que las cosas correctas son las que uno espera que ocurran y no las que el autor de la misma decide que ocurran.</p>\t\t\t\t\t</div>","date":"2008-05-30T16:01:50Z","page":287},{"id":14114158,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi el MS de Sasuke me gusta. Y no es por nada, pero tiene pinta de ser un MS definitivo, de los que no te hacen pupa a la larga. Los MS normales que hemos visto hasta ahora: los de Kakashi, Itachi, Madara y su hermano tenían todos 3 aspas o formas alrededor de la pupila,  en cambio el MS definitivo de Madara tenía seis, como el de Sasuke.\t\t\t\t\t</div>","date":"2008-05-29T23:13:14Z","page":286},{"id":8127194,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Curioso cuanto minimo <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2007-04-20T10:45:02Z","page":15},{"id":7327160,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Como se enrollan ahora en el anime. Antes cada episodio de anime tenía más o menos 2 capítulos de manga, la semana pasada 2 anime =  2 manga y este tercero ni siquiera equivale a un capitulo entero.<br />Vaya tela.\t\t\t\t\t</div>","date":"2007-02-23T22:29:05Z","page":197},{"id":7324581,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Siiii!!!! Sasuke volviendo por la puerta grande, con Orochimaru diciendo que tiene más talento que él y mostrando que en el fondo no es malo. Como me gusta este personaje. Desde Vegeta no me gustaba nadie tanto.<br /><br />De todas formas sigo pensando que Sasuke no se librará tan fácil de Orochimaru. Este tío tiene mil ases en la manga.</div></div>\t\t\t\t\t</div>","date":"2007-02-23T19:13:39Z","page":196},{"id":7310748,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">lo que dice orochimaru de itachi es sencillamente para que de miedo itachi y asi cuando salga te atrae mas, pero esta claro que no es verdad.<p>itachi huyo de gai porque no estaba naruto (su objetivo) en konoha, y no le convenia arriesgarse ahi, a parte de que gai le puede dar unas cuantas, y venian refuerzos ANBU, y oye, lo mismo no puede tampoco con gai</p><p>de jiraya en cambio huyo teniendo a naruto ahi, a punto de caramelo, a estas horas akatsuki ya tendria el kiuby si itachi fuera mas fuerte que jiraya, asi que es obvio que no es mas fuerte</p></div></div></div></blockquote><p>Ah vale, que esto consiste en hacerse cada uno su pelicula obviando lo que escribe el autor. Eso se explica hombre <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2007-02-22T20:15:06Z","page":196},{"id":7309623,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">yo veo imposible que sasuke mate a orochimaru, porque de ser asi itachi no le duraria una mierda, teniendo en cuenta que itachi huyo como un perro de jiraya, acompañado de kisame ademas, y quie orochimaru es mas fuerte que jiraya, eso quiere decir que orochimaru mata de una colleja a itachi si se lo encuentra, asi que no creo que sasuke pueda cargarselo facilmente, y mas si esta kabuto ahi</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La primera vez que aparece Itachi se ve a Orochimaru hablando con Kabuto sobre el tema de conseguir a Sasuke, y en ese momento die algo así: \"No tendría estos problemas si hubiese podido tener a su hermano, pero eso es un sueño, él es más fuerte que yo.\"</div></div>\t\t\t\t\t</div>","date":"2007-02-22T19:20:41Z","page":196},{"id":7308618,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No creo que sea el momento de que Orochimaru muera, pero tras la declaración de intenciones solo veo dos salidas:<br /><br />1- Sasuke deja tirado a Orochimaru y se va a por Itachi<br />2- Orochimaru tiene un as en la manga para controlar a Sasuke, posiblemente el sello maldito.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2007-02-22T18:22:41Z","page":196},{"id":7299023,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Tremendo el Spoiler. Estaba deseando que llegase este momento, pero no esperaba que fuese tan pronto.\t\t\t\t\t</div>","date":"2007-02-21T23:22:51Z","page":195},{"id":5960096,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya se saben los títulos del 208 y el 209. Más relleno... <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2006-10-11T18:01:14Z","page":168},{"id":5923802,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues yo no tengo tan claro que este opening no pueda ser el del cambio eh? La silueta blanca de Naruto en el opening se ve más alta, y el pelo es muy parecido al de adulto. Y la pista del Ending ya me parece muy esclarecedora. No sé, yo tengo fe en el 208.\t\t\t\t\t</div>","date":"2006-10-07T19:14:27Z","page":167},{"id":5881455,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Wadath\" data-cite=\"Wadath\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"TAKAMURA SAMA\" data-cite=\"TAKAMURA SAMA\"><div><p>A ver si hay suerte y termina el relleno a mediados de mes <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>No caerá esa breva...</p><p> </p><p>Me da que tenemos para mes y medio mas de relleno.</p></div></blockquote><p>Han anunciado los titulos, si no recuero mal, hasta el 208. O sea, 5 capítulos más, pero con el especial de tres capitulos da para 3 semanas. A ver si hay suerte y la primera semana de noviembre vemos nuevo opening y el Kakashi Gaiden.</p>\t\t\t\t\t</div>","date":"2006-10-03T11:04:07Z","page":166},{"id":5880577,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sangtrait_87\" data-cite=\"Sangtrait_87\"><div><p><a href=\"http://www.narutouchiha.com/modules.php?name=News&amp;file=article&amp;sid=415&amp;mode=&amp;order=0&amp;thold=0\" rel=\"external nofollow\">http://www.narutouchiha.com/modules.php?name=News&amp;file=article&amp;sid=415&amp;mode=&amp;order=0&amp;thold=0</a></p><p> </p><p>Según esta web (gracias por traernos cada capítulo del manga lo antes posible <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> el relleno continúa...Por eso me alegro de ser siempre fiel al manga, en cualquier serie, antes que al anime.</p></div></blockquote><p>La clave estará en el opening. Si después de cambiarlo sigue habiendo relleno... nos podemos morir.  <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-10-03T08:51:05Z","page":165},{"id":5808710,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Alcemos los brazos hermanos porque pronto acabará el relleno y podremos seguir esta serie de una forma decente. ¡¡¡¡Aleluya!!!!<br /><br /><br /><br /><br />P.D: Sí, se me va la olla <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-09-25T21:32:20Z","page":164},{"id":5796257,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo de la censura de hoy ha sido penoso. Han quitado esta escena: <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.kittytreats.org/naruto-sasuke-kiss-icon.gif' alt=''  /></span><br /><br />No es que tuviese especial interés en verla ni nada por el estilo <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br />Pero es que resulta patético que los americanos no dejen ver a los niños por la tele un beso entre dos dibujos animados, donde además se ve que es en contra de su voluntad, y sí les permitan ver armas por todos lados. Que asco de sociedad.\t\t\t\t\t</div>","date":"2006-09-24T18:49:58Z","page":163},{"id":5780968,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Opening horrible, dobladores horribles (brock de pokemon, por favor!!!), censura y sobre todo... <strong class='bbc'>Saske</strong>. <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2006-09-23T09:57:46Z","page":161},{"id":612493,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>FFfanatic 3</strong><span style='color: red'>]</span><p>Por el 174.\t\t\t\t\t</div>","date":"2004-10-22T23:19:12Z","page":8},{"id":592061,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya está el 235 en inglés. A descargar!\t\t\t\t\t</div>","date":"2004-10-16T06:17:39Z","page":7},{"id":586638,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>kasty 69</strong><span style='color: red'>]</span><p>Si el relleno en sí tampoco es que esté tan mal, el problema es q retrasa la espera de lo que de verdad nos importa.  <br /> <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y encima en estos capítulos sacan a Sasuke del hospital, cuando debería permanecer ahí hasta el combate que tiene con Naruto en la azotea, a ver ahora como arreglan eso, pq como hagan q los papanatas estos del pijama lo envían de nuevo al hospital a mí me algo... <br /> <br />Sobre el Opening, me encanta la parte en la que sale la cara de Sakura y Naruto y aparece el brazo de Sasuke cojiendo la cinta de Konoha y luego, al cambiar las caras por las de Itachi y Orochimaru, la suelta. Solo con esa escena ya queda reflejada a la perfección la lucha interna de Sasuke</div></div>\t\t\t\t\t</div>","date":"2004-10-14T13:30:56Z","page":6},{"id":586178,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>manga viciao</strong><span style='color: red'>]</span><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues yo siempre he pensao que a Shikamaru le mola Ino, ya sabes, típico flechazo amor/odio</div></div> <br /> <br />Por cierto, acabo de ver el nuevo opening del anime y las imagenes que ponen me hacen esperar con impaciencia los nuevos capitulos, a ver si se dejan ya de episodios de relleno y van al tajo.\t\t\t\t\t</div>","date":"2004-10-14T11:32:36Z","page":6},{"id":486375,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Raulrsd</strong><span style='color: red'>]</span><p><span style='color: blue'>Raulrsd</span> <br /><strong class='bbc'> <br /><em class='bbc'>enviado el 21/09/2004 13:09:15</em> <br /> <br />La gente que abre post de este tipo acostumbra a tragarse sus palabras...  <br /></strong> <br /> <br />Hay que ver lo duro que es tener siempre razón <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2004-09-22T21:39:03Z","page":6},{"id":479928,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Pues que quieres que te diga, veo mucho mejor al Valencia en este inicio de campeonato que al Depor. <br /> <br />P.D: La gente que abre post de este tipo acostumbra a tragarse sus palabras...\t\t\t\t\t</div>","date":"2004-09-21T11:09:14Z","page":1}]}