{"id":-1641865281,"name":"ittoogami","date":"24 Mar 2009","messages":21898,"threads":[],"posts":[{"id":43038317,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Llevo unas 15 horas con Nier y me esta encantado. No habia conectado apenas antes con ningun Jrpg exceptos los Souls, pero este Nier me tiene atrapado, Sobretodo me encanta el combate tan hack'n'slash y directo, junto al resto de elementos mas roleros y todo el apartado artisitico, desde los diseños, los usos de la camara, la bso y lo poco que he avanzado de la historia.</p><br /><p>&nbsp;</p><br /><p>Que me recomendarias de este estilo?</p><br />\t\t\t\t\t</div>","date":"2015-04-12T15:47:12Z","page":208},{"id":42803476,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>No hay nadie por aqui que tenga Earth Defense Force 2025, lo he pillado ayer mismo pero no tengo nadie con quien jugarlo online.</p><br /><p>&nbsp;</p><br /><p>Por cierto el juego esta curioso pero joder me dan mogollon de ascos los bichos, y eso que todavia no he llegado a las arañas que les tengo todavia mas asco aun. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-06T02:45:38Z","page":158},{"id":41273749,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><p>Al que le gusten los Shootemup de scroll lateral, vertical, y en profundidad ya está tardando a comprar en Steam Astebreed. Canela fina.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/-lOlRh__Uk0?feature=oembed\"></iframe></div></div><p> </p></div></blockquote>Pinta de puta madre, me ha recordado en algun momento a los ZOE. En una ofertilla de Steam cae.<p>Por cierto que hay mas recomendable en el genero en Steam, aparte de Ikaruga??</p>\t\t\t\t\t</div>","date":"2014-07-07T00:27:46Z","page":24},{"id":32354244,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KAIRYUZAKI\" data-cite=\"KAIRYUZAKI\"><div><p>Pues las condiciones de la muerte de Izuna no se saben, la wiki me han dicho que la puede editar cualquiera asi que no confies tanto, pero es ese factor el que hace que Izuna sea candidato, que no sepamos a ciencia cierta si murio o no.</p><p> </p></div></blockquote><p>A ver los giros de tuerca que se marca el Kishimoto, pero lo veo fijo que va a estar un Zetsu de por medio <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-11-27T18:33:31Z","page":1850},{"id":32353847,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver, yo no estoy diciendo que sea Shizui o Obito, sino que visto todo lo relacionado con Tobi con el cambio de ojos, son precendentes plantados por el autor en el tema y por lo menos es algo tangible donde agarrarse, aunque yo no apostaria nada que fuera alguno de ellos.<br /><br />Lo de que Izuna murio en batalla lo he sacado de la wiki. <br /><br />Lo que digo basicamente es que sus obsesones o actos e incluso  las revelaciones de la trama que sabemos de boca Tobi, estan relacionados o con los trasplantes de ojos o en el tema de la busqueda de la paz.<br /><br />Los precendentes del traspaso de ojos en la narracion aparte de Saske son Obito, Shizui y Izuna. Y los personajes que mas importancia han tenido en todo el tema de la busqueda de la paz y sus diferentes posturas, son Naruto, Ero senin, Pain y luego el Maestro de los seis caminos, sus dos hijos y el primer Hokage y Madara<br /><br /><br />Descartado Madara y los que hemos visto morir en la serie, los unicos personajes que pueden mostrar algo de relacion con los dos temas seria el Hijo Mayor del maestro de los 6 caminos, por su posicion en la paz y por tener el primer Sharingan, a diferencia de su padre y su Rinnengan o Izuma que al ser el segundo de la aldea y hermano de Madara supongo que algo tendria que decir sobre el tema de la paz.<br /><br />En definitiva que lo mas logico es que entre algun personaje de estos dos temas este Tobi.\t\t\t\t\t</div>","date":"2011-11-27T18:02:27Z","page":1850},{"id":32353257,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno ayer me puse un poco al dia de la serie y mirando la wiki creo que puedo hacer una pequeña indagacion que intente ser razonada en quien puede ser Tobi.<br /><br />De primeras, lo mas logico con la propia mitologia de la serie, es que sea un Uchiha. Son el clan maldito, su plan Ojo de luna  se basa en un tipo de Jutsus propio de los Uchiha y Tobi conoce muy bien su historia.<br /><br />Seria muy sorprendente que no perteneciera al clan y aparte del Sabio de los 6 caminos o su hijo menor, por sus opiniones sobre la paz aunque sean contrarias al plan de Tobi, no veo ningun precendente o algo dejado por el autor que pueda hacer pensar en otra direccion.<br /><br />Dicho eso, quienes creo podrian ser dentro del clan.<br /><br />-Obito: el parecido con el nombre de Tobi es claro. Muerto en servicio junto a Kakasi y Minato. Por las fechas del ataque de Tobi a Konoha cuando nacio Naruto podria ser el pero despues de un acto como dar su ojo a Kakasi en su lecho de muerte no le pegaria. Por cierto, un dato a tener en cuenta es la entrega de ojos en los Uchiha que lo quiero desarrollar despues.<br /><br /><br />-Shisui: colega de Itachi, asesinado en principio por este y cuyo cadaver no se encontro. Cuando el ataque del Kyubi a Konoha seria bastante joven. Tambien lego sus ojos.<br /><br />-Izuna: Hermano y rival de Madara. Que le dio sus ojos y murio mas tarde en batalla.<br /><br />-Hermano Mayor del Sabio de los 6 caminos: primer ancestro Uchiha. Pensaba que la paz vendria del poder y al elegir su Padre a su Hermano menor, que reinvincaba el camino del amor. Inicia la historia de disputa y Odio del Clan Uchiha, con los Senju.<br /><br /><br />Evidentemete hay mas Uchihas, pero estos me parecerian los mas sospechosos. Aunque visto que MAdara Uchiha sabia algo del plan tras levantarse como zombie, lo mas problable es que sea uno de los dos ultimos que he referido, simplemente por la concordancia de fechas.<br /><br />Es curioso el tema de la entrega de ojos, pues los Uchiha es un clan obsesionado por el poder, y los ojos son la fuente de ese poder. Seria el mayor sacrificio o regalo que pueda hacer un Uchiha y curiosamente la mayoria de tramas de ojos que cambian de dueño, vienen referidas, relacionadas o ejecutadas en parte por Tobi. Por no hablar de su coleccion de Sharingan en su guarida.<br /><br />Osea que los indicios apuntan a alguien metido en todo este vaiven de ojos que cambian de dueño. Aunque personalmente lo de que sea el fundador de ese camino de odio que fue el hijo mayor del Sabio de los 6 caminos no lo veria nada descabellado.\t\t\t\t\t</div>","date":"2011-11-27T17:09:22Z","page":1849},{"id":26148358,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Me he mirado el hilo , y me descojonao entero, que grandes.\t\t\t\t\t</div>","date":"2010-09-03T15:37:37Z","page":113},{"id":26145930,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":":o  :o  :o Joder, no me habia enterado yo del tema este, ojala tengais suerte.<br /><br />239 juegos... Crack, JUGOOOONNN <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  Que fenomeno.\t\t\t\t\t</div>","date":"2010-09-03T13:05:46Z","page":105}]}