{"id":-1655825786,"name":"RyuugaKuroki","date":"29 Mar 2014","messages":1252,"threads":[],"posts":[{"id":49383052,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A ver si la dibuja con más amor que a naruto porque desde la invasión de sasuke en la reunión de los kages la verdad es que kishi fue en caída libre, ya no quería dibujar. <br><br><br />Así y todo espero mucho de él, es de los mejores. \t\t\t\t\t</div>","date":"2018-03-11T03:02:47Z","page":3498},{"id":48690499,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Todavía podemos teorizar que kawaki es Sasuke del futuro, o algo.</p><br />\t\t\t\t\t</div>","date":"2017-10-16T16:43:28Z","page":3497},{"id":45801679,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>En resumidas cuentas es lo de la película, me imagino que el manga tardara unos 7 meses en salir de la trama de la peli y continuar con un arco nuevo, si va a tratar de el transcurso de la infancia de Boruto a su adolescencia, pues es que va a ser muy largo, no sé qué esperar, no sé qué buscan con esto. Obvio que vender, peero meh.</p><br />\t\t\t\t\t</div>","date":"2016-06-03T13:44:31Z","page":3487},{"id":44719294,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Me imagino que este era el hijo de puta que saboteaba el arte del manga principal. Será que no hay mangakas que puedan hacer una mejor versión de Naruto aunque sea estéticamente, no, le tienen que dejar la serie a alguien que no esta a la altura. Habrá que ver qué demonios sale de todo esto pero el hilo será la polla en verso <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-12-19T14:41:54Z","page":3469},{"id":44659056,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>No es por nada pero cuando Naruto vuelve a la aldea después de su entrenamiento al principio de Shipuden, casi todos eran chunin y hasta jounin, así que eso de que sólo aprueba uno os lo sacáis de la manga, Shikamaru aprobó porque para su edad era más efectivo y estratega, pero por capacidades casi todos eran aptos.</p><br />\t\t\t\t\t</div>","date":"2015-12-10T16:50:05Z","page":3467},{"id":44565496,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44564212\" data-ipsquote-username=\"Rayatero\" data-cite=\"Rayatero\" data-ipsquote-timestamp=\"1448572399\"><div><p></p><div><p></p><p>Ahora que veo esa escena de nuevo, me encuentro pensando...</p><p></p><p> </p><p></p><p>Que si Itachi implantó a Sasuke su Amaterasu para activarse al ver el Sharingan de Obito... Entonces si hubiera visto el de Kakashi, se hubiera activado y le hubiese prendido fuego.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mierda, te he dado mis 10 sin querer <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Ese amaterasu no era de un solo uso? vamos, porque dudo que le regale un amaterasu eterno para que use cada vez que se lo encuentre, la gracia era que el primero sirviera para salvarse de \"Madara\".</p>\t\t\t\t\t</div>","date":"2015-11-27T01:56:21Z","page":3461},{"id":44282338,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44274823\" data-ipsquote-username=\"Sir_Dekar\" data-cite=\"Sir_Dekar\" data-ipsquote-timestamp=\"1444701794\"><div><p></p><div><p></p><p>Kishimoto debería aliarse con Togashi, y ayudarlo a dibujar la saga del Continente Oscuro en Hunter x Hunter. Una vez finalizado el manga, que ambos creen una nueva obra: con guión de Togashi y dibujos de Kishimoto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Yo no opino nunca por estos lares, pero quisiera decir que Kishimoto ya claramente dibujaba Naruto a media máquina, me animaría a decir que la mayoría del arte ya ni siquiera lo hacía él, quizá usar tableta gráfica le cagó el feeling para dibujar, o yo que sé, pero desde el choque de rasengan contra chidori luego de la reunión de kages en shippuden el arte se fue al carajo.</p><p></p><p> </p><p></p><p>Si alguien va a dibujar Hunter x Hunter, que sea alguien que no haya perdido el amor por el dibujo al menos, mira que me encanta Kishimoto, porque en su momento cuando dominaba las perspectivas era lo mejor que se podía ver en la jump, pero Kishimoto hoy es la sombra de lo que solía ser, sobre todo con su forma de limitar sus obras, cómo esa tontería de terminar Naruto en el capitulo 700, gilipollez semejante es difícil ver.</p>\t\t\t\t\t</div>","date":"2015-10-14T11:00:23Z","page":3456}]}