{"id":-1661526494,"name":"RadiKal","date":"25 Nov 2001","messages":963,"threads":[],"posts":[{"id":48993311,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48993285\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\" data-ipsquote-timestamp=\"1509710283\"><div><p></p><div><p></p><p>Alfred Bosch en LaSexta calificando el delito de sedición de \"anticuado\"... Lo mismo debería enterarse de que en el Reino Unido, ese país tan democrático para ellos, hasta 2009, la comisión de dicho delito podía llegar a suponerle al acusado cadena perpetua.</p><p></p></div><p></p></div></blockquote><p></p><p>Y ahora ya no existe (además que una comisión recomendó que fuera abolida ya en 1977). Ergo, anticuado.</p>\t\t\t\t\t</div>","date":"2017-11-03T12:02:20Z","page":5434},{"id":48771999,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48771922\" data-ipsquote-username=\"Serizawa\" data-cite=\"Serizawa\" data-ipsquote-timestamp=\"1508674264\"><div><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedc23707750848fd028058836668d76f1c\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/garciaycatalan/status/921693905472688128\"></iframe><p> </p><p> </p><p>Interesante hilo que no favorece para nada el adoctrinamiento.</p></div><p> </p><p> </p><p>Al margen de lo que se pueda opinar sobre los contenidos, eso no es un libro de bachillerato ni se usa en ningún instituto. Ese es un libro para preparar la prueba de nivel C2 de catalán (el equivalente al Proficiency en inglés). El bachillerato es nivel C1.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-22T12:29:13Z","page":5019},{"id":48685590,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48685386\" data-ipsquote-username=\"Ero_sensei\" data-cite=\"Ero_sensei\" data-ipsquote-timestamp=\"1508146489\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedf8c3dc668d9ecbc6fff2015a0c780d38\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/ainagallego/status/919654644879642624\"></iframe><p></p><p>El escaloncito de 2012 con qué coincidirá, con el rescate bancario o con el viraje de Mas?¿Qué fue antes?</p><p></p><p> </p><p></p><p>Ojalá ver situado en este gráfico también \"el caso Pujol\"...</p><p></p></div><p></p></div><p></p><p>En la manifestación independentista del 11S de 2012 (la primera verdaderamente masiva) Mas todavía iba pidiendo el pacto fiscal y nada de independencia. El inicio del caso Pujol (la confesión de Jordi Pujol de la \"herencia\" no declarada) fue en julio del 2014, por si quieres situarlo.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-16T09:52:45Z","page":4835},{"id":48511804,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48510816\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\" data-ipsquote-timestamp=\"1507197336\"><div><p></p><div><p></p><p>He leído por ahí que la Volkswagen supone el 10% del PIB de Cataluña y el 25% de sus exportaciones. ¿Es eso cierto?</p><p></p></div><p></p></div></blockquote><p></p><p>Es el sector automovilístico en general. Del que la SEAT es una parte muy importante, por supuesto.</p>\t\t\t\t\t</div>","date":"2017-10-05T10:44:56Z","page":4547},{"id":48468378,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48468269\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1507025451\"><div><p> </p><p>Tendrás que contextualizar un poco más el tema porque no me suena ese asunto. ¿En que quiere ejercer su competencia la Generalitat y que hace exactamente el Estado?</p></div></blockquote><p> </p><p> </p><p>Me refiero a esto:</p><p><a href=\"https://www.google.es/amp/www.abc.es/sociedad/abci-estima-tercera-competencia-sobre-becas-generalitat-201606201647_noticia_amp.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.google.e...oticia_amp.html</a></p>\t\t\t\t\t</div>","date":"2017-10-03T10:27:30Z","page":4435},{"id":48468255,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Qué opináis sobre las múltiples sentencias del TC dando la razón sobre la competencia de becas a la Generalitat (la primera del 2001 si no recuerdo mal, y la última de hace 1 o 2 años), y de que más de 15 años después no se le haya hecho caso? \t\t\t\t\t</div>","date":"2017-10-03T10:09:04Z","page":4434},{"id":48395652,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48395621\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1506607907\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed0bee5b95ca445d506626cc7219126e91\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/ristomejide/status/913105167775621120\"></iframe><p></p></div><p></p></div><p></p><p> <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿Qué motivo han dado para retirar la pancarta?</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-09-28T14:16:49Z","page":4173},{"id":48375606,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pero, ¿quién ha llamado a Serrat fascista? Porque he visto ya la noticia de que llaman a Serrat fascista varias veces, pero no encuentro las declaraciones de quien le llama fascista.</p><br />\t\t\t\t\t</div>","date":"2017-09-26T07:20:39Z","page":4124},{"id":48348818,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48348793\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1505991300\"><div><p></p><div><p></p><p>No me malinterpretes Subzero, pero son versiones de parte. Puede que digan la verdad, pero su testimonio para mi no es una prueba suficiente. Puedes confundirte o mentir. </p><p></p></div><p></p></div></blockquote><p></p><p>Hombre, de las dos primeras no diré nada, pero Sergi Pàmies no es precisamente independentista, yo no tengo ningún motivo para dudar de lo que dice.</p>\t\t\t\t\t</div>","date":"2017-09-21T10:57:56Z","page":3969},{"id":48348313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48348263\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1505983691\"><div><p></p><div><p></p><p>Yo por el momento ya he cancelado mi viaje anual al Salo del Manga de Barcelona este Noviembre, no sea que me oigan hablan en castellano una horda de zombis de la estelada y me conviertan en un colador, me tendré que conformar con el de Zaragoza, donde tienen más sentido común.</p><p></p></div><p></p></div></blockquote><p></p><p>Con todo respeto, menuda gilipollez. Yo he estado en todas las diadas, estuve en la manifestación de ayer, he hablado en castellano en todas ellas, y nadie nunca me ha siquiera mirado mal por ello. Y como yo, muchísima gente de la que va. Vamos, si de verdad te crees lo que has escrito es que no tienes ni idea de cuál es la situación por aquí.</p>\t\t\t\t\t</div>","date":"2017-09-21T09:04:35Z","page":3965},{"id":48306497,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>De la Vanguardia:</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><br />\t<br><br />\tEl TSJC pide a TV3 no informar de las actuaciones que permitan celebrar el referéndum<br /><br><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='http://www.lavanguardia.com/politica/20170912/431229889978/tsjc-tv3-informar-actuaciones-permitan-referendum.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...referendum.html</a></p><br /><p>&nbsp;</p><br /><p>Si esto es cierto me parece gravísimo. Un ataque a la libertad de prensa.</p>\t\t\t\t\t</div>","date":"2017-09-12T14:49:58Z","page":3802},{"id":48305676,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Juas, qué casualidad. Supongo que ambos tenemos la solución Inglaterra-Escocia como referente principal y más inmediato para resolver conflictos territoriales. O eso, o que ambos hemos sido adoctrinados en TV3. <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /></p><br />\t\t\t\t\t</div>","date":"2017-09-12T11:51:08Z","page":3797},{"id":48305651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48305589\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1505216090\"><div><p></p><div><p></p><p>¿Cuánto tiempo estarías dispuesto a aplazarlo?</p><p></p></div><p></p></div></blockquote><p></p><p>Si es un referéndum vinculante a votar solamente en Cataluña (como debería ser), estaría dispuesto a aplazarlo 2-3 años como en Escocia.</p>\t\t\t\t\t</div>","date":"2017-09-12T11:45:54Z","page":3797},{"id":48305581,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48305507\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1505215147\"><div><p></p><div><p></p><p>Aquí no estoy de acuerdo.</p><p></p><p> </p><p></p><p>Esto hace meses podría ser como afirmas. ¿Pero ahora? ¿A 19 días? De minoritario veo poco. Empezando por la propia ERC ( ya no digamos la CUP!) y luego el millón de personas que salió ayer. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo salí ayer y estaría encantado de aplazar el referéndum para hacerlo pactado con el estado. El problema es que todos sabemos que esto no va a ocurrir. Por parte del PP esto no se verá como un intento de diálogo y un ofrecimiento de una solución acordada, sino como una señal de debilidad, y reforzará todavía más su posición de no negociar nada.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-12T11:33:16Z","page":3797},{"id":48291015,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48290981\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1504889277\"><div><p> </p><p>Está previsto que sea así, pero no es automático. Requiere previa comunicación a la Sindicatura de Demarcación y es está la que lo nombra (lo que no se como lo hace la Sindicatura no estando presencialmente en el colegio electoral). Además, tampoco puede obligar a esas personas a quedarse. El problema de las Mesas es el no establecimiento de sanciones por el incumplimiento de la obligación.</p></div></blockquote><p> </p><p> </p><p>Bueno, en este caso no creo que haya muchos problemas para encontrar gente que se quede todo el día. Eso sí, muy probablemente sean todos independentistas, que no es la situación ideal.</p>\t\t\t\t\t</div>","date":"2017-09-08T16:54:08Z","page":3746},{"id":48290937,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48290903\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1504888126\"><div><p> </p><p>Ese problema no es tan serio salvo en algún barrio. El problema son las Mesas. Salvo que se amañen los llamamientos para citar solo a voluntarios o miembros de la ANC, las probabilidades de caer en un no independentista de media son del 50%. Si falta la mitad de la Mesa, no hay Mesa. Imagina en Barcelona capital no pudiendo votar o no sabiendo a donde ir a votar porque han añadido a otras Mesas constituidas, votantes extras de otros distritos... Es algo que solo se vería el mismo día de votación por lo que exige improvisar sobre la marcha. El reférendum tiene ese defecto original: las mesas.</p></div></blockquote><p> </p><p> </p><p>Si no me equivoco, según la ley del referéndum, si no se puede constituir la mesa electoral porque aquellos a los que les toca no aparecen (ni los suplentes, etc), se constituyen con los primeros que aparezcan para votar.</p>\t\t\t\t\t</div>","date":"2017-09-08T16:39:05Z","page":3746},{"id":48284561,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Respecto a las nacionalidades, una pregunta desde el total desconocimiento jurídico. ¿Podría el hipotético estado catalán establecer que todos los empadronados en Catalunya en el momento de la declaración de independencia obtienen automáticamente la nacionalidad catalana, y que además esta es irrenunciable y compatible con cualquie nacionalidad anterior?</p><br /><p>&nbsp;</p><br /><p>Si fuera así, España se vería obligada a quitar la nacionalidad española a absolutamente todos los residentes en Catalunya, lo cual no sé si va mucho en favor de sus intereses. Pero como digo, no sé si esto es posible, ¿lo es?</p><br />\t\t\t\t\t</div>","date":"2017-09-07T10:04:28Z","page":3711},{"id":46133829,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46133726\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1469354961\"><div><p> </p><p>Que sea menos gente no significa que sea más fácil. Una vez se alcanza un umbral de población entramos en la comunicación de masas. La diferencia entre convencer a 10.000 personas y a 100.000 no es tanta y ya cuando entramos en al unidad del millón las diferencias entre el 1.000.000 o 10.000.000 con 40 millones no son tantas. Una campaña publicitaria en Portugal y en España presenta los mismos problemas de cara a llegar al público. </p><p> </p></div></blockquote><p> </p><p> </p><p>Estoy de acuerdo en que esto es un argumento discutible, pero por de pronto el voto ha cambiado mucho más en Catalunya que en el resto de España. Por otro lado también es verdad que está la influencia del \"procés\", que ha cambiado bastante el panorama. Aún así estoy bastante de acuerdo con Subzero en que aquí se ha castigado más la corrupción de CiU.</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> </p><p>En cuanto a lo otro, si llega la independencia el partido más votado volvería a ser CDC o Ciudadanos, incluso es posible que con el tiempo acabarán siendo los mismos. Lo que separa hoy a Ciudadanos del CDC, principalmente, es su posición ante la cuestión nacional. Igual que hoy ERC cuenta con muchos apoyos instrumentales para lograr la independencia.</p></div></blockquote><p> </p><p> </p><p>Vamos, esto ya es wishful thinking total. Si ahora PDC se declara independentista sin complejos y el presidente de la Generalitat es un independentista \"de piedra picada\" ¿por qué no recupera los votos? Mucha gente ya le ha puesto una cruz a PDC y va a ser complicado que recupere apoyos. En cualquier caso, fíjate que para intentar frenar la caída libre por el camino se ha ido Unió al carajo (la derecha más rancia dentro de la coalición), y han tenido que hacer una escenificación de refundación, que ya veremos para qué les sirve (probablemente de poco). En cambio ahí tienes al PP con Rajoy y manteniendo a Fernández Díaz sin problemas.</p><p> </p><p> </p><p>Por otro lado, lo de Ciudadanos sólo lo puede decir alguien que no tiene ni idea de la sociología catalana. Ciudadanos nunca va a ser el partido más votado en condiciones normales (donde no tenga importancia el eje nacional), porque la gran cantidad de votos que consiguió en las últimas autonómicas eran votos prestados de gente de izquierdas (típicamente votantes del PSOE, ahora también de Podemos) pero que se siente nacionalmente española.</p><p> </p><p> </p><p>Mira los resultados de las generales para hacerte una idea de la fuerza real que tienen en Catalunya quitando el tema nacional: última fuerza por detrás de PSC y PP. Más o menos lo mismo es válido para el PP (penúltima fuerza). </p>\t\t\t\t\t</div>","date":"2016-07-24T10:33:49Z","page":3154},{"id":46133707,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo que me hace pensar que sería más fácil el cambio en Catalunya que en España son varios factores. El primero, que hay menos gente, luego es más fácil cambiar las mayorías. El segundo, prefiero empezar desde un escenario en que el partido más votado es ERC y fuerzas de izquierdas \"nuevas\" como CSQP (o ECP) tienen mucha fuerza a un escenario donde el PP es el primero con diferencia y el PSOE segundo.\t\t\t\t\t</div>","date":"2016-07-24T10:02:06Z","page":3154},{"id":46133656,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me hacen mucha gracia los argumentos del estilo: \"No os podéis independizar porque Catalunya es igual que España, habría una mayoría de corruptos y de partidos de derechas, igual que en España. Catalunya independiente es imposible de cambiar. Pero ¡ey! ¡que en 2020 mágicamente toda la sociedad española habrá cambiado (imagino que incluída Catalunya) y por fin llegará el cambio a España!\"<br><br><br />No sé si os estáis dando cuenta de que ese argumento implica o bien que el cambio en España es imposible, o bien que créeis que Catalunya es \"peor\" que España (porque en España sí sería posible el cambio mientras que en Catalunya no).\t\t\t\t\t</div>","date":"2016-07-24T09:46:45Z","page":3153},{"id":45554937,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿De qué nación son fiesta nacional els bous embolats? No hace falta responder al amarillismo con más amarillismo.<br><br><br />Por otro lado, ¿alguien conoce el origen de la tradición de regalar libros en Sant Jordi/San Jorge? Me refiero a partir de cuándo se empiezan a poner puestos en las ciudades. Por lo que he visto se declara día internacional del libro en 1995, pero al menos en Barcelona se llevaba haciendo desde bastante antes. ¿Desde cuándo se hace en otras zonas de España, y desde cuándo en Barcelona y Catalunya?<br><br><br />Saludos\t\t\t\t\t</div>","date":"2016-04-24T15:20:02Z","page":2966},{"id":44997548,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sobre las subvenciones, tenía entendido que la ANC nunca ha estado subvencionada por la Generalitat (directamente por lo menos) y que Òmnium había renunciado a ellas a partir del 2013. ¿Alguien sabe si es eso cierto?\t\t\t\t\t</div>","date":"2016-02-01T07:16:26Z","page":2809},{"id":44290033,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44289954\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1444920842\"><div><p> </p><p>Resumir lo de Mas en \"poner urnas de cartón en la calle\" es un poco como decir \"yo solo practicaba tiro olímpico en el pecho de aquella monja, señor juez\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Coña aparte, nadie le acusa de poner una urna de cartón en un sitio, sino de convocar una consulta de manera ilegal, no tratemos de deformarlo como si fuera una nimiedad, no lo fue.</p></div></blockquote><p> </p><p> </p><p>Es decir, por cumplir lo que dijo que iba a hacer, y por lo que está a favor una parte mayoritaria de la sociedad catalana.</p><p> </p><p> </p><p>El estado no tiene ningún sentido de la estrategia, esto no se resuelve en los tribunales sino políticamente, hasta los de Ciudadanos lo han reconocido. Fijáos lo que se ha conseguido hoy: reforzar la imagen de Mas (tal vez no para vosotros, pero en Catalunya por supuesto) y dar más alas al independentismo por llevar a los tribunales una consulta que no tuvo ningún efecto práctico. Solo hay que fijarse en que el sector \"neutral\" (los de CSQP, los de Unió o Ada Colau) han estado hoydando apoyo a Mas. Esto lobúnico que va a hacer es acercar a los indecisos de la órbita de CSQP hacia el independentismo. El estado verá si le sale a cuenta.</p>\t\t\t\t\t</div>","date":"2015-10-15T15:03:39Z","page":2455},{"id":44289774,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mi enhorabuena al estado español. Han conseguido convertir a un corrupto en un mártir. Esto es lo que pasa cuando en vez de juzgar a los políticos por corrupción se les juzga por poner urnas.<br><br><br />No entiendo cómo se puede ser tan corto de miras. Encima haciendo escritos contra las manifestaciones de la gente, igual que hicieron cuando alcaldes del PP acompañaron a Fabra o cuando gente del PP acompañaba a Albiol en su querella por xenófobo. O hablando de independencia judicial cuando La Razón en jornada de reflexión publicaba que iban a llamar a declarar a Mas después de las elecciones, o el ministro de justícia diciendo al principio de la campaña con el tema del 3% que los juzgados tenían sus propios tiempos, y reconociendo después que habían llamado a declarar a Mas después de las elecciones para no afectar al resultado. O el propio juzgado llamando a declarar a Mas el mismo día del aniversario del fusilamiento de Companys. O las \"presiones\" que recibieron para aceptar la causa contra Mas por el 9N cuando inicialmente había muchos jueces que no lo veían claro. Casi parece que está todo orquestado por el estado para hacer parecer a Mas un mártir.<br><br><br />Joder, es que han elevado a los altares a un hombre que debería estar ya fuera de la política y juzgado por corrupto, además de cabrear a buena parte de la sociedad catalana. De verdad no entiendo cómo se puede ser tan idiota.\t\t\t\t\t</div>","date":"2015-10-15T14:30:40Z","page":2454},{"id":43200235,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Sobre lo de twiter, ya ha salido en otro hilo que los de Venezuela que aparecen en ese lista usaban el hashtag #desmontandoaciudadanos para hacer spam. Es decir, tuiteaban sobre otras cosas, que nada tienen que ver con Ciudadanos, pero le añadían el hashtag para que de esa manera todo el mundo que buscara los trending topics viera su tuit. Es una estrategia más o menos habitual en twitter. Por ejemplo, podéis comprobar que el primero de la lista, @closetdenana, usó la misma estrategia ayer pero con el hashtag #masterchef, que imagino sería trending topic en España en ese momento.</p><br /><p>&nbsp;</p><br /><p>Lo que no tengo claro es por qué salen de Venezuela. No sé si es que allí es técnica habitual hacer spam con los trending topic de España y en otros países sudamericanos no, o si había una intención \"oculta\" (en plan dar visibilidad al hashtag a nivel internacional), aunque lo dudo bastante. Estaría bien hacer una comprobación con otros trending topics, como por ejemplo #masterchef, a ver de donde salen los que más tuits hacen.</p><br /><p>&nbsp;</p><br /><p>Saludos</p><br />\t\t\t\t\t</div>","date":"2015-05-06T09:36:26Z","page":303},{"id":42984715,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La fuente de la notícia es el Diari de Tarragona, un periódico \"serio\" (tiene edición de papel) y de tendencias no muy independentistas, no os vayáis a creer que es un El Punt - Avui o un Ara.<br><br><br />Aquí el enlace:<br><br><br /><a href='http://www.diaridetarragona.com/economia/39821/el-port-descartado-por-daimler-por-no-disponer-de-ancho-europeo' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.diarideta...e-ancho-europeo</a>\t\t\t\t\t</div>","date":"2015-04-03T19:10:01Z","page":1875},{"id":41758149,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"En mi opinión lo que hace el gobierno con las lenguas cooficiales es una vergüenza. Os expondré un caso que me he encontrado hace poco. Resulta que pidiendo unas becas del ministerio, me hacen adjuntar copia del currículum académico. Pues bien, aceptan documentación en castellano, inglés o francés, pero no en catalán, euskera o gallego. ¿A alguien le parece normal que el ministerio de España acepte documentación en francés y en cambio te haga volver a pedir en castellano la documentación que tengas en catalán (pagando tasas), o bien pagarte un traductor oficial para que traduzca los documentos?<br /><br />Saludos\t\t\t\t\t</div>","date":"2014-09-18T13:17:57Z","page":6},{"id":41616598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edgar Allan Poe\" data-cite=\"Edgar Allan Poe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La comunidad con el ratio de funcionarios más bajo de todo el Estado.</p></div></blockquote> <p> </p><p>Eso tiene también una explicación \"no heroica\": Barcelona es acojonante. Solo eso. Tiene muchísima población, muy concentrada y muy fácil de manejar. </p></div></blockquote><p>Y menos heróica aún. Un enorme porcentaje, aproximadamente la mitad, de los trabajadores públicos de Cataluña no son funcionarios.</p><p> </p></div></blockquote><p>También es la comunidad con menor ratio de trabajadores públicos.</p>\t\t\t\t\t</div>","date":"2014-08-29T10:04:38Z","page":1257},{"id":40267453,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Un comentario sobre el tema de La Bressola en la Catalunya Nord. Creo que el tema ha salido varias veces ya en el hilo, puesto como ejemplo de que con un sistema bilingüe en un entorno completamente desfavorable se puede obtener un conocimiento perfecto del catalán.<br /><br />Me parece que no conocéis muy bien el sistema de inmersión que usan en La Bressola, mucho más activo que el que se usa en Cataluña. Mientras aquí la inmersión es completamente pasiva, limitándose a dar las clases en catalán (en teoría, porque en muchas ocasiones las clases acaban siendo en el idioma que quiere el profesor) y donde hay gente que no pronuncia una palabra de catalán fuera de las aulas, allí la inmersión es activa, controlando el idioma hablado no sólo en las aulas sino en el recreo, primero con profesores y luego con los propios alumnos. Aquí tenéis una descripción de cómo funciona el sistema:<br /><br /><a href='http://www.bressola.cat/immersio_linguistica.php' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.bressola....linguistica.php</a><br /><br />No sé si mucha gente que pone estas escuelas como ejemplo estaría dispuesta a adoptar este sistema de inmersión total en catalán en el recreo a cambio de hacer alguna clase más en castellano.\t\t\t\t\t</div>","date":"2014-02-11T19:28:38Z","page":1002},{"id":35890541,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Hombre, no se puede comparar eso con la situación en España o en Catalunya. ¿Qué hará Artur Mas cuando proclame la independencia, abolir la democracia y proclamarse \"Estimat Líder Artur I\" al estilo norcoreano? Guste o no, en una democracia vota la gente. Los partidos, las empresas y demás pueden influir en el sentir popular, por ejemplo vía medios de comunicación (la más obvia). Pero al final, si la mayoría de la gente no mete tu papeleta en la urna, no sales elegido. Ninguna multinacional ni ningún partido puede retener el poder eternamente, si no es porque la gente lo permite. Otro debate es por qué la gente vota lo que vota, pero por mucha corrupción que haya, nadie obliga a votar un partido concreto a la gente.</p><p> </p></div></blockquote><p>No lo tomes literalmente. No me apetece ahora mismo volver a repetir lo que dije en su momento pero iba en relación aquellos que dicen que tras la independencia se depuraria la politica. Precisamente incidia en el control de los medios economicos y de comunicación como mecanismo de perpetuación en el poder. Esta por unas paginas atras hablando de lo fundamental que es la existencia de una voluntad (inexistente ahora mismo en España y en Cataluña) de cambiar las cosas (lo que conecto con lo que mencionas de la imposibilidad de retener el poder eternamente salvo que se tenga la aquiescencia de la mayoria).</p><p> </p><p>Cuando hago referencia a episodios historicos lo hago mutatis mutandi. Evidentemente la revolución rusa no puede trasladarse a la actualidad . Estamos ante un escenario muy distinto. Lo que tienes que coger de idea es que no se puede confiar ciegamente en Mesianismos (que es lo que representa ahora mismo Artur Mas). La ciudadania jamas debe abandonar su posición de vigilante del sistema so pena de acabar como estamos ahora.</p><p> </p></div></blockquote><p>Entonces estoy bastante de acuerdo. Los que confían que con una Catalunya independiente nos desharemos de todos los corruptos, la gente votará a otros partidos y viviremos en un país de gominolas y piruletas son bastante ingenuos, en mi opinión. Lo jodido es que la situación no tiene pinta de cambiar a corto-medio plazo, salvo hecatombe tipo Grecia. Nos quedemos en España o nos vayamos nos van a joder igual. Lo único que queda por ahora es pensar cuál es la opción menos mala.</p>\t\t\t\t\t</div>","date":"2012-10-14T20:29:40Z","page":229},{"id":35890265,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Si hay algo que demuestra la Historia a lo largo de sus respectivas revoluciones es que los deseos del pueblo importan más bien poco si estos no coinciden con las del estamento social más próximo al poder: los franceses y los rusos pueden dar buena fe de ello.</p></div></blockquote><p>Ya lo comente en relación a la revolución rusa. Lenin convoca elecciones, los resultados no le son favorables e impone su fuerza por el poder. El poder no se consigue despues,  cuando alguien lo tiene  no tienes garantias de que vaya a renunciar a él.</p><p> </p></div></blockquote><p>Hombre, no se puede comparar eso con la situación en España o en Catalunya. ¿Qué hará Artur Mas cuando proclame la independencia, abolir la democracia y proclamarse \"Estimat Líder Artur I\" al estilo norcoreano? Guste o no, en una democracia vota la gente. Los partidos, las empresas y demás pueden influir en el sentir popular, por ejemplo vía medios de comunicación (la más obvia). Pero al final, si la mayoría de la gente no mete tu papeleta en la urna, no sales elegido. Ninguna multinacional ni ningún partido puede retener el poder eternamente, si no es porque la gente lo permite. Otro debate es por qué la gente vota lo que vota, pero por mucha corrupción que haya, nadie obliga a votar un partido concreto a la gente.</p>\t\t\t\t\t</div>","date":"2012-10-14T20:03:53Z","page":229},{"id":35890029,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La convocatoria de elecciones es algo lógico e incluso deseable desde un punto de vista democrático. CiU se presentó a las anteriores elecciones con un programa orientado claramente hacia el pacto fiscal. Hay que recordar que CiU hasta hace bien poco no era un partido independentista, y hay mucha gente que le votó en las anteriores elecciones que no era independentista pero que sí estaba a favor de conseguir el pacto fiscal. No sería ético desde un punto de vista democrático que ahora CiU cambie radicalmente el programa y se dedique a hacer referéndums y a trabajar activamente por la independencia cuando no había nada de ello en su programa (si esto pasara muchos acusarían a CiU de mentir, como lo que está haciendo Rajoy de incumplir su programa punto por punto). Yo veo perfectamente lógico que una vez fracasado el principal punto de su programa y cuando se va a llevar un cambio de objetivo tan radical, se convoquen unas elecciones para tener legitimidad para convocar un referéndum. ¿Qué legitimidad tendría que convocara un referéndum una mayoría del parlamento a la que mucha gente votó sin pensar en la independencia? Yo diría que eso sería engañar a los votantes.<br /><br />Esto no quiere decir que el plan de CiU no sea sacar mayoría absoluta para poder aplicar recortes sin trabas y que todo el asunto de la independencia sea una cortina de humo. Yo no sé en qué están pensando los de CiU, pero sí sé que si van a entrar en el juego independentista, la convocatoria electoral era necesaria por mera ética democrática.<br /><br />Sobre el tiempo que tenga que durar el proceso, una cosa es decir que se convocará el referéndum aunque tenga que ser fuera de la legalidad, y otra muy distinta decir que va a convocar el referéndum de manera ilegal en cuanto salga elegido. Para que sea un referéndum legítimo antes de recurrir a métodos fuera de la legalidad española se deben agotar todas las vías legales, españolas y europeas. Y eso lleva tiempo, conversaciones y negociaciones. Si gana las elecciones el 25 y el 26 convoca el referéndum de manera unilateral, Europa lo verá con malos ojos. Si agota todas las vías posibles, habrá más apoyos a nivel internacional.<br /><br />De todas maneras, todo esto son solo especulaciones. Dentro de cuatro años será cuando veamos si CiU tenía intenciones sinceras respecto al referéndum o solo pretendía una mayoría absoluta para poder meter sus recortes sin preocuparse de nada. El tiempo dirá. Pero yo creo que CiU sí va a trabajar por el referéndum, aunque solo sea por seguir manteniendo el poder. Hay que recordar que el giro independentista del partido ha venido como reacción al movimiento popular, y no al revés. Como ha dicho alguien de CiU: si no vamos a por el referéndum, el pueblo nos pasará por encima. Por ello, aunque estoy convencido que muchos de los miembros del partido no son independentistas (Duran i Lleida, por ejemplo), sí creo que van a trabajar en esa línea para no perder el apoyo popular en las próximas elecciones.\t\t\t\t\t</div>","date":"2012-10-14T19:43:35Z","page":229},{"id":35887745,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>¿para que recuperar competencias para luego cederlas a la UE? La UE ahora mismo es objeto de duras criticas, y no todo el que quiere la independencia quiere entrar dentro de la UE.</p><p> </p></div></blockquote><p>Hombre, no es para nada lo mismo tener control sobre la inversión en infraestructuras, una hacienda propia, tener acceso directo a financiación internacional... que hacerlo todo dependiendo de España o pasando por el gobierno español como intermediario. Obviamente que va a haber una cesión parcial de competencias a la UE, pero no es para nada lo mismo que siendo CA de España. Lo que no puede hacerse es plantear la cuestión como una dicotomía \"o estás en España o tienes una independencia total y quedas aislado del resto de estados\", que es lo que se oye muchas veces. Y eso hablando únicamente de cuestiones económicas y de inversiones, si hablamos de cuestiones culturales, educativas y demás está bien claro cuáles son las ventajas de tener un estado propio. </p><p> </p><p>Dicho esto, yo también haría dos preguntas, una sobre la independencia y otra sobre la UE. De todas formas, está bien claro que ganaría la opción de formar parte de la Unión Europea, y más teniendo en cuenta que para Catalunya es muy favorable no tener fronteras ni tener que pagar aranceles para la exportación de sus productos. Sinceramente, a mí la UE en sí me da bastante igual, pero no me dan tan igual las ventajas de tipo económico que comporta formar parte de ella.</p>\t\t\t\t\t</div>","date":"2012-10-14T16:41:59Z","page":227},{"id":35884520,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Yo jamas olvidare el articulo de Carod Rovira donde sostiene que el 15-M catalan no es realmente catalana sino que se tratan de españoles que han venido a mearse en Cataluña. Solo porque no le gustaban sus opiniones les negaba la nacionalidad catalan. Muestra de espiritu democratico y de la igual mediocridad de la politica catalan respecto al resto de España por más que algunos ahora crean que el \"politico catalan cuando bes.. digo cuando promete promete de verdad\".</p><p> </p></div></blockquote><p>Ya he visto en varios posts tuyos que opinas de ERC en base a Carod-Rovira y demás. Pero tampoco me parece muy justo juzgar al actual ERC por ello. Lo digo porque ERC es uno de los partidos que más se han renovado para esta legislatura. No hay nadie que repita en los primeros puestos de las listas, así que probablemente todos los diputados que saquen en estas elecciones serán nuevos (incluso han metido a algunos independientes, cosa que deberían hacer más partidos en mi opinión). Carod-Rovira incluso rompió el carnet del partido, así que ya no tiene nada que ver con ERC. Por eso, creo que lo más consecuente ahora es criticar lo que hagan y digan Oriol Junqueras y compañía (que también tienen unas cuantas cosas por criticar), no lo que dijo Carod-Rovira.</p><p> </p><p>Por cierto, sobre Carod-Rovira y el ERC del tripartito, fue una de mis mayores decepciones de la política catalana. Yo nunca llegué a votarles, pero me parecía que era bastante sensato lo que decía. Cual fue mi sorpresa cuando a la primera que tienen acceso al poder lo primero que hace Carod-Rovira (y muchos otros de ERC) es enchufar a sus famílias (al hermano de Carod-Rovira lo enchufaron en una embajada). Luego el desastre absoluto del tripartito ya acabó de destruir a Carod-Rovira. Las declaraciones que mencionas del 15-M son absolutamente deleznable. Vamos, hay que ser un idiota integral para decir eso. Espero que si al final ERC gobierna (pactando con CiU), Oriol Junqueras no siga sus pasos.</p>\t\t\t\t\t</div>","date":"2012-10-14T11:09:22Z","page":225},{"id":35871449,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo he estudiado toda mi vida en Catalunya y nunca me he sentido adoctrinado. A mí nunca me dijeron en la escuela que los catalanes éramos lo más mejor y los demás españoles unos demonios que nos roban y expolian. Lo que veo en el vídeo son niños hablando de cosas de las que ni tienen ni puta idea y diciendo las cuatro tonterías que habrán escuchado por ahí (de sus padres, de la tele, etc.) No digo que no haya profesores que no adoctrinen, porque está claro que los habrá, pero a no ser que haya cambiado mucho la cosa desde que estudié, o que me hayan tocado justamente todos los profesores no adoctrinadores de Catalunya, son minoría.<br /><br />Otras cuestiones son la de la lengua en la enseñanza y los contenidos de las asignaturas.<br />Sobre la lengua, por sí sola poco (o nada) tiene de adoctrinador. No creo que nadie crea que por ir a un colegio alemán un niño salga amando a la Merkel, y lo mismo pasa con el catalán. Hay una fijación muy grande desde ciertos sectores por el catalán y yo no entiendo por qué cuando no hay ningún problema real. Los niños que estudian en catalán aprenden catalán y castellano, con lo cual uno puede hacer en Catalunya vida tanto en catalán como en castellano, como en ambas lenguas, lo que debería ser lo normal en cualquier comunidad bilingüe. Por cierto, los niños no dejan de hablar castellano por hacer las clases en catalán. Yo estudié un tiempo en un instituto donde todo el mundo hablaba en castellano, y aunque la mayoría de clases eran en catalán, nunca encontré a nadie en el recreo o fuera de las aulas hablando en catalán.<br /><br />Sobre las asignaturas, la única que puede generar cierta controversia es Historia. Repito que no sé si las cosas han cambiado mucho últimamente, pero yo en Bachillerato estudié historia de España, no historia de Catalunya como dicen algunos. Es normal que se haga cierto hincapié en Catalunya pues es la región en la que uno vive, pero a mí al menos no me pareció nada exagerado. También es posible que dependa del profesor o del libro usado, no sé.<br /><br />De todas formas dudo mucho que lo que digan en el colegio tenga una influencia importante sobre lo que piensen los niños de mayores. Una influencia mucho más directa es la que ejercen los padres. Por eso por mucho que el ministro Wert diga que quiere españolizar a los catalanes, poco va a conseguir en realidad (y viceversa). Una prueba de esto es el adoctrinamiento brutal que hicieron a los niños durante el franquismo, y parece que no les funcionó demasiado visto lo que hay hoy en día. Por mucho adoctrinamiento que hagan en el colegio, si en la familia tus padres te dicen otra cosa, lo más normal es que acabes siendo más afín a lo que digan tus padres.<br /><br />Por cierto, vaya mierda de adoctrinamiento nacional que la mayoría de niños que salen no saben ni cuántas líneas rojas tiene la bandera de Catalunya.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-10-12T17:28:35Z","page":220}]}