{"id":-1665148500,"name":"Sunflora","date":"16 Feb 2007","messages":1177,"threads":[],"posts":[{"id":31161628,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Todo esto del Mangekyo me hace plantearme una pregunta, ¿qué pasaría si Itachi se pone los ojos de Sasuke? ¿ganaría un MSE también? ¿y por qué Madara y su hermano simplemente no intercambiaron ojos?</p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sunflora\" data-cite=\"Sunflora\"><div><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Todo el combate de Itachi VS Sasuke fue orquestado por el propio Itachi para potenciar a Sasuke, el propio Itachi genero el odio hacia el mismo en Sasuke para que quisiera matarle, luchase con el, lo matase, y despertase asi el MS.</p><p>Es decir, no solo potencio a Sasuke, es que de hecho dio su vida por hacerlo XD</p></div></blockquote><p> Bueno, pero eso no tiene nada que ver con el MS, cuando Itachi dejó sobrevivir a Sasuke fue para que este le asesinara. Antes de que se fuera con Orochimaru, Itachi no tenía motivos para detenerle.</p><p> </p></div></blockquote>?<p>Nadie esta hablando de que le detuviese entonces, aunque eso si, mandarle por ese camino de locura, odio y poca salud mental...  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Pero el combate Itachi VS Sasuke lo orquesto Itachi para 3 cosas principalmente:</p><p>- Hacer que Sasuke quedase como un heroe al matar al \"traidor\" (un heroe al que primero se aseguro bien de volver bastante loco y desquiciado por el odio, bravo por Itachi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p>- Sacarle el sello maldito de orochimaru que le estaba corrompiendo (resulta que esa corrupcion si que queria evitarsela... cuando en realidad cayo en ella por su culpa, tiene pelotas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p>- Desarrollarle el MS</p><p> </p><p>Y todo esto lo dicen textualmente en la serie, no es que lo interprete yo de lo que se ve, es que se puede interpretar pero ademas lo dicen para que quede claro 100%. Itachi desarrollo voluntariamente el MS de Sasuke, dio su vida por hacerlo de hecho.</p><p>Luego a parte de eso tambien le metio el Amaterasu trampa contra madara y tal, pero yo no hablo de eso, eso si tenia sentido hacerlo, por si acaso, lo otro... pues no.</p><p> </p></div></blockquote><p>  Claro a eso me refiero, al inicio Itachi quería que Sasuke le persiguiera y fuera capaz de asesinarle. Pero no tenía motivos para detenerle. No los motivos que obtuvo luego de que Sasuke se uniera a Orochimaru, de ahí que aparezca la supuesta incoherencia al respecto del potenciar a Sasuke queriendo detenerlo. Itachi necesitaba que Sasuke tuviera el nivel necesario para matarle, pero que no se pusiera contra Konoha, al contrario, que regresara a restaurar el Clan. </p><p> </p><p> Por eso no veo muy lógico decir que Itachi pasó toda la serie potenciando a Sasuke para que fuera mas difícil detenerlo. Ya que como dije, Itachi no tenía motivos para detener a Sasuke antes de que se fuera con Orochimaru. </p><p> </p><p> Y vamos,  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> no creo que Itachi hubiera previsto que sus acciones iban a ser aprovechadas por Orochimaru para sacar ventaja de Sasuke, así que no veo que se le tenga que echar la culpa a el del sello como si fuera una incoherencia en los planes de Itachi, más bien selló a Orochimaru para liberar una de las influencias que ponían a Sasuke en contra de Konoha y que le resultarían perjudiciales a sí mismo.</p><p> </p><p> Itachi quería que Sasuke tuviera el Mangekyo desde la noche de la matanza, pero en ese entonces Sasuke no estaba contra Konoha, ni motivos tenía vaya; de hecho sino fuera por Madara, quizás Sasuke no se hubiera puesto contra Konoha a lo mejor habría sido perseguido y tal, sin embargo muchos motivos de enemistad no tenía para nada. Pero eso no estaba previsto era sólo una posibilidad.</p>\t\t\t\t\t</div>","date":"2011-09-01T05:19:36Z","page":1665},{"id":31150730,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Justo ahora me puse a buscar diseños hechos por fans de posibles MSE de Sasuke, y todos los que encontré fallaron, de hecho había algunos mejores que el oficial, también sospecho que Sasuke tendrá otro rediseño a menos que se lleve esa ropa cutre que tiene puesta.<br><br> Con Itachi supuestamente dirigiéndose hacia Kabuto, y Sasuke despertando, los próximos capítulos se van a poner interesantes. <br><br> La espada esa del Susano se parece un poco a la Totsuka pero con amateratsu. </div></div><br><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Todo el combate de Itachi VS Sasuke fue orquestado por el propio Itachi para potenciar a Sasuke, el propio Itachi genero el odio hacia el mismo en Sasuke para que quisiera matarle, luchase con el, lo matase, y despertase asi el MS.<br>Es decir, no solo potencio a Sasuke, es que de hecho dio su vida por hacerlo XD</p></div></blockquote><br> Bueno, pero eso no tiene nada que ver con el MS, cuando Itachi dejó sobrevivir a Sasuke fue para que este le asesinara. Antes de que se fuera con Orochimaru, Itachi no tenía motivos para detenerle. <br><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sunflora\" data-cite=\"Sunflora\"><div><p>pero lo del MS es algo que Sasuke adquirió por haber asesinado a Itachi<br></p></div></blockquote><br>Bueno. Técnicamente, Itachi murió de un ataque al corazón, ¿no?<br></div></blockquote><br> Técnicamente no se sabe, nunca se confirmó que tipo de enfermedad tenía, pero que murió a causa de la pelea con Sasuke es casi fijo.\t\t\t\t\t</div>","date":"2011-08-31T14:14:39Z","page":1663},{"id":31138344,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sunflora\" data-cite=\"Sunflora\"><div><p> Mas bien lo normal hubiera sido que utilizara el ojo de shisui directamente en Sasuke sin dárselo a naruto, está claro que el único propósito de ese cuervo es el de active tras la muerte de Itachi y sólo en caso de que Sasuke no regrese a Konoha de manera pacífica. Al menos eso se insinúa en el capítulo 403.</p><p> </p></div></blockquote>Eso lo dice el propio naruto, pero Itachi se saca la excusa de que entonces el ojo de shisui no estaba activo y tal, asi que, como el iba a morir antes de que se activase, pues se lo da a Naruto para mas tarde.<p>En cualquier caso es absurdo retorcer tanto las cosas y hacer que se active cuando vea su propio MS pensando que Sasuke se lo transplantara y bla bla bla... joder, mas facil que simplemente hacer que se active cuando vea el sharingan de sasuke, sea MS o no, sea con ojos de itachi incluidos o no... ganas de rebuscar las cosas. Pero bueno, como digo, aunque rebuscado, lo del cuervo no ha estado mal resuelto y ha tenido su gracia. Lo malo es que no da motivo a que Itachi potenciara a Sasuke con el MS, eso queda sin sentido.</p><p> </p></div></blockquote><p> Hombre visto así no entiendo tu queja, estamos de acuerdo con lo del cuervo, pero lo del MS es algo que Sasuke adquirió por haber asesinado a Itachi, lo que itachi le dio fue una defensa contra madara, el amateratsu ese que se activa solo. De hecho sólo se activa tras ver el rostro de madara, pero ese no es el Mangekyo de Sasuke, incluso el diseño es distinto. </p><p> </p><p> Así que no veo que itachi potenciara a Sasuke para un posible encuentro con Naruto mas allá de dejarle sus ojos, ya que Sasuke tomó el MS por su cuenta.</p>\t\t\t\t\t</div>","date":"2011-08-30T19:02:22Z","page":1661},{"id":31127956,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Mmmmmmm, la verdad es que pensándolo fríamente: Ese super genjutsu usado contra Madara hubiera sido el mayor Owned de la historia, dándole a los buenos el aliado definitivo. </p><p> </p></div></blockquote><p> Según tengo entendido Madara tiene/tuvo un genjutsu similar, el que usó con el mizukage.</p>\t\t\t\t\t</div>","date":"2011-08-30T02:18:43Z","page":1660},{"id":31116067,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sunflora\" data-cite=\"Sunflora\"><div><p> Jajaja, pero es que eso que tu llamas darle un poder era clave para que su plan se llevara a cabo. No es que le da un poder para que sea mas dificil detenerle, le da un poder <span style=\"font-size: px;\">PARA detenerle</span></p><p> </p></div></blockquote>Claro... no XD el hecho de que preparase el ojo de shisui en el cuervo para reaccionar contra su propio MS no tiene nada que ver, es mas, eso en concreto es muy rebuscado, lo normal habria sido que preparase ese ojo para reaccionar ante el mero sharingan de sasuke, MS o no, y no ante el MS de Itachi.<p>Vamos, que no necesitaba activarle el MS a Sasuke para cumplir ese plan, para nada, asi que no nos inventemos motivos raros, Itachi potencio a Sasuke a lo tonto cuando ya estaba pensando en como detenerle... no tiene sentido se mire como se mire, es como si un portero con el balon en la mano le da el balon al delantero del equipo contrario que tiene en frente mientras piensa en como va a parar su disparo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Asi que lo mantengo, porque tengo razon, Itachi le desarrollo el MS a Sasuke PARA NADA. Ni entraba en el plan contra madara (eso era un amaterasu automatico con el MS de Itachi) ni entraba en el plan de lo del cuervo (podria haberlo puesto que se activase con el sharingan normal de sasuke y fuera). No hay proposito, no nos inventemos las cosas.</p><p> </p></div></blockquote><p> Mas bien lo normal hubiera sido que utilizara el ojo de shisui directamente en Sasuke sin dárselo a naruto, está claro que el único propósito de ese cuervo es el de active tras la muerte de Itachi y sólo en caso de que Sasuke no regrese a Konoha de manera pacífica. Al menos eso se insinúa en el capítulo 403.</p>\t\t\t\t\t</div>","date":"2011-08-29T13:20:54Z","page":1660},{"id":31080753,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sunflora\" data-cite=\"Sunflora\"><div><p> </p><p>  Es increíble, la primera vez que leí esta conversación me puse de parte de los que opinaban que existía una incoherencia, pero luego de las últimas semanas, no me queda sino aplaudir el owned de kishimoto a estas personas. </p><p> </p><p> Al final parece que Itachi realmente piensa que se puede detener a Sasuke sin necesidad de asesinarlo.</p><p> </p></div></blockquote><p>Pues si, lo del cuervo al final ha sido bien resuelto. Lo cual no quita que las incoherencias sigan estando ahi, sigue sin tener sentido potenciar a Sasuke al mismo tiempo que haces algo para pararle, que de hecho al final ha salido mal, y ahora tenemos a sasuke potenciado e \"inparable\". Las incoherencias siguen ahi como siempre, y mas aun, ya que ahora Itachi, que gracias a su plan para parar a sasuke, aunque le ha salido mal, ha vuelto a la vida y tendria una segunda oportunidad para pararle el mismo... va y pasa de el y se va a otras cosas ¡muy bien Itachi, eres un genio! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p> Jajaja, pero es que eso que tu llamas darle un poder era clave para que su plan se llevara a cabo. No es que le da un poder para que sea mas dificil detenerle, le da un poder <span style=\"font-size: px;\">PARA detenerle</span>.  </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i1083.photobucket.com/albums/j396/activistahot/itachiplan.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> Yo lo digo es por esto</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Itachi le hace 3 cosas a sasuke en el combate:</p><p> </p><p>1-eliminar el sello de orochimaru (para que no le consuma)</p><p>2-implantarle un amateratsu programado (para \"matar\" a madara, recordemos que ese amateratsu lo hace con el MS de itachi)</p><p><strong class=\"bbc\">3-desarrollarle su propio MS (para.... PARA NADA)</strong></p><p> </p><p> Si itachi le da poder a naruto para que pueda parar a sasuke, no tiene sentido que luego le de poder a sasuke para que sea mas dificil pararle.</p><p> </p></div></blockquote><p> Al final si que tenía un propósito.</p>\t\t\t\t\t</div>","date":"2011-08-26T18:25:13Z","page":1659},{"id":31072499,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aStroO\" data-cite=\"aStroO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>¿quien es el que no entiende?</p><p>Al final, cuando se va, le dice a naruto que le ha dado un poder que espera que nunca tenga que usar... esta claro que es un poder para matar a sasuke, con lo cual no tiene sentido luego darle el MS a sasuke ya que asi sera mucho mas dificil poder pararle sin matarle...</p><p>si tanto lo entiendes ¿me explicas por que itachi hace que sasuke desarrole el MS?</p><p> </p></div></blockquote>¿Para matar a Madara?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>En realidad mi pregunta era una trampa para el forero al que he quoteado, pero ha caido otro muahahahahaha.</p><p>Resulta que los que dicen que no nos enteramos del manga son los que no se enteran.</p><p> </p><p>Itachi le hace 3 cosas a sasuke en el combate:</p><p> </p><p>1-eliminar el sello de orochimaru (para que no le consuma)</p><p>2-implantarle un amateratsu programado (para \"matar\" a madara, recordemos que ese amateratsu lo hace con el MS de itachi)</p><p>3-desarrollarle su propio MS (para.... PARA NADA)</p><p> </p><p>Bien, para matar a madara le puso el amateratsu, que no es lo mismo que hacerle desarrollar su propio MS, asi que ¿para que lo del MS? pues respondo, para que luego haya un sasuke vs naruto con mas \"magias\" y mas \"powerups\"... simple y llanamente. Si itachi le da poder a naruto para que pueda parar a sasuke, no tiene sentido que luego le de poder a sasuke para que sea mas dificil pararle, y sobretodo no tiene sentido que si itachi ya sabia que sasuke se dejaria comer el coco por madara, cojiera y le diera poder y se sacrificara para \"protegerle\" cuando precisamente haciendo eso conseguira que al final le maten al volverse contra, por otra parte, su amada aldea...</p><p> </p><p>Las incoherencias estan ahi, quien no las vea o no las quiera ver es libre de hacerlo, y les puede gustar la serie aun asi oye, pero incoherencias hay, y muchas, eso es un hecho.</p><p> </p></div></blockquote><p>Yo es que me parto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Ahora resulta que no encaja que un hermano mayor quiera que su hermano pequeño sea lo más fuerte posible para que se enfrente a todos los peligros que seguro tendrá en su vida como ninja <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que Sasuke fuese contra Konoha no era una certeza, solo era una posibilidad. Intentó impedirlo con el amateratsu programado, pero por si fallaba eso aún quedaban dos posibilidades: que Sasuke no hiciese caso a Madara y se enfrentase a él (luego le iría muy bien tener el MS) o que Naruto tuviese la capacidad de detenerlo SIN MATARLO, puesto que solo le da ese poder cuando realmente comprueba esto. En dos posibles escenarios a Sasuke, y a Konoha, les iría muy bien tener el MS, en solo uno no. No sé como andas de estadística pero yo diría que la decisión de Itachi fue la correcta <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y cuando Itachi le dice a Naruto \"espero que no llegue el día que tengas que usarlo\", obviamente lo dice porque eso significaría que Sasuke va contra Konoha, no porque signifique la muerte de Sasuke. </p><p> </p><p>Una trampa dice <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote> <p>  Es increíble, la primera vez que leí esta conversación me puse de parte de los que opinaban que existía una incoherencia, pero luego de las últimas semanas, no me queda sino aplaudir el owned de kishimoto a estas personas. </p><p> </p><p> Al final parece que Itachi realmente piensa que se puede detener a Sasuke sin necesidad de asesinarlo.</p>\t\t\t\t\t</div>","date":"2011-08-26T05:33:52Z","page":1658},{"id":27918179,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"elmikeli\" data-cite=\"elmikeli\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sunflora\" data-cite=\"Sunflora\"><div><p>Lo de la chica de Justin Bieber es patético, no sé como se puede ser tan cabrón y disfrutar humillando a los demás, es lo que hace la envidia, y <strong class=\"bbc\">el saber que nunca podreis tener una tia como esa.</strong></p><p> </p><p> <a href=\"http://www.catnkitten.com/catpictures/funnycat295.jpg\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.catnkitte...funnycat295.jpg</a></p><p> </p></div></blockquote><p>En el caso de que estuviera increíblemente buena, que no lo está, solo por tener que aguantar a semejante palurda yo pasaría de ella como de la mierda. Cuando tengas una relación normal empezarás a valorar más una tía que tenga sentido del humor y algo de inteligencia antes que una que esté medianamente bien de físico.</p><p> </p></div></blockquote><p> A mi me parece que denota inteligencia, lo que pasa es que los gustos de la gente pueden más.</p><p> </p><p> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"miley-cyrus-lol-paris-01.jpg\" data-src=\"http://cdn.buzznet.com/media/jjr//2010/09/miley-paris/miley-cyrus-lol-paris-01.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-01-18T01:53:39Z","page":1807},{"id":27909606,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Lo de la chica de Justin Bieber es patético, no sé como se puede ser tan cabrón y disfrutar humillando a los demás, es lo que hace la envidia, y el saber que nunca podreis tener una tia como esa.<br /><br /> <span rel='lightbox'><img class='bbc_img' src='http://www.catnkitten.com/catpictures/funnycat295.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-01-17T15:55:57Z","page":1804},{"id":14677743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sabata\" data-cite=\"sabata\"><div><p>mira, yo sigo naruto desde hace AÑOS, no diré desde que salió pq mentiria, pero cuando lo lei por primera vez me lei del tirón (por internet, pq aqui aun no habia salido creo) desde la primera pagina del primer manga hasta lo más avanzado que habia en aquella epoca que era el principio del examen de ninja de grado medio (la parte del bosque para ser exactos). a partir de ahi, cada viernes, sabado, o cuando saliera he ido leyendo el manga capitulo a capitulo, siguiendo la historia con mucha ilusion.</p><p>aparte me he ido comprando los tomos en castellano aunque iban saliendo tristemente con cuentagotas... pero eso es otro tema.</p><p> </p><p>no seas fanboy y creas que todo lo que pasa en naruto, sobretodo esta \"temporada\" es una obra de arte, pq desde hace muchos, muchos meses que a los seguidores del manga de naruto solo nos alimentan con paja, relleno, basura.</p><p> </p><p>Naruto tenia muy buen ritmo, en cada capitulo pasaba algo y de un tomo a otro se notaba mucha evolucion de la historia. había grandes peleas, epicas incluso (soy sobretodo fan de las peleas de shikamaru). Pero ahora ni hay peleas, ni hay argumento... ni hay nada, se ha vuelto un manga vacio en el que no pasa nada, estan alargando los capitulos de una forma vergonzosa, exajerada, y sabes por que?</p><p>no es pq la historia lo requiera, es simplemente pq cada capitulo de mas que se sacan es dinero para los bolsillos, mucho dinero.</p><p> </p><p>Y por el amor de dios... no es un manga infantiloide como dragon ball?? a que viene compararlo con Dragon Ball? dragon ball es una obra maestra, es uno de los mas grandes mangas de toda la historia. tiene una calidad que esta 100 veces por encima de naruto. y con esto no quiere decir que naruto sea mal manga, que no lo es (al menos no lo era, ahora mismo, si que lo es).</p><p> </p><p>Naruto bebe de dragon ball en todas y cada una de sus facetas, pero eso es algo que todos sabemos y no hace falta extenderse demasiado.</p><p> </p><p>realmente me parece triste y patetico que una persona se haga fanboy de algo y automaticamente reniege de todo lo demás. que te guste naruto no significa que no te pueda gustar dragon ball, ni evangelion, ni berserker, ni full metal alchemist por ejemplo. y que te guste una serie no significa que te tenga que gustar SIEMPRE pase lo que pase. a mi antes me gustaban los simpsons y los capitulos nuevos me parecen infumables.</p><p> </p><p>en fin, y sobre lo de que Roy_Mustang solo critica... ya lo habeis comentado, los que seguimos este post (yo sin participar demasiado la verdad) y el manga semana tras semana sabemos perfectamente que no es asi. cuando un capitulo es bueno siempre se ha aplaudido, y cuando un capitulo es malo se ha dicho sin problemas... y cuando hay ERRORES del guion, que todos nos damos cuenta al momento... se dice y punto.</p><p> </p><p>supongo que los niños de 14-15 años no comprendeis demasiado la diferencia entre atacar algo y criticarlo-debatirlo, pero bueno, con el tiempo aprendereis.</p></div></blockquote><p> Me parece muy bonito que creas que tu opinion vale mas que la mía porque seas mas fan de naruto que yo, puede que yo no haya leido naruto tan tempranamente como tu lo has hecho, y puede que en ocasiones haya tenido que saltarme el manga uno que otro viernes/sabado por motivos familiares. Pero eso no implica que lo que yo diga sea falso, cuando tu te quejas de lo que a mi me gusta. ¿es que estoy obligado a pensar como tu? Cada quien tiene sus propios gustos, y a mi Naruto Shippuden me parece mejor que cualquiera de esas otras series que mencionas.</p><p> </p><p> Evangelion, pajas tras pajas abstractas para disimular la carencia de guión y presupuesto.</p><p> </p><p> Dragonball, sale el malo mas fuerte, gokú se hace mas fuerte y lo mata. Llega otro malo mas fuerte, gokú se hace un poco mas fuerte y lo mata. Y luego pasa exactamente la misma cosa una y otra vez hasta que ya no tiene gracia.</p><p> </p><p> Berseker, ni idea de como sea el anime, pero el gore que no viene a cuento en el manga me hizo dejarlo muy pronto, y no pienso volver a comemerme esos capitulos con practicamente nada solo por ver que pasa.</p><p> </p><p> Full metal alchemist, muy bueno sí, pero no me gusta tanto como Naruto y no por eso tienes que llamarme idiota, ya que seguramente a tí te gustan otras series y no voy a llamarte idiota por eso. </p><p> </p><p> Sin embargo hay algo que no estoy deacuerdo contigo, y es cuando dices que naruto bebe de dragonball \"en cada una de sus facetas\" es lo mismo que decir que naruto es una copia directa a dragonball cuando no es verdad. Todos sabemos que lo unico a lo que naruto le debe a dragonball es solo la orientación en cuanto a accion se refiere, pero eso no quiere decir copia ni nada, ya que por muy \"debiles\" que parezcan las batallas de naruto, son por largo trecho mucho mas emocionantes que las de dragonball.</p><p> </p><p> Así que por favor, respeta mi opinión, que por algo existe la diversidad. Muchas gracias.</p>\t\t\t\t\t</div>","date":"2008-07-07T22:41:14Z","page":313},{"id":14663410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pes_roolz\" data-cite=\"pes_roolz\"><div><p>pues lo de gaara fue un timo y lo de itachi el santurron es un timo y lo de sasukristo el idiota tb es un timo y que jiraiya haya muerto de esa manera para practicamente nada tb es un timo.</p><p> </p><p> </p><p>esque shippuden es una mierda pincha en un palo que vive de las rentas de la primera parte joder.</p></div></blockquote><p> pues si no te gusta no lo leas, así de simple, a mi me parece uno de los mejores mangas, tanto por la forma como han sabido dar giros inesperados tras giros inesperados como la forma en que han logrado madurar los personajes, vamos que esto no es un manga infantiloide como dragonball, si no aqui nadie revive, si no quieres que la gente muera, entonces mejor no vivas.</p>\t\t\t\t\t</div>","date":"2008-07-07T05:32:16Z","page":312}]}