{"id":-1691698765,"name":"Royla Come","date":"10 Jul 2014","messages":26,"threads":[],"posts":[{"id":41301514,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>fireshot94 la verdad es que me cansan las discusiones largas, no te lo tomes a mal pero yo sólo vine a decir lo de Kaguya/Kimimaro y todo derivó en la masacre uchiha, vale que odiais a los Uchiha pero aquí no se puede decir nada bueno del manga sin que todo termine en una discusión de lo caca que es el sharingan para algunos vaya. Me imagino lo mal que lo ha pasado BlackBana todo este tiempo siendo defensor de tobi, ya debe tener autocontrol el tio para no ponerse a expulsar a medio mundo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> Esta es mi ultima respuesta lo mas probable es que lea la tuya si te dignas a responder o encuentras algún argumento, cuando se explique la relación entre Kaguya y Kimimaro vendré otra vez para repartir unos cuantos owneds. Que ya hace falta <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> Te lo voy a explicar punto por punto.</p><p> </p><p> Punto 1: Los Uchiha despiertan su poder a través de las experiencias fuertes.<strong class=\"bbc\">El Amor. Y cuando no es recíproco se vuelven peligrosos y pasa a ser el Odio. Itachi era fuerte porque amaba a Konoha, no por Odiar a las otras nacionaes y por eso hizo lo que hizo, amaba a su hermano; él era el único Uchiha que vimos en toda la puta serie que no se dejó llevar por el odio, el más santurrón de todos, y le va a enseñar a su hermano a odiar</strong> Tal como comenta Tobirama, mientras más fuerte sea el trauma más poderosos se vuelven.</p><p> </p><p> Con esto Itachi justifica el traumatizar a Sasuke, si quiere que Sasuke sea un Uchiha poderoso este tiene que vivir muchos traumas hasta llegar al Mangekyo.</p><p> </p><p> </p></div></blockquote><p> Si Itachi no odiaba nada, ¿cómo crees que despertó el Mangekyo? está claro que tuvo que pasar por situaciones chungas tambien, ya solo por verse obligado a asesinar a su clan y su familia debió ser demasiado duro para el.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> Punto 2: Quedar aislado pasaría igualmente, <strong class=\"bbc\">¡Sasuke tenía amigos antes de la masacre, hasta sonreía!</strong> como vimos, Sasuke es un personaje fuerte y a la vez independiente, me parece mucho mejor un personaje que destaque por su propio talento a un negao que dependa de otros todo el tiempo para que lo salven como Sakura. Esto también está relacionado con el pasado Uchiha al ser descendientes de Indra. </p><p> </p><p> Itachi es como un padre que quiere que su hijo sea autosuficiente y por eso no lo mima ni lo ayuda a hacer sus cosas. </p><p> </p><p> </p><p> </p></div></blockquote><p> ¿Que amigos? No recuerdo a ningun amigo de Sasuke, segun tengo entendido Sasuke empezó las clases justo despues de la masacre Uchiha. </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> Punto 3: El odio principalmente es algo que incrementa el poder en los Uchiha, pero en especial el Odio que una vez fué amor, el odio hacia alguien a quien idolatraba, a su hermano a quien amaba, fué una enorme fuente de poder en Sasuke. Esto también, comentado por Tobirama. <strong class=\"bbc\">Tobirama dijo que es igual de fuerte Odio y Amor, simplemente que la mayoría termina en Odio porque sienten un Amor muy fuerte... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></strong></p><p> </p><p> </p></div></blockquote> Mmm no, es cierto que Tobirama dijo que odian con la misma intensidad con la que aman, pero cuando el amor es muy fuerte esa transicion hacia el odio es igual de fuerte. Es decir lo que importa es el resultado final, ese odio definitivo que deriva de un amor obsesivo es el que les da poder. Sasuke amaba a Itachi, al resto de su familia y a su clan, siendo como es un crio de 6 años está claro que ese amor lo era todo para el. Que repentinamente todo eso se transforme en una pesadilla horrenda, simplemente motivó su odio desmedido. Desde la mas pure inocencia donde todo es perfecto terminó en un infierno del que no pudo despertar gracias al tsukyomi. Recordemos las palabras de Itachi constantemente diciendole a Sasuke que le faltaba odio, Itachi lo que hizo fué alimentar el poder de Sasuke a través del trauma que le ocasionó. <p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> Punto 4: Ya que tenemos a un Sasuke independiente y poderoso, y quizás lo suficientemente poderoso como para portar un Mangekyo. Sasuke vengaría a su clan, y lo reconstruiría desde cero, pero esta vez sin el desprecio de las altas esferas en Konoha, Sasuke quedaría como un héroe. Este era el deseo de Itachi. <strong class=\"bbc\">Quiero que un clan peligroso desaparezca, el que acepta promete hacerlo pero no acepta matar a uno, que Danzou no haya matado a Sasuke en alguna misión me parece el mayor error del \"preparado\" guión de Kishi. Porque una de dos, si Itachi estaba atento a que a Sasuke no le pasara nada, ¿por qué carajo no se puso a reventar cabezas cuando se lo llevó Orochimaru?</strong></p><p> </p><p> </p></div></blockquote><p> Danzou dió su palabra a Itachi, Itachi regresó a Konoha como advertencia a Danzou, pero Itachi no tenía control sobre todo lo que pasaba. Pudimos ver que durante la pelea entre Sasuke y Deidara, a Itachi le dieron noticias de la muerte de Sasuke, Itachi reaccionó friamente. Esto demuestra una cosa, y es que aun con todos sus intentos, Itachi era muy humano, no tenía todo el control sobre la situación como algunos piensan. Si Sasuke moría por un motivo X o Y, Itachi no podía hacer nada, simplemente confiaba en que Sasuke de alguna manera llegara a el es todo. De la misma forma en que por ejemplo Jiraiya lanzó a Naruto al vacío y esperaba que de alguna manera sobreviviera, sin ayudarle. </p><p> </p><p> Este es uno de los motivos por los que Itachi necesita a un Sasuke poderoso.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> Punto 5: Todo esto <strong class=\"bbc\">¿Qué?</strong> solo sería posible si Sasuke asesinara a Itachi y cumpliera de una vez por todas su venganza. Itachi tomó en cuenta ese desgaste que dices, y por eso colocó el amateratsu en Sasuke, así que no se puede decir que no tomó precauciones al respecto, al contrario, estuvo muchos pasos por delante en este aspecto, recordemos el cuervo de Naruto con el KotoAmatsukami, la estrategia de Itachi para detener a Sasuke en una eventual confrontación contra Konoha si esta se daba. Así que no se puede decir que Itachi no pensó en esto, lo único que se puede reprochar es que su plan no salió del todo bien, pero eso lo hace más realista. <strong class=\"bbc\">Itachi: \"KotoAmatsukami. Papá, te ordeno no hacer un golpe de estado y proteger Konoha.\" Pero no, todo estaba planeado. No iba a funcionar hacerle un lavado de mente a un Uchiha que no tiene siquiera Mangekyo, pero hey, al Uchiha con MSE y un odio atroz funcionaría perfectamente.</strong></p><p> </p><p> </p></div></blockquote><p> recordemos que estos puntos son en respuesta a las afirmaciones de Roy_Mustang, en el mismo orden uno por uno. Lo irónico del asunto es que la manera de estructurar esas supuestas incoherencias en el mensaje de Roy me permitió explicar la situación de Itachi/Sasuke a la perfección. </p><p> </p><p> Por cierto, el KotoAmatsukami solo puede utilizarse una vez cada 10 años, cuando Itachi y Sasuke se enfrentaron Itachi admitió que todavía no podía utilizarlo, de manera que el KotoAmatsukami fué usado durante la masacre Uchiha. El plan que comentas, el de utilizar el ojo con los líderes Uchiha era el plan de Shisui, pero este plan fracasó cuando Danzou lo tomó para sí mismo. </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> Y por último el punto 6: Si luego de todo esto Sasuke cuenta con el Mangekyo Ilimitado, ni por 1 motivo ni por el otro iba a desgastar sus ojos, así que al final, todo el proceso tiene sentido, Sasuke queda como el puto amo <strong class=\"bbc\">(ajá, ya entiendo qué es lo importante en esto)</strong> siendo uno de los Uchihas mas poderosos y el clan queda restaurado, todo lo demás quedaría en un evento catastrófico y la verdad nunca se revelaría. <strong class=\"bbc\">Itachi, sabiendo que Tobi es un peligro para Konoha, no intentó siquiera asesinarlo durante todos esos años, y lo que le deja a Sasuke es un Amaterasu. Y que el cuervo le apunte a Sasuke. </strong></p><p> </p><p> </p></div></blockquote><p> Itachi advierte a Sasuke sobre Madara, al que considera un perdedor, un fantasma del pasado. Itachi no era un superhéroe ni nada parecido, simplemente un espía en exilio. Su plan no era arriesgar su vida liandose a hostias con Akatsuki y evitar la destrucción de Konoha, su misión era morir a manos de Sasuke, era su misión personal por encima de todo, convertir a Sasuke en un héroe. Tendría menos sentido que Itachi se pusiera a luchar contra Pain, Kisame, Sasori, Orochimaru, Hidan, Kakuzu, Konan, etc, y luego salir vivo de ahí para que Sasuke lo remate, eso sería la risión y no iría con el personaje. De hecho tiene más sentido para un personaje como Itachi permitir a Sasuke adquirir el Mangekyo Eterno para que así Sasuke se valga por sí mismo, que matar a todos los enemigos con los que Sasuke se encuentre.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p> ¿Algo más?</p><p> </p><p><strong class=\"bbc\">Sí, ¿por qué Obito masacró a su clan? Él quería meter a todos en su mundo perfecto de paz y armonía, pero creo que a los muertos no les llega la señal <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></strong></p><p> </p></div></blockquote><p> Era Obito, a Obito todo le da igual no le importa el mundo.</p>\t\t\t\t\t</div>","date":"2014-07-11T01:52:55Z","page":3121},{"id":41301222,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p> </p><p> Pero que dices tio si tu eras el principal promotor de la teoria de Sasuke del futuro. Yo veo mas posible y probable una eventual explicacion de Kaguya/Kimimaro que de lo otro. Que vale a lo mejor cuando llegue dicha explicación direis que es una chorrada incoherente y demás como siempre, pero negar que llegará dicha explicación no tiene sentido.</p><p> </p></div></blockquote>Pues negamos que llegue esa explicación como no han llegado otras tantas.<p>Otra cosa es que para ti los parches cutres cuenten como explicaciones, pero no lo son.</p><p> </p></div></blockquote> Pero ¿explicación a qué? Tobi resultó ser Obito, no Sasuke del Futuro. Nunca ha habido mención a Sasuke del Futuro en el manga, así que no hay nada que explicar. Lo más parecido que veremos a Sasuke del futuro es el Sasuke del final del manga.<p> </p><p> Te pregunto una cosa, ¿por qué te parece lo de Itachi un parche? En el principio del manga Sasuke ya mencionaba sus lágrimas durante la masacre Uchiha, y habían muchas teorías al respecto. Qué tú no lo hayas pensado no significa que se lo hayan improvisado para alargar el manga.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Sobre lo otro que comentas, recordemos que Itachi quería principalmente que Sasuke le odiara con todo, las emociones fuertes son las que despiertan el Sharingan, lo extraño es que en esa misma noche Sasuke no haya despertado el Mangekyo directamente. Pero por lo menos Itachi queda como un hijo de puta ante Sasuke y al mismo tiempo lo hace fuerte mientras le da un motivo absoluto para limpiar el nombre de su clan. ¿qué parte no tiene sentido? Si no fuera por Tobi el plan de Itachi habría resultado.</p></div></blockquote>Nada tiene sentido, ya te digo que la explicacion de \"para hacerse fuerte\" no me vale, porque todos los ninjas quieren hacerse fuertes, Sasuke ya queria hacerse fuerte antes de ninguna masacre, y de hecho lo estaba consiguiendo a buen ritmo.<p>Y lo de odiar a Itachi ¿para que? dime que motivo tiene Itachi para querer que Sasuke le odie, yo te puedo dar muchos para querer que sepa la verdad:</p><p>- Así no estará traumatizado y su mente será mas estable.</p><p>- No odiará, no estará cerrado, tendrá amigos y por tanto será mas fuerte y estará mas seguro (porque Itachi no queria que muriese)</p><p>- Sabrá quienes son los verdaderos malos y los verdaderos peligros, y estará mas prevenido contra ellos.</p><p>- Creerá en su hermano como un heroe y martir y eso le impulsará y motivará mucho mas que odiarlo.</p><p>- No buscará como loco a su hermano sin importarle todos los peligros que se crucen (que anda que no podia haber muerto veces por culpa de buscar a Itachi, y se salvo por el guion basicamente).</p><p>- No tendrá una batalla final con su hermano que le dejará KO y vulnerable para que cualquiera que le tenga en el punto de mira, cosa que Itachi sabia, le mate o secuestre, como hizo Tobi. (que digo yo, si se encontro con Naruto justo antes de su lucha con Sasuke ¿por que cojones no le dijo a Naruto que acudiese al lugar del combate? asi, al terminar el combate, habrian estado ahi Naruto y todos los de konoha para recoger a Sasuke \"el heroe\")</p><p>- No hará que Sasuke desgaste su vida con el abuso del sharingan, que no es sano ni fisica ni mentalmente.</p><p>...</p><p>Podría seguir. Si, sin duda Itachi lo hizo muy bien  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote> Te lo voy a explicar punto por punto.<p> </p><p> Punto 1: Los Uchiha despiertan su poder a través de las experiencias fuertes. Tal como comenta Tobirama, mientras más fuerte sea el trauma más poderosos se vuelven.</p><p> </p><p> Con esto Itachi justifica el traumatizar a Sasuke, si quiere que Sasuke sea un Uchiha poderoso este tiene que vivir muchos traumas hasta llegar al Mangekyo.</p><p> </p><p> Punto 2: Quedar aislado pasaría igualmente, como vimos, Sasuke es un personaje fuerte y a la vez independiente, me parece mucho mejor un personaje que destaque por su propio talento a un negao que dependa de otros todo el tiempo para que lo salven como Sakura. Esto también está relacionado con el pasado Uchiha al ser descendientes de Indra. </p><p> </p><p> Itachi es como un padre que quiere que su hijo sea autosuficiente y por eso no lo mima ni lo ayuda a hacer sus cosas. </p><p> </p><p> Punto 3: El odio principalmente es algo que incrementa el poder en los Uchiha, pero en especial el Odio que una vez fué amor, el odio hacia alguien a quien idolatraba, a su hermano a quien amaba, fué una enorme fuente de poder en Sasuke. Esto también, comentado por Tobirama.</p><p> </p><p> Punto 4: Ya que tenemos a un Sasuke independiente y poderoso, y quizás lo suficientemente poderoso como para portar un Mangekyo. Sasuke vengaría a su clan, y lo reconstruiría desde cero, pero esta vez sin el desprecio de las altas esferas en Konoha, Sasuke quedaría como un héroe. Este era el deseo de Itachi.</p><p> </p><p> Punto 5: Todo esto solo sería posible si Sasuke asesinara a Itachi y cumpliera de una vez por todas su venganza. Itachi tomó en cuenta ese desgaste que dices, y por eso colocó el amateratsu en Sasuke, así que no se puede decir que no tomó precauciones al respecto, al contrario, estuvo muchos pasos por delante en este aspecto, recordemos el cuervo de Naruto con el KotoAmatsukami, la estrategia de Itachi para detener a Sasuke en una eventual confrontación contra Konoha si esta se daba. Así que no se puede decir que Itachi no pensó en esto, lo único que se puede reprochar es que su plan no salió del todo bien, pero eso lo hace más realista.</p><p> </p><p> Y por último el punto 6: Si luego de todo esto Sasuke cuenta con el Mangekyo Ilimitado, ni por 1 motivo ni por el otro iba a desgastar sus ojos, así que al final, todo el proceso tiene sentido, Sasuke queda como el puto amo siendo uno de los Uchihas mas poderosos y el clan queda restaurado, todo lo demás quedaría en un evento catastrófico y la verdad nunca se revelaría. </p><p> </p><p> ¿Algo más?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Eso no es todo, también Itachi le pidió a Sasuke que matara a su mejor amigo, y Sasuke estuvo a punto de hacerlo, pero el principal motivo por el que no lo hizo es porque no quería volverse fuerte de la manera en que Itachi quisiera. En otras palabras, Itachi indirectamente salvó a Naruto.</p><p> </p></div></blockquote>JAJAJAJAJAJAJAJAJAJA<p>Y digo yo, ¿no era mas facil simplemente no decirle eso? porque si no se lo dice Sasuke nunca habria planeado matar a Naruto ¿por que iba a hacerlo?</p><p>Precisamente Itachi al decirle eso puso a Naruto en peligro mortal, y lo de no matar a Naruto fue porque Naruto es el prota, nada mas, no iba a morir asi. Lo de \"no querer hacerse fuerte al estilo Itachi\" es absurdo porque de ser asi Sasuke se habria quitado el sharingan, o no lo habria usado nunca, na mas que chidoris y tal.</p><p> </p><p>Venga, y cuando Danzou le dijo a Itachi que masacrase al clan uchiha en realidad queria salvar al clan uchiha porque pensaba que Itachi haria lo contrario al ser contrarios en ideales... pero le salio mal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Es que con esa forma de \"razonar\" todo tiene sentido claro.</p><p>Y una cosa, si eso que dices de que Itachi salvo indirectamente a Naruto te lo crees de verdad, dime ¿donde han explicado eso? porque algo asi se habria explicado, habria aparecido Itachi diciendo \"dije eso porque queria que eso pasase y bla bla bla\", vamos, Kishimoto no iba a dejar pasar la oportunidad de santificar aun mas a Itachi. ¿Donde esta la explicacion? venga, vengaaaaa, te reto a que la cites, busca esa explicacion, buscala, venga... ah, que no... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Pero vamos, que tampoco voy a seguirle mas el juego a un trol, que dice que One Piece esta peor hilado que Naruto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p> </p><p>PD: el Tobi que lucho contra Minato no estaba dentro del zetsu espiral, iba con mascara de verdad, era el cuerpo de Obito tal cual (de hecho no usó mokuton alguno, que bien le habria venido), asi que no, el cuerpo adulto que tiene no tiene explicacion alguna, por no hablar de la voz adulta.</p><p> </p></div></blockquote><p> Pues es la verdad, rememorando el momento en el que Sasuke decidió no matar a Naruto, el motivo por el que no lo hizo fueron las palabras de Itachi. Si Itachi lo tenía planeado o no es otra cosa, pero lo cierto es que justamente sus palabras salvaron a Naruto. Por eso digo \"indirectamente\". </p><p> </p><p> Supongamos que Itachi quería que Sasuke tuviera el Mangekyo, ¿qué le tendría que decir entonces? Si no le dice nada Sasuke jamás se enteraría. La idea de Itachi es que Sasuke se enfrente a el con el Mangekyo y se coloque sus ojos para quedar como un dios; a mi no se me ocurre que otra cosa pudo haberle dicho la verdad.</p>\t\t\t\t\t</div>","date":"2014-07-11T00:14:28Z","page":3121},{"id":41301003,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sylph R\" data-cite=\"Sylph R\"><div><p>Hombre claro, y ahora Kishi se curra un par de capítulos para que el tío del ramen sea el final boss y tenga sentido y tenemos que tragar según tu planteamiento.</p><p> </p><p>En ninguna serie/libro/película queda bien que el final boss (en caso de serlo, que todavía quedan Zetsu y los \"otros\") sea un enemigo que sale de la nada por mucho trasfondo que le quieras dar en un par de capítulos, si hay alguno dímelo y le hago una felación al autor porque chapó, pero si no lo consigues dejas en evidencia que no tienes ni idea de como manejar una historia.</p><p> </p><p>Zetsu hasta la aparición de Madara era nadie, si ahora Kishimoto viene y empieza a darle tanta importancia perfecto, pero para darle importancia y que quede coherente tienes que dejar evidencias a lo largo de la serie, y de Zetsu lo único que sabíamos era que se comía gente, hacía réplicas casi perfectas, grababa en HD y para de contar. </p><p> </p><p>Hay mil formas de dejar esas evidencias de forma indirecta, por ejemplo en Bleach o One Piece que tú comentabas antes. En estas 2 series los autores aparentemente ponen algunos diálogos o escenas que a priori no te dicen nada, 300 capítulos después los vuelves a leer y se te caen los cojones al suelo (los que sigan la serie sabrán a qué me refiero), en Naruto de eso hay...</p><p> </p><p>¿Y cómo relaciono esto con Zetsu? Porque Kishimoto al margen de darle un halo de misterio no ha hecho nada más por el personaje, se ha esperado hasta ahora para hacerle importante, y estando en la recta final del manga queda cutre no, lo siguiente. Lo podría tener todo planeado desde el principio y lo que tú quieras, pero no ha sabido manejarlo para nada de cara a los lectores.</p><p> </p><p>Ay cómo me gusta el salseo este, dinos quién eres piratón <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> Pero son casos distintos, tu lees la pelea entre Sasuke y Naruto y ves a Zetsu espiandolos por algun motivo del cual nadie se percata, luego ves que ocurre lo mismo en la batalla Hashirama/Madara y relacionas a Zetsu con el valle del fin, luego capitulos mas tarde se desvela que el motivo por el que Zetsu espiaba ambas peleas en ese preciso lugar. Porque ambos son descendientes de Ashura e Indra, y el necesitaba de ambos para la resurrección de Kaguya. Asi que vale que la primera mención a Kaguya haya sido despues de la guerra es cierto, pero Zetsu negro ha estado en el manga incluso antes que Tobi y Madara. </p><p> </p><p> No solo eso, también estamos viendo capitulos en los que constantemente se hacen referencias al principio de la serie, el Harem No Jutsu invertido, el de esta semana con los clones masivos y los huesos, el del equipo 7 contra Zabuza y Haku. Pero mas importante uno de los principales motivos de burla entre los haters, gracias a Kaguya hemos visto como es que el Byakugan es un Dojutsu mas importante y anterior al Sharingan y como este último esta relacionado con él. Kishimoto esta saga no hecho mas que atar cada uno de los cabos uno por uno de todos los misterios que rodean a la serie. </p><p> </p><p> Y por cierto, ya que lo mencionas para que no se me tache de multinick, admito tener otra cuenta, mau28 pero la cancelé hace mucho si lees mis anteriores aportaciones verás que no soy un fanboys cerrado precisamente, cuando hay que criticar algo se critica, pero justamente esto no.</p>\t\t\t\t\t</div>","date":"2014-07-10T23:19:46Z","page":3121},{"id":41300804,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p>Los que piensan que Kishimoto no va a profundizar sobre la relacion entre Kaguy ay Kimimaro no han prestado atencion a la historia.</p><p> </p><p> El autor ya dijo en su ultima entrevista que lo que mas lamenta es el no dejar más ambiguedades al principio de la serie que pudiera expandir. Kishimoto constantemente lee los inicios de la serie y eso se nota, relee su propio manga para conectar lo que vemos con lo que hemos visto hace años y asi profundizar en su historia haciendo que todo este conectado entre sí. Esa es una de las caracteristicas principales del manga, y la mas grande particularidad de Kishi, que lo diferencia de otros mangakas porque su historia da la sensacion de estar planificada desde el principio, Podemos ver como los logos de los clanes que aparecieron desde la primera saga tienen sentido, como las lagrimas de las que sasuke hablaba cobran sentido cuando se revela la verdadera naturaleza de Itachi, o incluso la batalla en el valle del fin se insinua la presencia de Zetsu y todo el plan que ha venido ocurriendo. </p><p> </p><p> Kishimoto no es como Oda o como Kubo, Kishimoto se ha currado una historia entrelazada que desde el inicio hasta ahora no ha finalizado, mientras que en One Piece va de ir por el malo de turno al igual que en Bleach cuando ninguno tiene relacion alguna, en Naruto vemos por ejemplo como cada villano y cada personaje tiene un secreto que revelar que ademas se intuía miles de capitulos atras. Asi que los que piensan que Kishimoto no expandira la historia todavía mas y la relacion entre Kimimaro y Kaguya, o los secretos de Hamura, es que no entienden este manga, tal vez es cierto eso que dicen que Naruto es mucho más seinen que otros Shonen, sino no entiendo como es que hay tanta gente que la critica sin entenderla.</p><p> </p></div></blockquote><p>Dame de eso que te tomas.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><p>0/10 al de arriba. Keep trying.</p><p> </p></div></blockquote><p> Puedo seguir intentando porque hay mas ejemplos:</p><p> </p><p> El primero que se me viene a la mente es el de la muerte de Rin, se decia que Kishimoto no iba a darle explicacion y toma.</p><p> </p><p> El Segundo, la forma en que Madara sobrevive a la batalla contra Hashirama, todos los capitulos dando el coñazo con que no se iba a explicar y toma! resulto ser una explicacion reveladora.</p><p> </p><p> El tercero es la otra mitad del YinYang dentro de Minato, dia y noche diciendo que no se iba a explicar porque Kishimoto es un mal escrito y esto y aquello. Toma más!</p><p> </p><p> El cuarto, que se me viene a la mente es la supuesta incoherencia de Orochimaru al resucitar al Cuarto Hokage, dia y noche diciendo que era una incoherencia sin sentido y luego viene Kabuto y la explica claramente. </p><p> </p><p> Todos los elementos que hasta ahora han tenido ambiguedades Kishimoto los ha ido explicando uno por uno. Y la relacion Kaguya/Kimimaro no será la excepción, vistos los antecedentes y la necesidad de Kishi de expandir el universo de Naruto.</p><p> </p></div></blockquote><p>Vale, ya que sabes tanto de este manga tan bien hilado pero que nosotros no podemos entender bien porque somos tontitos... explicame una sola cosa:</p><p> </p><p>¿Por qué Itachi torturó psicologicamente a Sasuke una y otra vez cuando era niño, y luego mas tarde otra vez hasta el punto de dejarle en coma permanente, si en realidad le quería y era una buenisima persona?</p><p> </p><p>Y no me respondas \"para que se hiciese fuerte\" porque todos los putos ninjas de la serie ya tienen de base la voluntad de mejorar y hacerse fuertes, incluso Shikamaru, no hace falta que te torturen para eso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> Pero que dices tio si tu eras el principal promotor de la teoria de Sasuke del futuro. Yo veo mas posible y probable una eventual explicacion de Kaguya/Kimimaro que de lo otro. Que vale a lo mejor cuando llegue dicha explicación direis que es una chorrada incoherente y demás como siempre, pero negar que llegará dicha explicación no tiene sentido.</p><p> </p><p> Sobre lo otro que comentas, recordemos que Itachi quería principalmente que Sasuke le odiara con todo, las emociones fuertes son las que despiertan el Sharingan, lo extraño es que en esa misma noche Sasuke no haya despertado el Mangekyo directamente. Pero por lo menos Itachi queda como un hijo de puta ante Sasuke y al mismo tiempo lo hace fuerte mientras le da un motivo absoluto para limpiar el nombre de su clan. ¿qué parte no tiene sentido? Si no fuera por Tobi el plan de Itachi habría resultado.</p><p> </p><p> Eso no es todo, también Itachi le pidió a Sasuke que matara a su mejor amigo, y Sasuke estuvo a punto de hacerlo, pero el principal motivo por el que no lo hizo es porque no quería volverse fuerte de la manera en que Itachi quisiera. En otras palabras, Itachi indirectamente salvó a Naruto.</p>\t\t\t\t\t</div>","date":"2014-07-10T22:45:12Z","page":3120},{"id":41300699,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es posible decirlo desde el momento en que esa explicación tiene sentido. Recordemos que la resurreción de Kaguya va hasta la ultima pelea de Naruto y Sasuke en la primera parte con la primera aparicion de Zetsu. Como dije antes, el problema aquí no es que Kishimoto no de explicaciones, el problema aquí es que la gente aun con explicación y todo se sigue quejado de que no se explica nada. Y eso no es cierto. Es al contrario Kishimoto tiende a explicar cada detalle que puede para dotar al manga de complejidad.<br /><br /> Que no te guste Zetsu como argumento para conectar diferentes puntos ambiguos de la historia no es motivo para negar que dicho argumento exista.\t\t\t\t\t</div>","date":"2014-07-10T22:24:49Z","page":3120},{"id":41300562,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NinjaOcre\" data-cite=\"NinjaOcre\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p>Eso es lo que da la sensacion de tener el manga planificado ya que no tienes forma de demostrar lo contrario.</p><p> </p></div></blockquote><p>Tio pero si mas de la mitad de las explicaciones consisten en un \"lo hizo un zetsu\" asi hasta Shina: La princesa guerrera es coherente  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> Pues sí, pero por lo menos está explicado, que no te guste la explicación es otra cosa. Es como negar que Kojima no tenia planificado MGS4 desde el principio por la Nanomaquinas. Seria una idiotez hacer tal afirmacion en especial sin evidencia, si te vas a quejar de algo tiene que ser de la explicación en sí, que en este caso Kaguya/Kimimaro tarde o temprano llegará.</p>\t\t\t\t\t</div>","date":"2014-07-10T22:04:26Z","page":3120},{"id":41300507,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Empieza a darme miedo que esta pelea final no me dé la sensación de ser una pelea final... porque en realidad no lo es.</p><p> </p><p>Puedo sentirlo, después de Kaguya habrá otro enemigo. Si Kishi tiene algo de respeto por los lectores, el enemigo siguiente será Zetsu. Pero si quiere marear la perdiz aún más, será otro enemigo que no esté presente ahora mismo.</p><p> </p></div></blockquote><p> En el ultimo capitulo la conversacion entre Zetsu y Kaguya deja entreveer que necesitan al ejercito de Zetsus para algo, si ese algo es un enemigo mayor no debería tomar por sorpresa a nadie.</p>\t\t\t\t\t</div>","date":"2014-07-10T21:55:30Z","page":3120},{"id":41300496,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Devils_Never_Cry9\" data-cite=\"Devils_Never_Cry9\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p>Yo en ningun momento he dicho que Kishimoto lo tenga todo planeado,</p></div></blockquote><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p> \"Esa es una de las caracteristicas principales del manga, y la mas grande particularidad de Kishi, que lo diferencia de otros mangakas porque su historia da la sensacion de estar planificada desde el principio,\"</p><p> </p></div></blockquote><p> </p><p> </p><p>Tus argumentos son tan coherentes como los de la Masacre Uchiha.</p><p> </p></div></blockquote>Fin de la historia. A comerla a otro lado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p> Dar la sensacion de tenerlo planeado es cuando no se puede poner en duda con bases. Puedes pensar que Tobi era o no era Obito desde el principio, pero no tendrás pruebas ya que todo ha sido explicado al respecto. </p><p> </p><p> Por ejemplo hay gente que dice que Tobi no podía ser Obito porque su tamaño no era el de un niño cuando se enfrentó a Minato, pero luego en el flashback vimos que Obito estaba usando el cuerpo de Zetsu espiral. Tambien había gente que no entendia como a veces Tobi tenia el cabello largo y otras el cabello corto, por lo que existian teorías sobre \"2 tobis\" pero esto tambien fué explicado. Llámalo parche o como quieras, pero si hay algo que no se puede negar es que las ambiguedades y misterios de informacion que nos dan a cuenta gotas tarde o temprano terminan siendo explicados, generalmente en un capitulo importante. Eso es lo que da la sensacion de tener el manga planificado ya que no tienes forma de demostrar lo contrario.</p>\t\t\t\t\t</div>","date":"2014-07-10T21:53:15Z","page":3120},{"id":41300348,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\"><div><p>Los leo siempre <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Comento cada tanto pero me paso por aqui todos los miercoles desde que descubri el hilo... cuando Pain aun era malo:llora:</p><p> </p></div></blockquote> <p> </p><p> Yo tambien me paso pero soy mas asiduo de los foros de 2chan donde si bien hay haters, tambien hay gente que habla desde el conocimiento. Eso sí en japones, si sabes algo de japones te recomiendo que lo visites sino siempre puedes utilizar el traductor de google aunque sea para una lectura interesante.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p>Yo en ningun momento he dicho que Kishimoto lo tenga todo planeado,</p></div></blockquote><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p> \"Esa es una de las caracteristicas principales del manga, y la mas grande particularidad de Kishi, que lo diferencia de otros mangakas porque su historia da la sensacion de estar planificada desde el principio,\"</p><p> </p></div></blockquote><p> </p><p> </p><p>Tus argumentos son tan coherentes como los de la Masacre Uchiha.</p><p> </p></div></blockquote><p>no dije que lo tenga todo planeado, dije que da la sensacion de tenerlo todo planeado.</p><p> </p><p> Son cosas muy distintas, es como el caso de Tolkien con el señor de los anillos, todo fue inventado a posteriori, pero cuando lees la obra completa acabada todo tiene sentido.</p>\t\t\t\t\t</div>","date":"2014-07-10T21:32:07Z","page":3120},{"id":41300322,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Devils_Never_Cry9\" data-cite=\"Devils_Never_Cry9\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><p>0/10 al de arriba. Keep trying.</p><p> </p></div></blockquote><p> Puedo seguir intentando porque hay mas ejemplos:</p><p> </p><p> El primero que se me viene a la mente es el de la muerte de Rin, se decia que Kishimoto no iba a darle explicacion y toma.</p><p><strong class=\"bbc\">Parche</strong></p><p> El Segundo, la forma en que Madara sobrevive a la batalla contra Hashirama, todos los capitulos dando el coñazo con que no se iba a explicar y toma! resulto ser una explicacion reveladora.</p><p><strong class=\"bbc\">Parche</strong></p><p> </p><p> El tercero es la otra mitad del YinYang dentro de Minato, dia y noche diciendo que no se iba a explicar porque Kishimoto es un mal escrito y esto y aquello. Toma más!</p><p><strong class=\"bbc\">Parche</strong></p><p> El cuarto, que se me viene a la mente es la supuesta incoherencia de Orochimaru al resucitar al Cuarto Hokage, dia y noche diciendo que era una incoherencia sin sentido y luego viene Kabuto y la explica claramente. </p><p><strong class=\"bbc\">Parche</strong></p><p> Todos los elementos que hasta ahora han tenido ambiguedades Kishimoto los ha ido explicando uno por uno. Y la relacion Kaguya/Kimimaro no será la excepción, vistos los antecedentes y la necesidad de Kishi de expandir el universo de Naruto.</p><p> </p></div></blockquote>Todos los elementos que Kishimoto ha querido explicar ahora han quedado con un aspecto de parches puestos mal y tarde. Es totalmente incapaz de dar la sensación de que lo tenía planeado, al revés, cada vez da más la sensación de improvisación.<p>¿No recuerdas, por ejemplo, las estupideces soltadas por Obito? \"¿Te crees que todo esto es por Rin?\" 15 capítulos después \"Esto es por Rin\".</p><p>Que el villano final sea un títere, de un títere, de otro títere, de otro títere...</p><p> </p><p>Y por favor, ¿que One Piece no da la sensación de estar planificada? ¿Qué eres? ¿El típico profesional de Naruto de McAnime o de Submanga que las demás series tienen que estar peor que la suya sólo para sentirse realizado, aunque sea mentira? Este no es el post para rebatir lo de One Piece (o que coño, incluso Bleach, las revelaciones de la zampakutoh de Ichigo encajaron con toda la historia explicando huecos desde el principio de una manera bestial), pero vamos, si One Piece no tiene un hilo conductor definido no lo tiene ninguna.</p><p>En Naruto todo lo contrario, y simplemente me basta con nombrar a Sasuke para razonarlo. Sasuke Uchiha ha sido alterado una y otra vez en el guión de la serie porque Kishi no tiene ni puta idea de como llevarlo.</p><p>Quería forzar el Naruto vs Sasuke, así que se lleva a Sasuke al lado oscuro. Bien, vale, compro.</p><p>Luego revela que sus motivos para ser malo no son tales, por lo que debería volver a Konoha. Le hace un maniático bipolar psicótico para que siga siendo malo, ayudando a alguien que realizó el mismo acto que aquel por el que se quiso ir de Konoha. Dafuq, Kishi.</p><p>Bueno, sigamos, se encuentra con Itachi (otro que tiene tela, necesitas un plot twist con beatificación, llama a Itachi), ganan a Kabuto (by the face, por cierto, Kabuto era superior...), y Sasuke sigue diciendo que no va a cambiar.</p><p>Habla con los Hokage, y vuelve otra vez a ser aliado. Así, sin más.</p><p> </p><p>Que no, joder, que Kishi improvisa demasiado, alarga demasiado las cosas, y decir que lo tiene todo planeado es simplemente estar cegado...</p><p>Si de verdad quisiera relacionar algo con Kaguya, pues coño, sacaría que tiene características de clanes de más villas. Hola, soy Kaguya, y el 90% de mi descendencia está en Konoha (Senju, Uchiha, Hyuga), el resto es el clan Kaguya. </p><p> </p><p>Por cierto, por mucho que Roy a veces sea un poco cargante ( <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) tu nick sobra. Debes de ser un resentido que no se atreve a escribir con su cuenta de verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> Pero vamos a ver creo que no has entendido mi mensaje. </p><p> </p><p> Yo en ningun momento he dicho que Kishimoto lo tenga todo planeado, todo lo contrario, en la ultima entrevista de Kishimoto él mismo admite que se arrepiente de no agregar mas de esos elementos sin respuesta con los que pudiera expandir su universo. Por eso está cantado que hay muchas cosas que el autor va desarrollando a medida que avanza, porque es imposible que ningun manga con tal cantidad de capitulos esté planificado al 100% desde el inicio. Ni one piece ni ningun otro.</p><p> </p><p> El problema radica en que por aquí se lee el extremo opuesto, y se dice constantemente que kishimoto se está inventado todo capitulo a capitulo, sin darle explicación a las lagunas que se van creando. Y eso no es verdad, en este ultimo capitulo hemos visto que Kaguya tiene una motivacion importante, y un proposito para esos Zetsus, y su necesidad de absorber chakra podría tener una explicación lógica dentro de a historia, pero estos detalles van a ser revelados a cuentagotas, me parece una tonteria decir que esto y aquello no tiene sentido y que kishimoto no lo va a explicar. Cuando si hay una constante en los ultimos capitulos es que se estan atando un monton de cabos, mientras se sueltas otros.</p><p> </p><p> Lo de que Sasuke quisiera ser Hokage es algo que Kishimoto dijo tener planificado desde la primera parte, lo cual tiene sentido si hablamos de la rivalidad de Naruto y Sasuke, no recuerdas por ejemplo aquella pagina en la que Xarmanista hace una critica feroz hacia el manga comparando lo soso de la rivalidad entre Naruto y Sasuke con la saga de Zabuza? para que el siguiente capitulo Kishi revelara el paralelismo entre ambos en cuanto a esa parte con su respectiva evolución, pero el forero en cuestion en lugar de reconocer su error siguió como si nada. Es a esto a lo que me refiero. </p><p> </p><p> Kishimoto sí o sí explicará la relación entre Kaguya y Kimimaro y cuando eso suceda seré yo mismo el que recupere esta pagina del hilo para que os comais un owned. Direis que es parche que esta improvisado, o cualquier otra excusa, pero será explicado.</p>\t\t\t\t\t</div>","date":"2014-07-10T21:28:46Z","page":3119},{"id":41299690,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Royla Come\" data-cite=\"Royla Come\"><div><p>Los que piensan que Kishimoto no va a profundizar sobre la relacion entre Kaguy ay Kimimaro no han prestado atencion a la historia.</p><p> </p><p> El autor ya dijo en su ultima entrevista que lo que mas lamenta es el no dejar más ambiguedades al principio de la serie que pudiera expandir. Kishimoto constantemente lee los inicios de la serie y eso se nota, relee su propio manga para conectar lo que vemos con lo que hemos visto hace años y asi profundizar en su historia haciendo que todo este conectado entre sí. Esa es una de las caracteristicas principales del manga, y la mas grande particularidad de Kishi, que lo diferencia de otros mangakas porque su historia da la sensacion de estar planificada desde el principio, Podemos ver como los logos de los clanes que aparecieron desde la primera saga tienen sentido, como las lagrimas de las que sasuke hablaba cobran sentido cuando se revela la verdadera naturaleza de Itachi, o incluso la batalla en el valle del fin se insinua la presencia de Zetsu y todo el plan que ha venido ocurriendo. </p><p> </p><p> Kishimoto no es como Oda o como Kubo, Kishimoto se ha currado una historia entrelazada que desde el inicio hasta ahora no ha finalizado, mientras que en One Piece va de ir por el malo de turno al igual que en Bleach cuando ninguno tiene relacion alguna, en Naruto vemos por ejemplo como cada villano y cada personaje tiene un secreto que revelar que ademas se intuía miles de capitulos atras. Asi que los que piensan que Kishimoto no expandira la historia todavía mas y la relacion entre Kimimaro y Kaguya, o los secretos de Hamura, es que no entienden este manga, tal vez es cierto eso que dicen que Naruto es mucho más seinen que otros Shonen, sino no entiendo como es que hay tanta gente que la critica sin entenderla.</p><p> </p></div></blockquote><p>Tantos años de hilo, y por fin tenemos a un autentico profesional de Naruto en nuestras filas.<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:llora::llora:Que momento más emocionante, la culminación del hilo.</p><p> </p></div></blockquote><p> pero es la verdad, al menos yo he dado argumentos validos de por qué Kishimoto va a profundizar y explicar la relación entre Kaguya y Kimimaro. </p><p> </p><p> ¿pero acaso existe algun indicio de que pasará del tema? Kishimoto ahora mismo está atando todos los cabos posibles con la historia. </p><p> </p><p> ¿cual es el motivo por el que pensais que no se dará explicación? </p><p> </p><p> No existe tal motivo.</p>\t\t\t\t\t</div>","date":"2014-07-10T19:51:44Z","page":3119},{"id":41299643,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><p>0/10 al de arriba. Keep trying.</p><p> </p></div></blockquote><p> Puedo seguir intentando porque hay mas ejemplos:</p><p> </p><p> El primero que se me viene a la mente es el de la muerte de Rin, se decia que Kishimoto no iba a darle explicacion y toma.</p><p> </p><p> El Segundo, la forma en que Madara sobrevive a la batalla contra Hashirama, todos los capitulos dando el coñazo con que no se iba a explicar y toma! resulto ser una explicacion reveladora.</p><p> </p><p> El tercero es la otra mitad del YinYang dentro de Minato, dia y noche diciendo que no se iba a explicar porque Kishimoto es un mal escrito y esto y aquello. Toma más!</p><p> </p><p> El cuarto, que se me viene a la mente es la supuesta incoherencia de Orochimaru al resucitar al Cuarto Hokage, dia y noche diciendo que era una incoherencia sin sentido y luego viene Kabuto y la explica claramente. </p><p> </p><p> Todos los elementos que hasta ahora han tenido ambiguedades Kishimoto los ha ido explicando uno por uno. Y la relacion Kaguya/Kimimaro no será la excepción, vistos los antecedentes y la necesidad de Kishi de expandir el universo de Naruto.</p>\t\t\t\t\t</div>","date":"2014-07-10T19:44:54Z","page":3119},{"id":41299566,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Los que piensan que Kishimoto no va a profundizar sobre la relacion entre Kaguy ay Kimimaro no han prestado atencion a la historia.<br /><br /> El autor ya dijo en su ultima entrevista que lo que mas lamenta es el no dejar más ambiguedades al principio de la serie que pudiera expandir. Kishimoto constantemente lee los inicios de la serie y eso se nota, relee su propio manga para conectar lo que vemos con lo que hemos visto hace años y asi profundizar en su historia haciendo que todo este conectado entre sí. Esa es una de las caracteristicas principales del manga, y la mas grande particularidad de Kishi, que lo diferencia de otros mangakas porque su historia da la sensacion de estar planificada desde el principio, Podemos ver como los logos de los clanes que aparecieron desde la primera saga tienen sentido, como las lagrimas de las que sasuke hablaba cobran sentido cuando se revela la verdadera naturaleza de Itachi, o incluso la batalla en el valle del fin se insinua la presencia de Zetsu y todo el plan que ha venido ocurriendo. <br /><br /> Kishimoto no es como Oda o como Kubo, Kishimoto se ha currado una historia entrelazada que desde el inicio hasta ahora no ha finalizado, mientras que en One Piece va de ir por el malo de turno al igual que en Bleach cuando ninguno tiene relacion alguna, en Naruto vemos por ejemplo como cada villano y cada personaje tiene un secreto que revelar que ademas se intuía miles de capitulos atras. Asi que los que piensan que Kishimoto no expandira la historia todavía mas y la relacion entre Kimimaro y Kaguya, o los secretos de Hamura, es que no entienden este manga, tal vez es cierto eso que dicen que Naruto es mucho más seinen que otros Shonen, sino no entiendo como es que hay tanta gente que la critica sin entenderla.\t\t\t\t\t</div>","date":"2014-07-10T19:32:37Z","page":3118}]}