{"id":-171635445,"name":"Casus Belli_1600","date":"29 Jul 2008","messages":975,"threads":[],"posts":[{"id":21595978,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Casus Belli_1600\" data-cite=\"Casus Belli_1600\"><div><p>Los \"alonsistas\" no me gustan ni un pelo pero los \"antialonsistas\" tampoco.</p><p> </p></div></blockquote><p> <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Y eso por qué? A mi me gusta Alonso como piloto -igual que otros como Kimmi, Vettel o Hamilton- ¿y qué tiene eso de malo?</p><p> </p></div></blockquote><p>Entiéndase \"alonsista\" por persona que se aficionó a la Fórmula 1 a raíz de la entrada de Fernando Alonso en Renault, en especial a partir del 2004 en adelante, y que para él la Fórmula 1 empieza y acaba en Alonso. </p><p> </p><p>A eso me refería con \"alonsista\".</p>\t\t\t\t\t</div>","date":"2009-09-30T20:43:24Z","page":619},{"id":21595444,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Realmente hay quien piense que Ferrari no hubiese querido a Fernando si Botín no hubiese llamado a las puertas de la Scudería?</p><p> </p><p>Sería interesante saber quién llamó primero a la puerta de quién para ver si podemos salir de dudas. Yo lo único que tengo claro es que la mejor escudería ha de querer al mejor piloto así como que el piloto a la escudería, no hay más.</p><p> </p></div></blockquote><p>Es que es tremendamente absurdo pensar que Alonso está en Ferrari única y exclusivamente gracias al Banco Santander. Ahora resulta que Alonso es un cualquiera, un \"pilotos más\" de la parrilla, un mediocre, alguien \"del montón\" y que sin la presencia del Banco Santander no habría corrido nunca.</p><p> </p><p>Ese tipo de afirmaciones sólo se comprenden por el odio que tienen muchos hacia el asturiano y nada más.</p><p> </p><p>Los \"alonsistas\" no me gustan ni un pelo pero los \"antialonsistas\" tampoco.</p>\t\t\t\t\t</div>","date":"2009-09-30T20:18:25Z","page":619},{"id":21268590,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sébastien Bourdais será mejor que Montoya o que Villeneuve en los campeonatos americanos, pero no en la Fórmula 1. No termino de ver claro que sea mejor en términos generales que el colombiano o que el canadiense.<br /><br />La historia de Bourdais es la de tantísimos otros pilotos (en especial estadounidenses) que triunfan en la Indy y demás competiciones de los Estados Unidos, y cuando llegan a la Fórmula 1, son pilotos del montón, unos porque corren para equipos no demasiado competitivos como en el caso de Bourdais, y otros aún a pesar de estar en equipos competitivos (Michael Andretti 1993) no se terminan de adaptar a un coche de Fórmula 1 o bien no se adaptan del todo a los nuevos trazados.<br /><br />Recordemos que un piloto europeo o uno que compita en Europa (Bourdais por ejemplo, también compitió en Europa), conoce muchos de los trazados en los que se disputan carreras de la F1, ya que esos circuitos también se utilizan para otro tipo de competiciones, mientras que un piloto estadounidense o uno que sólo haya competido allí, no conoce ninguno.<br /><br />En cualquier caso Bourdais no logró dar el rendimiento esperado, como sí que lo dió (y con creces) Sebastian Vettel en 2008, pero claro, tampoco podemos juzgar demasiado la actuación de Bourdais porque era su primer año en la Fórmula 1.<br /><br />Para poder hacernos una idea de Bourdais en la Fórmula 1 tendríamos que verlo más años corriendo en la categoría y por supuesto en otros equipos mejores. Yo creo que daría buenos resultados, pues es obvio que tiene talento y es rápido, pero claro pilotos rápidos y con talento los hay a montones, y muchos de ellos se disputan el puesto en los grandes equipos.<br /><br />A Montoya sí podría igualarlo o superarlo puesto que como el colombiano hay muchos otros, pero no creo que pudiera igualar así como así a Villeneuve, sobre todo porque este tiene un campeonato del mundo, y que demostró ser capaz de llevar un coche pésimo como era el BAR 001 (temporada 1999) entre los diez primeros de la parrilla de salida en más de una ocasión y sobre todo porque antes que ver a Bourdais ganado un campeonato de F1 veo a pilotos como Vettel por ejemplo.\t\t\t\t\t</div>","date":"2009-09-08T17:58:51Z","page":559},{"id":19369515,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por lo que he podido leer, la prohibición de los repostajes afecta sólo (como ya me imaginaba) a la gasolina, nada más. Las ruedas van a poder seguir cambiándose sin problemas.<br /><br />Por otra parte me alegro bastante de la posible incorporación de nuevos equipos. Me encantaría que volvieran esas parrillas llenas de monoplazas.\t\t\t\t\t</div>","date":"2009-05-01T12:16:50Z","page":293}]}