{"id":-1769668369,"name":"burthuron","date":"21 May 2014","messages":1792,"threads":[],"posts":[{"id":49020313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49016073\" data-ipsquote-username=\"Amrael\" data-cite=\"Amrael\" data-ipsquote-timestamp=\"1510166670\"><div><p></p><div><p></p><p>Boicotear productos catalanes es una soberana subnormalidad y no aporta, ni soluciona, ni crea nada a la sociedad catalana mas alla de mas repulsion.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo no he dicho que solucione nada he dicho que es una forma de manifestar el malestar de la gente hacia esa región, que no tiene lógica, pues no, como el independentismo, son cosas de sentimientos</p>\t\t\t\t\t</div>","date":"2017-11-09T15:41:33Z","page":5553},{"id":49016067,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo tampoco estoy muy a favor de boicotear nada, pero entiendo que para el ciudadano de a pie es la única forma que tiene de manifestar su descontento con la actitud manifestada por \"parte\" del pueblo catalán. Al igual que los indepes ocupan las calles para manifestar su descontento, otros boicotean productos para manifestar ese descontento.</p>\t\t\t\t\t</div>","date":"2017-11-08T18:43:00Z","page":5536},{"id":48992395,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Estas turbas catalanas, me recuerdan a cuando quemaban mujeres en la hoguera por brujas... es el mandato del poble. Jesus tambien fue crucificado por el mandato del poble jajajaja, en fin si el poble manda, para que queremos leyes y gobernantes?? Expropiemos a los ricos, violemos a las chicas guapas, es el mandato del poble... o de Dios, ^_^</p><br /><p>&nbsp;</p><br /><p>En fin, ya no me sorprende ver como gente con logica y raciocinio defienden a estos delincuentes, y luego dicen del futbol, puedo enteneder cierta indiganción por la prision cautelar, pero coño es que se lo han buscado, han delinquido publica y reincidentemente, es que si no entren ahora ya entraran, pero vamos de calle o deberian en cualquier pais democratico</p><br /><p>&nbsp;</p><br /><p>Y ojo en lo personal me da igual, yo con inhabilitación y fuerte multa me conformo.</p><br /><p>Y ya lo de presos politicos ya me mata, osae estos del PP de Madrid que estan en la carcel o el de Baleares, son tambien Presos Politicos, como eran politicos, a no que estos incumplieron la ley y estos no...</p><br />\t\t\t\t\t</div>","date":"2017-11-03T07:04:41Z","page":5429},{"id":48963884,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48963847\" data-ipsquote-username=\"censor\" data-cite=\"censor\" data-ipsquote-timestamp=\"1509467950\"><div><p></p><div><p></p><p>Creo que vale la pena mencionar que el artículo 155 no sirve para nada de lo que pretende Rajoy. Léelo detenidamente.</p><p></p></div><p></p></div></blockquote><p></p><p>No, si eso ya lo se, lo mio era un brindis a lo que se deberia hacer y no a la chapucilla que se ha hecho que en el fondo no arrreglará nada, quiere salir como sea de esto y lo más rápido posible en vez de encarar el problema, pero no es solo él, el gobierno central a obviado este problema desde los tiempos de Felipe Gonzalez</p>\t\t\t\t\t</div>","date":"2017-10-31T16:46:12Z","page":5366},{"id":48963764,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Gane quien gane las elecciones yo mantendria un control ferreo en interior y educación, controlando interior y por tanto a los mossos controlas la calle, y controlando educación controlas que las futuras generaciones de catalanes no te estallen en la cara.</p><br /><p>&nbsp;</p><br /><p>En definitiva no desmonataria el 155 aún con elecciones.</p>\t\t\t\t\t</div>","date":"2017-10-31T16:10:24Z","page":5366},{"id":48716637,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo de ayer en Barcelona fue muy triste, ver cuanto subvencionado/adoctrinado queda todavia.</p><br /><p>&nbsp;</p><br /><p>A ver si me enteró, si 2000 personas falagistas/nazis o lo que sea, se manifiestan \"pacificamente\" (que conste que pacifico para los indepens es sin armas, por que violencia verbal, acoso, presión, agresión a los derechos de los demás si se produce) delante del domicilio de uno de estos Jordis, impidiendo \"pacificamente\" que pueda salir del domicilio y durante esa reunión/manifiestación destrozan el coche del susodicho, que hace el Sr. Jordi?</p><br /><p>Espera pacientemente a que se dispersen... pero lleva cinco horas y alli siguen</p><br /><p>Aviso a los mios de la CUP, pero como son \"pacificos\" no consigo nada</p><br /><p>Aviso a los mossos, bueno al menos tendrá la suerte que para él si acudiran, acuden y como los manifestantes \"pacificos\" no quieren marchar, cargan contra ellos para dispersarlos y detienen a los cabecillas.</p><br /><p>&nbsp;</p><br /><p>Resultado de todo ello:</p><br /><p>.- Diria el Jordi/Colau y demás que la manifestación fue \"pacifica\", legal y legitima???</p><br /><p>.- Se diria que la actuación de los mossos fue desproporcionada, agresiva, represiva, etc etc??</p><br /><p>.- Se diria que son presos politicos los cabecillas de la manifa??</p><br /><p>&nbsp;</p><br /><p>En fin, como diria Jose Mota, MUUU TONTOS!!</p><br />\t\t\t\t\t</div>","date":"2017-10-18T07:20:11Z","page":4895},{"id":48311468,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi una cosa que me sorprende es la no se, inociencia, que veo en los independentistas, es decir dependen en muchos aspectos de la buena voluntad de 3º partes, es decir el tema futbol BarÇa depende de que europa le permita jugar la champions , que España le permita jugar la Liga española... sino adios BarÇa como club importante, aunque claro el Barça es la representación de la independencia y una vez conseguida esta igual ya se hasta da igual.</p><br /><p>Tema pensiones de jubilación, las que ya estan concedidas igual se mantienen, por que yo como español puedo irme a vivir a otro pais y seguir cobrandola, pero para los que estan en ello, las cotizaciones realizadas en España, se perderian, salvo convenio, como existe con otros paises, de computo goblalizado de las cotizaciones, pero ya depende de ese convenio entre ambos paises,</p><br /><p>Prestaciones de Incapacidad,o desempleo tambien pueden verse afectadas</p><br /><p>Tema aranceles aduaneros, tema fabricación o expedición de moneda, cual será la moneda de Cataluña, su valor, se admitis euro como en Andorra, pero si quereis vivir más que del turismo se necesita de un moneda o pertencer a la UE que como bein han analizado no van a estar por la labor, por el riesgo a otras secesiones en otros paises.</p><br /><p>No se, es que todo esto me parece&nbsp; plan planteado o sin explicar bien las consecuencias, como dijo Junqueras en la sexta, todo va a ir bien y todos nos van a respetar, ayudar, todo va a seguir igual, etc etc y la verdad yo veo que eso depende muy mucho de 3º más que de ellos mismos.</p>\t\t\t\t\t</div>","date":"2017-09-13T15:44:59Z","page":3817},{"id":48289604,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y me pregunto, que legitimidad tendria el Referendum?? y no me refiero en relación al estado español, sino a los propisos catalanes, en controles de quien vota, lo que vota, el recuento de votos, quien lo hace? El Govern, pero habra observadores internacionales para asegurar el correcto proceso??, si hubiese indicios de manipulación y se denunciase al Tc o al TS, las resoluciones de dichos organos no las acatan por lo tanto son inutiles, verdad??</p><br /><p>&nbsp;</p><br /><p>No se, ganaran si o si, ya se encargaran ellos (el Govern), no??</p><br />\t\t\t\t\t</div>","date":"2017-09-08T11:41:10Z","page":3738},{"id":47524029,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>En el Musu Stars ese salen Ryu de Ninja Gaiden y el del Nioh?????</p><br />\t\t\t\t\t</div>","date":"2017-03-29T18:46:51Z","page":1353}]}