{"id":-1774231193,"name":"Prozac con JB","date":"30 Jun 2009","messages":2276,"threads":[],"posts":[{"id":28966238,"thread":1490599,"title":"Meristation WRESTLING","content":"Ni lo he visto, hace tiempo que no veo PPv's, pero ¿que esperabais?<br /><br />Debe de hacer como 2-3 años que TODOS son aburridisimos y nefastos. La WWE lleva demasiado tiempo de capa caida, y es en estos momentos cuanto mas se evidencia.\t\t\t\t\t</div>","date":"2011-04-04T23:06:26Z","page":74},{"id":28106166,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Cuantos años hace que no hay un PPV decente? ¿3? ¿4?\t\t\t\t\t</div>","date":"2011-01-31T16:46:47Z","page":51},{"id":27881554,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo el problema que le veo a la WWE ahora mismo, mas alla de la alarmante falta de carisma y del PG, es que los combates se han vuelto brutalmente anodinos e insufribles. Incluso los PPV's, que hace años te aseguraban unos cuantos buenos combates en cada uno de ellos, se han convertido en una soseria cargante y tediosa. Ya no hablemos de los shows normales.<br /><br />En mi opinion hace ya unos 3 años que se ha llegado a un fatidico punto de no retorno, y esto ya no lo levanta ni dios.\t\t\t\t\t</div>","date":"2011-01-15T13:30:51Z","page":42},{"id":26634808,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya que hablais de Batista, al parecer ha salido casi a ostias y demandas de la WWE, ya que le prometieron que una vez finalizado el contrato le iban a ofrecer una prorroga e iba a ser el actor principal de la nueva pelicula de la factoria. Pues al final se la jugaron, le dieron el papel a HHH a sus espaldas y ni renovacion ni ostias, patada en el culo y ahora esta intentando entrar en la MMA.<br /><br />Batista al principio molaba por lo contundente, pero era asquerosamente limitado. Yo siempre he relacionado su propio bajon con el de la WWE, ha pasado de ser algo rapido y bestia, a ser un coñazo lento, soporifero y lamentablemente light. Solo hay que ver los PPV's de los ultimos 2 años, lamentables y aburridismos su mayoria. Aunque la cosa viene de mas lejos, desde luego.\t\t\t\t\t</div>","date":"2010-10-09T17:49:59Z","page":36},{"id":25086248,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Pero tan bueno es este Bryan Danielson? Es que no he visto absolutamente nada de el, ¿alguien teine algun video o combate suyo molon o algo? <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-06-14T11:53:44Z","page":32},{"id":25073374,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo tengo claro que la WWE se ha convertido en una especie de Disney para toda la familia. Lo triste es que el 80% de los combates son un peñazo, lentos, repetitivos y con emocion 0. <br /><br />Y encima ya esta afectando directamente a casi todos los PPV's, que se han convertido la mayoria en basura de la cual apenas se salva el Main event.\t\t\t\t\t</div>","date":"2010-06-13T14:42:58Z","page":31},{"id":25058506,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto, que final mas patetico le ha dado la WWE a Batista, no? Tras dos lesiones consecutivas, lo convierten en heel de manera forzada, apenas aparece en los shows mas que para trollear los combates de Cena, le hacen perder sus 3 enfrenatamientos en los PPV, y ale, adios muy buenas.<br /><br />No se, muy rancio todo. A mi no me gustaba, pero querais o no, ha tenido una trayectoria relativamente impirtante en la compañia, como para deshacerse de el de una manera tan poco cordial, no?\t\t\t\t\t</div>","date":"2010-06-12T11:23:55Z","page":30}]}