{"id":-1781827127,"name":"Trazas","date":"4 Feb 2003","messages":4641,"threads":[],"posts":[{"id":42103953,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42084100\" data-ipsquote-username=\"Kommor\" data-cite=\"Kommor\" data-ipsquote-timestamp=\"1415579077\"><div><p> </p><p>Cómo se suele decir, San Google. No hace falta que preguntes aquí que los hemos repetido muchas veces aunque el amigo Gonzark los minimice cómo si esto pasara en todos lados. A parte del \"alemana antes que catalana\" está el caso de Eurodisney \"en cualquier parte menos en Catalunya\". Está que sean diputados españoles que voten en contra del uso del catalán en el parlamento, están los insultos, está el pitorreo y el ninguneo constante. Recientemente los intentos de la Generalitat contra la pobreza energética y el hecho de obligar a Catalunya a permitir el fracking. Estan las aberraciones cómo dar medallas a las vírgenes, estan subvenciones a fundaciones franquistas. Está la intransigencia. Está la falta de cualquier proyecto que no signifique lo anterior.</p><p> </p><p> </p><p>Así que yo te pregunto, para tí, que tiene de bueno pertenecer a España?</p></div></blockquote><p> </p><p> </p><p>No es por tirarnos flores, pero es que a pesar de los tópicos, los españoles somos gente muy currante y humilde, que no es mal compañero de viaje en los tiempos que corren, eh?. Cuando trabajes con gente de todo el mundo y veas que en todas partes cuecen habas a lo mejor te caes del guindo.  Bueno, eso salvo que te creas que tienes más que ver con un finlandés que con un murciano (con u), que todo puede ser.</p><p> </p><p> </p><p>Y económicamente, a pesar de estar en la zona pobre (en recursos) de Europa y haber tenido (y tener) como enemigos históricos nada más y nada menos que al Reino Unido (y a todo el mundo anglosajón), a Francia y en general a toda la órbita protestante, el país unido ha salido adelante razonablemente bien y ha logrado no ser una colonia de estas potencias, que visto como está el mundo tampoco está mal.</p>\t\t\t\t\t</div>","date":"2014-11-12T23:25:10Z","page":1684},{"id":39453668,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>¿De verdad alguien cree que el PP va a hacer cualquier gesto, no digo ya una tercera via con lo que eso implica de cambio profundo, que a ojos de su electorado se vea como una concesión a Cataluña para pagarlo después en las próximas generales?</p><p> </p><p>Estamos hablando de un partido acostumbrado a sacar rendimiento político a su postura en relación a Cataluña.</p><p> </p></div></blockquote><p>A modo de ejemplo, apostaría sin mucho miedo a equivocarme que el hecho de que el PP acate sin rechistar la sentencia de estrasburgo ha hecho bastante más daño al votante medio del pp que cualquier gesto sobre Cataluña. Y aún así le van a seguir votando igual. </p><p> </p><p>Por eso no creo que el tema catalán sea sea un factor determinante en el voto, y opino que lo que hay es mucho postureo que no deja de ser puro humo. Desconozco sin en Cataluña hay trasvase real (no teórico) de votantes entre CiU y ERC pero en el resto de España la permeabilidad PP-PSOE/IU es inexistente, y en ambas direcciones.</p>\t\t\t\t\t</div>","date":"2013-10-30T22:22:57Z","page":802},{"id":39402172,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Como muy poco 100.000 millones en estos 30 y pico de años. Eso se tiene que negociar.</p><p> </p></div></blockquote><p>Si hombre, claro, totalmente lógico. Y a los contribuyentes más ricos que hayan pagado impuestos por encima de la media se les devolverá la diferencia actualizada a valor de hoy. Tremendo.</p>\t\t\t\t\t</div>","date":"2013-10-24T20:27:04Z","page":795},{"id":39364955,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">La ANC quisiera declarar la independencia antes del 11 de septiembre de 2014 si no dejan hacer la consulta </strong></p><p> </p><p>La Asamblea Nacional Catalana (ANC) pidió ayer jueves que se realice una consulta de autodeterminación antes del 31 de mayo de 2014 y, si esto no es posible porque el Estado la \"impide o dilata\", el Parlamento de Cataluña apruebe una Declaración Unilateral de Independencia (DUI) \"como muy tarde el 11 de septiembre de 2014\".[/i]</p><p> </p><p> </p></div></blockquote><p>¿Se sabe algo sobre cuáles serían los siguientes pasos tras declarar la idependencia?   Porque lo suyo es concretar una especie de hoja de ruta, ¿no?</p>\t\t\t\t\t</div>","date":"2013-10-20T07:51:27Z","page":787},{"id":39303441,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Catalunya es y ha sido la Comunidad Autónoma con más partidos dentro del parlamento aún los años de hegemonía de Pujol con CIU. Estos cambios y diversidad de partidos quiere decir que, a diferencia de muchas otras autonomías, la población no es bipartidista por lo que vota según sus intereses y lo que prometen los partidos en cada momento no a X partido porqué es el suyo.</p><p> </p></div></blockquote><p>Es probable que la mayor variedad de partidos tanto en Cataluña como en País Vasco esté muy relacionado con que tienen sociedades más heterogéneas. No solo tienes dos idiomas maternos, sino que la mitad de la población no tiene su origen en la propia región. Normal que haya unos partidos para \"nacionales\" y otros para \"extranjeros\", tanto en derecha como en izquierda. Dudo que en una Cataluña independiente e uniforme se mantenga esa variedad.</p>\t\t\t\t\t</div>","date":"2013-10-11T17:38:17Z","page":741},{"id":39296325,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No creo que sea posible una independencia liderada por ERC, el resto de España creo que reaccionaría bastante mal. <br /><br />Una cosa es que se negocie via CiU (mismo espacio social/ideológico que el PP) y PSC (mucho más fácil de vender por el PSOE entre su electorado), y otra que se haga via ERC, CUP,, etc... que no sería bien visto por prácticamente ningún partido estatal (ni siquiera IU). Y menos apoyos dese Europa/USA que no olvidemos son bastante de derechas.\t\t\t\t\t</div>","date":"2013-10-10T19:23:31Z","page":733},{"id":39243035,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/wZ-Yv_KojvU?feature=oembed\"></iframe></div></div><p> </p><p>PD: Ahora toca ir a por el embajador español en Andorra después de dar soporte a que se pueda votar en Catalunya. A Margallo y a sus secuaces fascistas se les acumula el trabajo. Seguramente acabe fuera del cargo.</p><p> </p></div></blockquote><p>Y te quedas tan pancho. Lo que era Meri y para lo que ha quedao el foro!  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Me da pena porque creo que la moderación se equivocó durante muchos años impidiendo que se hablara de política, y al final lo que queda no es más que un pequeño reducto donde se da manga ancha a ciertas actitudes al no haber contraparte.</p>\t\t\t\t\t</div>","date":"2013-10-03T22:22:16Z","page":723},{"id":39224758,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Si hay una región que puede ponerse las pilas y dejar de depender del resto de España a medio plazo ésta es Cataluña.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.vozbcn.com/figura/2013/08/20130823exportaciones-impor.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>¿En cuanto a si las empresas permanecerán? Yo lo tengo claro, incentivos fiscales. Baja fiscalización y apoyo al emprendedor. Si tenemos moneda propia y, a parte, se logra algún tipo de acuerdo comercial con la UE -cosa no imposible-, las cosas podrían empezar a ir bien a una década vista. </p><p> </p><p>No es que el futuro en España sea algo tan halagüeño como para frenar las ansias de aventura. Para empezar este año una reducción drástica de la inversión en Cataluña. Tratando de subir el número a 3M de personas en la siguiente mani, imagino.</p><p> </p></div></blockquote><p>- Población envejecida</p><p>- Gasto por pensiones bastante por encima de la media española</p><p>- Industria basada en sectores que a priori parecen fácilmente deslocalizables a cualquier región cercana. Mercados de exportación poco diversificados.</p><p>- Sin recursos naturales destacables</p><p>- Sin situación estratégica en Europa</p><p>- Sólo 7 millones de habitantes pero elevada densidad y territorio relativamente pequeño.</p><p>- Sin masa de emigrantes en el exterior que envíen algún tipo de divisa</p><p>- Tasa de paro relativamente elevada vs la media europea. Burbuja inmobiliaria por encima de la media española.</p><p> </p><p>No digo que vaya a ir mal pero veo difícil que el \"performance\" económico pueda ser muy diferente con un u otro sistema político. La independencia tiene ventajas, pero también ser CC.AA. tiene ventajas, o el sistema de cupos, etc.. </p><p> </p><p>A veces se nos olvida que si Suiza va como va es porque está en el centro exacto de las regiones más ricas de Europa, y aún así han necesitado aprovecharse de eventos externos (y de la destrucción física de sus vecinos) para montar la industria financiero-fiscal que tienen. </p><p> </p><p>Hay ya decenas de refugios fiscales en el mundo que además no necesitan mantener unos costes sociales elevados. Y si intentas jugar al juego del incentivo fiscal, el país de al lado puede hacer lo mismo. Imaginemos que la franja de Aragón (baja densidad, bajos costes laborales) establece un régimen fiscal similar a Canarias ¿como compites si tienes la misma moneda y en la UE no hay aranceles ni límite al movimiento de personas y mercancías?  Recordemos que el que un país tan pobre como Escocia se atreva ahora con el tema independencia tiene mucho que ver con el petróleo del mar del norte.</p>\t\t\t\t\t</div>","date":"2013-10-01T21:22:45Z","page":715},{"id":39223838,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Pero no entiendo, ¿qué os hace pensar que la economía catalana iba a ser mejor tras la independencia?  ¿Qué os hace creer que los problemas económicos de Cataluña van a ser muy distintos dependiendo de si es independiente o no? ¿Va a rejuvenecer la población de repente o van a bajar los costes de un día para otro? Y si España se empobrece ¿como va a evitar Cataluña las deslocalizaciones de empresas hacia el otro lado de la frontera? ¿haciendo dumping?</p><p> </p></div></blockquote><p>Ya se ha explicado en este foro y en este hilo infinidad de veces. Vamos, que lo que es yo paso de explicarlo otra vez. Pero recapitulo cosas por las que quiero la secesión ante la total ausencia de una alternativa, que el personal no pilla que no es sólo un tema de pasta:</p><p> </p><p>- Blindar la cultura catalana</p><p>- Librarnos de la monarquía y de una cuantas vergüenzas más</p><p>- Reducir el tamaño del corral para controlar mejor el robo de gallinas</p><p>- Buscar un futuro mejor a nivel político, económico y social</p><p> </p></div></blockquote><p>Eso sí que te lo compro, poco que objetar. Entiendo que la pega es que ir así a las claras a la consulta alienaría al voto inmigrante/no_catalanista pero me parece mucho más honesto. Ahora, que así la fractura con España sería casi total, cosa que por pura coherencia yo creo necesaria en caso de secesión.</p>\t\t\t\t\t</div>","date":"2013-10-01T20:02:35Z","page":715},{"id":39216748,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Lo ideal para Cataluña económicamente es crear una especie de landers en España, ya que regulas lo que das a España (a un porcentaje fijo) y tienes todas las ventajas competitivas de estar en España, Europa y pertener a una economía mayor.</p><p> </p><p>Ahi gente en Cataluña que está convencida que con la independencia acabará la crisis, porque nadie les robara...</p><p> </p></div></blockquote><p>Es que eso sería bueno para todas y cada una de las CC.AA.  De hecho es la gran reforma que habría que hacer, con o sin Cataluña.</p>\t\t\t\t\t</div>","date":"2013-09-30T22:51:30Z","page":709},{"id":39216619,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"guerrillero Delgado\" data-cite=\"guerrillero Delgado\"><div><p>Una Cataluña independiente es viable económicamente fuera o dentro de la UE, igual que España. La cuestión es si se estará mejor o peor que ahora. Que es lo que yo planteo.</p><p> </p></div></blockquote><p>A corto plazo estaría peor, eso seguro. Pero yo creo que esto si se hace es como proyecto de futuro, yo quiero que mis hijos y mis nietos tengan algo mejor de lo que tengo yo. Y francamente, el futuro está muy negro mientras sigamos con la misma mierda de siempre.</p><p> </p></div></blockquote><p>Pero no entiendo, ¿qué os hace pensar que la economía catalana iba a ser mejor tras la independencia?  ¿Qué os hace creer que los problemas económicos de Cataluña van a ser muy distintos dependiendo de si es independiente o no? ¿Va a rejuvenecer la población de repente o van a bajar los costes de un día para otro? Y si España se empobrece ¿como va a evitar Cataluña las deslocalizaciones de empresas hacia el otro lado de la frontera? ¿haciendo dumping?</p><p> </p><p>Sinceramente creo que no lo habéis reflexionado suficiente.. Hacéis una cuenta que no es real: si ahora cataluña genera 10 y transfiere a España 4, cuando sea independiente tendrá un 30 o 40% más de renta disponible... ¿Pero acaso nadie está explicando que la economía no funciona así? De esos \"4\" que se transfieren a España una parte muy significativa crea demanda para los propios productos catalanes, los cuales se quedarán sin mercado si desaparece la demanda española.</p><p> </p><p>De verdad, ¿como se pueden hacer esas cuentas de la lechera cuando tu principal mercado (¿60%?) es la propia España? ¿Nadie se da cuenta que Cataluña no tiene ninguna ventaja competitiva especial respecto a su entorno (otra cosa es dentro de España) y sustitur su principal mercado le puede llevar décadas?</p><p> </p><p>Es que es querer inventar la rueda. Si la economía pudiera mejorar simplemente por escisiones o arrejuntamientos, sería la fórmula mágica.. Y todavía si Cataluña tuviera un nivel educativo, de productividad, etc.. muy superior al \"español\" aún hasta tendría sentido pero si tiene exáctamente las mismas métricas o incluso peores en según que cosas....</p><p> </p><p>Que me digan que se quiere la independencia por el motivo X (emocional, patriótico, lingúistico, cultural, etc..) me lo creo, ¿pero por el económico? Yo pienso que no hay por donde cogerlo.</p>\t\t\t\t\t</div>","date":"2013-09-30T22:30:59Z","page":709},{"id":39204191,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>por eso he comentado que cuando ANC lo empezó sí tenía muy claro lo que querían.</p><p> </p></div></blockquote><p>Pero mismamente la ANC plantea la pregunta en relación a la UE y se sabe que Cataluña saldra de la UE aunque luego pueda entrar teniendo un periodo transitorio complicado. Aunque a muchos no os importe salir de la UE (cosa que entiendo perfectamente, otra cosa es hacerla de un día a otro) es algo bastante fuerte para la gente de a pie (al menos de momento). </p><p> </p><p>No se si te acordaras que tras la ultima gran manifestacion del 15-M en su primer año se hablo de que convocarian una huelga general al grito de \"huelga general\". Se quedo en agua de borrajas.</p><p> </p><p>La ANC hasta cierto punto tiene un problema parecido con su \"Cataluña como nuevo Estado de la UE\".</p></div></blockquote><p>Has hecho de la no pertenencia a la UE tu bandera. Cuanto más nos acerquemos a hacer el referendum más grietas van a aparecer en ese muro virtual que ha construido España con su endeble capacidad diplomatica para contener el espíritu democrático de una Europa unida, que se contrapone totalmente a mezquindad de estado español.</p><p> </p></div></blockquote><p>Telita, para \"espíritu democrático\" el tuyo.</p>\t\t\t\t\t</div>","date":"2013-09-29T12:29:37Z","page":706},{"id":39152638,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"guerrillero Delgado\" data-cite=\"guerrillero Delgado\"><div><p>....</p><p> </p><p> </p></div></blockquote><p>Lo que más me sorprende de la declaraciones de Junqueras y otros dirigentes es que plantean el proceso de independencia como una negociación en la que Cataluña tiene una posición de fuerza. Y se ve que esa opinión está calando, por las reacciones que puede leer en los medios o en internet (como en este foro) a ciertas noticias.</p><p> </p><p>En este punto creo que es donde más divergen los puntos de vista. Lo que en Cataluña parece que se interpreta como una decisión, en el resto de España se plantea como una concesión después de una negociación. ¿De verdad creéis que aunque salga un 80% de \"sí\" el estado español va a aceptar de buena gana la secesión?  ¿Quién va a obligarle a facilitar las cosas? Yo es que no lo veo.</p>\t\t\t\t\t</div>","date":"2013-09-22T20:54:21Z","page":675},{"id":39151081,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palin\" data-cite=\"Palin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>...Y sobre lo del bilinguismo que se comenta arriba, no se como sería hasta hace unos años, pero yo al menos ya me he encontrado varias personas jóvenes que me hablaban en catalán porque, sinceramente, creo que no se manejaban nada bien en castellano. Que no tendría que ser algo malo si no fuera porque estoy seguro que los hijos de los ricos están aprendiendo un perfecto castellano en sus colegios privados.</p><p> </p></div></blockquote><p>Es normal que ocurra ante la falta de exposición del ciudadano catalán al idioma castellano. Se arregla facilmente poniendo televisiones, periódicos, cines, revistas, libros en castellano al alcance de todos, tan dificil de encontrar ahora.</p><p> </p><p>creo que hasta internet solo se consulta en catalán, sea la página que sea.</p><p> </p></div></blockquote><p>Puedo confirmar eso. De hecho, cuando entro en Meristation se me pone por defecto en catalán. Incluso los mensajes del foro son traducidos de forma automática por un programa creado a tal efecto por la Generalidad.</p><p> </p></div></blockquote><p>Iba a comentar algo sobre lenguas maternas pero como veo que el tema inmigrantes no parece gustar en este hilo pues mejor me quedo calladito. Y eso que es el 65% de la población, oiga, pero mejor lo obviaremos como si fuera un asunto menor.</p>\t\t\t\t\t</div>","date":"2013-09-22T17:40:51Z","page":675},{"id":39150985,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Hombre, te ha faltado decir que te vas a a comprar la típica máquina de convertir el pis en agua para el búnker que te estás preparando.</p><p> </p></div></blockquote><p>Uzu, como te gusta cuando poner ese tonillo de condescendencia para dártelas de culto, eh? Si es que es verdad leche, eres demasiado maduro para este foro. Qué digo, demasiado maduro para internet.</p>\t\t\t\t\t</div>","date":"2013-09-22T17:29:01Z","page":675},{"id":39148055,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>en cuanto haya una generación que mayoritariamente hable en catalán desde la cuna el nivel de castellano bajará por lógica</p><p> </p><p>lo más probable es que las clases medias-altas que estudien castellano tendrán más oportunidades laborales para optar a puestos de alta cualificación.</p><p> </p><p>marcar territorio con tus vecinos en esta época en la que \"salir bien en la foto\" va a ser importante</p></div></blockquote>Yo creo que ves muchos fantasmas, no te lo tomes a mal.<p> </p></div></blockquote><p>Uzu, se que lo que os mola es la chupipandi happy happy pero vamos, que digas que eso es ver fantasmas....</p>\t\t\t\t\t</div>","date":"2013-09-22T09:56:22Z","page":673},{"id":39147752,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>yo al menos ya me he encontrado varias personas jóvenes que me hablaban en catalán porque, sinceramente, creo que no se manejaban nada bien en castellano. Que no tendría que ser algo malo si no fuera porque estoy seguro que los hijos de los ricos están aprendiendo un perfecto castellano en sus colegios privados.</p></div></blockquote>Hay una pequeñísima minoría de gente que en su entorno el 95% de las cosas es en catalán. En pueblecitos y demás. A esas personas sí que les hace falta un par de asignaturas en castellano.<p> </p><p>O pillar costumbre de hablar en castellano, que es estar dos días hablando en castellano con alguien y comunicarse tan bien como un aragonés.</p><p> </p><p>Así que en realidad no pasa nada. Me preocuparía más por los que no se manejan bien en catalán, que son más y hay menos entorno en catalán.</p><p> </p><p>Lo de los colegios privados y lo de \"se ha ido de las manos lo de los balcones\" no me ha gustado nada, la verdad, desprende un tufillo amarillista...</p><p> </p></div></blockquote>.<p> </p><p>Lo de la hipocresía de defender una cosa para la enseñanza pública mientras yo hago lo que me da la gana en la privada es algo que está ahí y que en algún momento se verán sus efectos. Que os importe o no ya es otra cuestión, porque verlo lo veis todos. </p><p> </p><p>Un nivel alto de bilinguismo va a existir sí o sí durante bastante tiempo teniendo en cuenta que aún hoy casi 2/3 de los catalanes tienen el castellano como lengua materna, pero en cuanto haya una generación que mayoritariamente hable en catalán desde la cuna el nivel de castellano bajará por lógica. Y el problema que yo veo no es que se vuelva a una Cataluña monolingue (que me parece perfecto) sino que lo más probable es que las clases medias-altas que estudien castellano tendrán más oportunidades laborales para optar a puestos de alta cualificación.</p><p> </p><p> </p><p>Sobre el tema banderas que queréis que os diga. Todas esas esteladas en balcones, etc.. no creo que la gente las cuelgue para \"fastidiar\" a los cuatro madrileños que nos pasamos por el pueblo en todo el año. Sospecho que se ponen, igual que cuando en madrid les ha dado por colgar banderas con la excusa del fútbol, para marcar territorio con tus vecinos en esta época en la que \"salir bien en la foto\" va a ser importante. Y eso no puede ser bueno en el día a día.</p>\t\t\t\t\t</div>","date":"2013-09-22T08:25:35Z","page":673},{"id":39145796,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Me empiezo a preocupar.</p><p><a href=\"http://www.youtube.com/watch?v=gBFjU2zCdJE\" rel=\"external nofollow\">http://www.youtube.com/watch?v=gBFjU2zCdJE</a></p><p>Que conste que a mi tampoco me gusta (como a muchos) lo que está pasando últimamente con la eliminación de la bandera española, e incluso la senyera que representa a todos los ciudadanos de Cataluña, por solamente la estelada, pero me da rabia que gañanes como estos sean los que tengan que dar la cara. No se, quizás la culpa sea nuestra por no mover ni un dedo. En fin, que en algunos ayuntamientos, policía local o bomberos ya solo ondea la estelada es un hecho, y en la díada se ha pasado de la senyera a la estelada. Por supuesto cada ciudadano que ondee la bandera que le de la gana, pero no puede ser que esto esté pasando en los edificios públicos. Lo mismo sería que ahora en diferentes ayuntamientos se descolgara la bandera oficial del estado y/o de la región para colgar exclusivamente la republicana.</p><p> </p></div></blockquote><p>Yo he tenido la oportunidad de visitar Cataluña varias veces en este ultimo año y medio, y mi sensación es que el tema banderas (en balcones, etc..) se ha ido de las manos. No se como estará el tema en Barcelona, pero en la Cataluña \"profunda\" que es donde yo voy, cualquier visitante tomaría la estelada por la bandera oficial.</p><p> </p><p>Y sobre lo del bilinguismo que se comenta arriba, no se como sería hasta hace unos años, pero yo al menos ya me he encontrado varias personas jóvenes que me hablaban en catalán porque, sinceramente, creo que no se manejaban nada bien en castellano. Que no tendría que ser algo malo si no fuera porque estoy seguro que los hijos de los ricos están aprendiendo un perfecto castellano en sus colegios privados.</p>\t\t\t\t\t</div>","date":"2013-09-21T20:13:22Z","page":673},{"id":39107287,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zemo\" data-cite=\"zemo\"><div><p><strong class=\"bbc\">Trazas</strong>,</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Sobre la futura secesión, ¿qué tendría que hacer el estado español cuando se haga la consulta?</p><p> </p><p>Supongamos que sale un 70% por el sí, ¿sería ético olvidarse del otro 30% restante?  Recordemos que España es un estado democrático y como tal tiene que defender a las minorías. Que salga 70% o 99% debería ser indiferente desde ese punto de vista. ¿Qué garantía tendría el estado español de que los derechos de aquellos que no optan por la independencia se mantendrán INALTERADOS en el nuevo país? Habría que articular todo un conjunto de leyes que permitiran a los catalanes seguir viviendo como españoles (aun siendo ciudadanos de la cataluña independiente) y garantizarlo todo en la nueva cosntitución catalana (idioma, educación, etc...). Muy complicado que se acepte desde el lado nacionalista, creo yo.</p><p> </p><p>Porque con la secesión no estamos hablando de ampliar derechos (caso de otras leyes que crean derechos para una parte de la población sin quitárselos a otra) sino de eliminar derechos a un conjunto de ciudadanos por decisión de otro conjunto de ciudadanos. Es un dilema que hace que muuuuy dificil que ningún gobierno pueda llevar eso al parlamento.</p><p> </p></div></blockquote><p>Y el 70% (siguiendo tu ejemplo) que ahora esta jodido, te la trae al pairo, no?</p><p> </p></div></blockquote><p>Vaya respuesta má sesgada ¿no???  </p><p> </p><p>Vamos, que te importan literalamente una mierda los derechos de la gente con tal de tu tener lo que quieres. Entendido.</p><p> </p></div></blockquote><p>¿No es lo que ocurre durante una mayoría absoluta, que gana un porcentaje alto y del pequeño se olvidan? ¿Por qué en esos casos nadie se acuerda de ese 30%?</p><p> </p></div></blockquote><p>Un poquito de por favor....</p><p> </p><p>Con mayoría absoluta puedes cambiar cosas como la ley de IRPF, decidir aspectos de la política económica, hacer más o menos vivienda pública, distribuir el presupuesto sin pedir demasiadas explicaciones, apoyar más o menos a EEUU, etc, etc, etc..</p><p> </p><p>Pero lo que no puedes es legislar alegremente sobre los Derechos Fundamentales. Por eso se llama Estado de derecho (!!)  No puedes, por mucha mayoría que tengas, quitarle a alguien la la posibilidad de expresarse en el idioma que quiera, expropiarle su propiedades sin motivo, cambiar su estatus jurídico (p.ej. hacer ilegal a alguien que es residente legal), etc etc etc etc. Para eso existe el poder judicial, en principio independiente del poder político (que es donde se aplica el tema de las mayorías).</p><p> </p><p>Es en las cosas \"importantes\" donde las Constituciones modernas garantizan los derechos de las minorías. Por eso planteo que da igual el % de mayoría que salga en la consulta, el gobierno central nunca va a poder plantear, sin que se la tiren los tribunales españoles, una propuesta de secesión sin la garantía de que los derechos de los ciudadanos antes y después son los mismos (para catalanes y no catalanes).</p><p> </p><p>En otras palabras, y además es de cajón, para que haya una continuidad jurídica y la nueva Cataluña pueda hablar de tu a tu con el resto de democracias consolidadas, tendrá que hacer concesiones en su Constitución y garantizar por ley que quien quiera podrá mantener los mismos derechos que antes (incluyendo garantías jurídicas, nacionalidad, propiedad, idioma, etc...) Los soberanistas se tienen que dar cuenta que sin estas concesiones no puede haber trato, pero no porque no lo quiera Rajoy o rita la cantaora, sino porque sería ilegal y anticonstitucional según las leyes españolas.</p>\t\t\t\t\t</div>","date":"2013-09-16T20:53:27Z","page":659},{"id":39100392,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"macgoldenof\" data-cite=\"macgoldenof\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Supongamos que sale un 70% por el sí, ¿sería ético olvidarse del otro 30% restante?</p></div></blockquote><p>En eso consiste la democaracia, la mayoría manda. A mi que el PP sea quien gobierna no me gusta, pero como tiene mayoría absoluta, pues me toca joderme. Así que si un 70% vota que si, el otro 30% lo va a tener que aceptar, no hay más remedio.</p><p> </p></div></blockquote><p>Votar no es lo mismo que un Estado de derecho, que es algo bastante más serio que hacer lo que quiera la mayoría.</p>\t\t\t\t\t</div>","date":"2013-09-16T05:48:53Z","page":656},{"id":39100387,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Sobre la futura secesión, ¿qué tendría que hacer el estado español cuando se haga la consulta?</p><p> </p><p>Supongamos que sale un 70% por el sí, ¿sería ético olvidarse del otro 30% restante?  Recordemos que España es un estado democrático y como tal tiene que defender a las minorías. Que salga 70% o 99% debería ser indiferente desde ese punto de vista. ¿Qué garantía tendría el estado español de que los derechos de aquellos que no optan por la independencia se mantendrán INALTERADOS en el nuevo país? Habría que articular todo un conjunto de leyes que permitiran a los catalanes seguir viviendo como españoles (aun siendo ciudadanos de la cataluña independiente) y garantizarlo todo en la nueva cosntitución catalana (idioma, educación, etc...). Muy complicado que se acepte desde el lado nacionalista, creo yo.</p><p> </p><p>Porque con la secesión no estamos hablando de ampliar derechos (caso de otras leyes que crean derechos para una parte de la población sin quitárselos a otra) sino de eliminar derechos a un conjunto de ciudadanos por decisión de otro conjunto de ciudadanos. Es un dilema que hace que muuuuy dificil que ningún gobierno pueda llevar eso al parlamento.</p><p> </p></div></blockquote><p>Y el 70% (siguiendo tu ejemplo) que ahora esta jodido, te la trae al pairo, no?</p><p> </p></div></blockquote><p>Vaya respuesta má sesgada ¿no???  </p><p> </p><p>Vamos, que te importan literalamente una mierda los derechos de la gente con tal de tu tener lo que quieres. Entendido.</p>\t\t\t\t\t</div>","date":"2013-09-16T05:44:13Z","page":656},{"id":39097978,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sobre la futura secesión, ¿qué tendría que hacer el estado español cuando se haga la consulta?<br /><br />Supongamos que sale un 70% por el sí, ¿sería ético olvidarse del otro 30% restante?  Recordemos que España es un estado democrático y como tal tiene que defender a las minorías. Que salga 70% o 99% debería ser indiferente desde ese punto de vista. ¿Qué garantía tendría el estado español de que los derechos de aquellos que no optan por la independencia se mantendrán INALTERADOS en el nuevo país? Habría que articular todo un conjunto de leyes que permitiran a los catalanes seguir viviendo como españoles (aun siendo ciudadanos de la cataluña independiente) y garantizarlo todo en la nueva cosntitución catalana (idioma, educación, etc...). Muy complicado que se acepte desde el lado nacionalista, creo yo.<br /><br />Porque con la secesión no estamos hablando de ampliar derechos (caso de otras leyes que crean derechos para una parte de la población sin quitárselos a otra) sino de eliminar derechos a un conjunto de ciudadanos por decisión de otro conjunto de ciudadanos. Es un dilema que hace que muuuuy dificil que ningún gobierno pueda llevar eso al parlamento.\t\t\t\t\t</div>","date":"2013-09-15T19:48:33Z","page":654},{"id":36519992,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La tostadora valiente\" data-cite=\"La tostadora valiente\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/YXcBNS30wqU?feature=oembed\"></iframe></div></div><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://static2.fjcdn.com/comments/quot+you+must+be+new+here+quot+_08fe65e14ff841b897d2f41dc7c1a583.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>uuuuufff, yo ya dije hace unas semanas cuando leí por primera vez entrevistas a Junqueras que la cosa pintaba mal. Tras ver esto creo que la cosa pinta peor. Están apañados los catalanes, independientes o no.</p>\t\t\t\t\t</div>","date":"2012-12-24T19:05:06Z","page":458},{"id":36438716,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sigo sin entender por qué lo de Wert lo consideráis un ataque a Cataluña. La constitución dice en su artículo 3.1 que todo español tiene el derecho a usar el castellano en todo el territorio, por lo que me parece bastante de cajón que el sistema educativo recoja la opción de usarlo como lengua vehicular. Eso no quita que en el caso catalán se mantenga el modelo de inmersión para el resto de alumnos, pero si X miles de personas solicitan estudiar en castellano la administración tendrá que dar esa posibilidad, digo yo. Lo mismo si la constitución recogiera el derecho a usar lenguas autonómicas en todo el territorio nacional, habría que habilitar funcionarios, colegios, jueces, etc.. en toda España para que se pudiera ejercer ese derecho. ¿Eficiente? Pues seguramente no, pero hay que asumir que el bilinguismo tiene un coste económico y organizativo. O eso o se cambia la constitución, claro.\t\t\t\t\t</div>","date":"2012-12-15T09:42:12Z","page":444},{"id":36397008,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p><strong class=\"bbc\">\"Les Relacions Internacionals de Catalunya\" conferència de Martí Anglada</strong></p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Wp0w70x9bf4?feature=oembed\"></iframe></div></div><p> </p><p>Es una conferencia de Martí Anglada. me ha parecido muy interesante.</p><p> </p></div></blockquote><p>Un tema muy interesante sobre el que al menos yo no he conseguido encontrar mucha información. </p><p> </p><p>Entiendo la estrategia de acercamiento a Francia/Alemania pero (no lo he visto todo, solo 20 minutos) los argumentos que expone de trabajarse \"amigos\" en base a criterios periodísticos me parecen un pelín infantiles. No deja de ser un periodista así que normal que barra para su gremio pero dudo que en las (muy) altas esferas los logros que destaca importen realmente mucho. </p><p> </p><p>Me hubiera gustado que explicara algo sobre los apoyos internacionales que cataluña ha tenido/buscado históricamente, los menciona al principio solo de pasada.</p><p> </p></div></blockquote><p>¿Trabajarse \"amigos\" en base a criterios periodísticos? No te entiendo. Él básicamente lo que dice es que hay que hacerlo democrática y pacíficamente. Pero eso sólo es una condición. Al final destaca que debe haber interés. Por ejemplo, el trasvase del Roine. Creo que lo mejor es justamente la segunda mitad de la conferencia, que precisa algo más.</p><p> </p></div></blockquote><p>Me he explicado mal. Me refería a que al menos en esa primera parte de la conferencia expone como hitos relevantes que ciertas noticias sobre Cataluña lleguen a las portadas de los principales periodicos europeos, o temas como lo de los toros, etc..</p><p> </p><p>A mi me parece un poco inocente creer que a nivel internacional te vas ganando amigos a fuerza de trending topics y creo que lo que valen son las alianzas estrategicas a alto nivel (económicas, políticas, militares). Por poner un ejemplo,  haría mas por la rapida reincorporacion a la UE una buena relacion con Israel que mil articulos de opinion favorables en prensa. Me gustaría conocer cuales serían esas alianzas de la Cataluña independiente.</p><p> </p><p>En otro rato me veo la otra mitad del video.  Yo estoy de acuerdo que a Cataluña le interesa por multiples razones el eje franco-alemán (sobre todo ahora más que nunca por la financiación) pero a largo plazo creo que el aliado natural de la península debería ser UK (muy dificil historicamente por el papel que ha jugado portugal). Cuanto más hacia el Atlantico más interesa que el eje económico de Europa se desplace lo menos posible hacia el Este, pero ahí parece razonable pensar que Cataluña no saldría tan mal parada.</p>\t\t\t\t\t</div>","date":"2012-12-10T21:00:11Z","page":434},{"id":36378528,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p><strong class=\"bbc\">\"Les Relacions Internacionals de Catalunya\" conferència de Martí Anglada</strong></p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Wp0w70x9bf4?feature=oembed\"></iframe></div></div><p> </p><p>Es una conferencia de Martí Anglada. me ha parecido muy interesante.</p><p> </p></div></blockquote><p>Un tema muy interesante sobre el que al menos yo no he conseguido encontrar mucha información. </p><p> </p><p>Entiendo la estrategia de acercamiento a Francia/Alemania pero (no lo he visto todo, solo 20 minutos) los argumentos que expone de trabajarse \"amigos\" en base a criterios periodísticos me parecen un pelín infantiles. No deja de ser un periodista así que normal que barra para su gremio pero dudo que en las (muy) altas esferas los logros que destaca importen realmente mucho. </p><p> </p><p>Me hubiera gustado que explicara algo sobre los apoyos internacionales que cataluña ha tenido/buscado históricamente, los menciona al principio solo de pasada.</p>\t\t\t\t\t</div>","date":"2012-12-08T22:21:21Z","page":433},{"id":36336114,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Entrevista de Oriol Junqueras en El Pais. Habia hecho un analisis de toda ella pero gracias a Meristation se ha borrado todo (errores de LOGIN) y me da pereza repetirla. Asi que solo destacare lo esencial.</p><p> </p><p><a href=\"http://politica.elpais.com/politica/2012/11/30/actualidad/1354308995_197602.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...995_197602.html</a></p><p> </p><p>P. Parece que no haya nada negociable en los Presupuestos.</p><p> </p><p>R. Debemos aprovechar el poco margen y contar que lo que no podemos negociar es por el daño que España hace a los catalanes.</p><p> </p><p>P. Los recortes de CiU no son solo responsabilidad del Estado.</p><p> </p><p>R. Por eso tenemos que demostrar que desde Cataluña se hace lo posible para no recortar y que todos los recortes sean los que impone el Gobierno.</p><p> </p><p> </p></div></blockquote>Vaya ida de olla tiene.<p> </p></div></blockquote> Que ha dicho de raro? Yo entiendo que dentro de las competencias que tiene catalunya como comunidad autonoma intentaran que se recorte lo menos posible.<p> </p></div></blockquote><p>No he tenido el gusto de conocer a Junqueras hasta después de las elecciones pero lo que estoy le leyendo me parece un poco demente y de una fijación bastante rara. Me puedo estar equivocando de pleno pero no tiene de demasiada buena pinta. Además desconfío mucho de historiadores, lingüistas, etc.. metidos a políticos ya que tienen un conflicto de intereses BRUTAL ya que muchas veces se juegan los garbanzos (pasó con el franquismo, pasa con los nacionalismos actuales). Solo pensad la de intelectuales de medio pelo que hacen, harán y habrán hecho carrera con el único mérito del idioma (ojo, igual ahora que cuando lo que se \"llevaba\" era españolizar...)</p><p> </p><p>Además pienso que es una muestra de por qué la \"victoria\" de ERC no deja de ser en el fondo una mala noticia para la independencia, ya que por iluminados como este se pierden los apoyos exteriores. Una cosa es un proceso liderado por CiU (partido democristiano, conocido por todos en Europa) o por el PSC (idem pero dentro del laborismo) que gozaría de total confianza en Europa y otra cosa es que el camino lo vaya marcando un partido que ni es conocido fuera, ni tiene un \"track record\" de responsabilidad detrás, o que ni siquiera se sabe hasta que punto está dispuesto a radicalizarse. En cuanto se escarba un poco CiU, PSC, PP, PSOE, PNV... todos hablan en el fondo el mismo idioma, ya que son para bien o para mal parte del establishment. Pero la UE y los países OCDE en general no están para experimentos, creo yo. La prueba está en Mas, que ha jugado el papel mesiánico y hasta parte de su propio electorado se le ha asustado.</p>\t\t\t\t\t</div>","date":"2012-12-04T01:00:38Z","page":427},{"id":36311675,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Post repe\t\t\t\t\t</div>","date":"2012-12-01T13:05:51Z","page":420},{"id":36311566,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Entrevista de Oriol Junqueras en El Pais. Habia hecho un analisis de toda ella pero gracias a Meristation se ha borrado todo (errores de LOGIN) y me da pereza repetirla. Asi que solo destacare lo esencial.</p><p> </p><p><a href=\"http://politica.elpais.com/politica/2012/11/30/actualidad/1354308995_197602.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...995_197602.html</a></p><p> </p><p>P. Parece que no haya nada negociable en los Presupuestos.</p><p> </p><p>R. Debemos aprovechar el poco margen y contar que lo que no podemos negociar es por el daño que España hace a los catalanes.</p><p> </p><p>P. Los recortes de CiU no son solo responsabilidad del Estado.</p><p> </p><p>R. Por eso tenemos que demostrar que desde Cataluña se hace lo posible para no recortar y que todos los recortes sean los que impone el Gobierno.</p><p> </p><p> </p></div></blockquote><p>Vaya ida de olla tiene.</p>\t\t\t\t\t</div>","date":"2012-12-01T12:45:49Z","page":420},{"id":36272661,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>A mi Oriol Pujol me parece un mindundis y me cae muy mal. Pero las cosas como son, suscribo plenamente lo que ha dicho. Y no se trata de un chantaje precisamente, se trata de las verdades del barquero. Qué verdades? Pues que antes de la consulta de dentro de cuatro años hay un país que gobernar. Día a día. Ya lo dije antes de las elecciones, CiU es un partido soberanista pero que SABE que esto es un proyecto de largo recorrido. Para ansiosos, somiatruites y independistas que lo ven todo de color de rosa, ya está el CUP. Hay que ser realista y ver las cosas como son, y no como queremos que sean. Y una vez más CiU, aunque sea en boca de este pánfilo, ha dicho una gran verdad. Y oye, a las redes que les den por culo, así de claro.</p><p> </p></div></blockquote><p>Pues tienes un ansioso somiatruites en CiU:</p><p> </p><p><strong class=\"bbc\">Lo ha dejado claro Mas. El presidente en funciones considera que la consulta sobre el derecho a decidir debe seguir adelante porque hay una \"mayoría clara\" a favor de la misma en el Parlament. \"Son 87 diputados si contamos a ICV\", ha recordado</strong></p><p></p><p>Leer más: <a href=\"http://www.lavanguardia.com/politica/elecciones-catalanas/20121126/54355863280/elecciones-catalanas-mas-pide-pacto-estable-gobernar-tirar-adelante-consulta.html#ixzz2DNAHSzgx\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...l#ixzz2DNAHSzgx</a> </p><p>Síguenos en: <a href=\"https://twitter.com/@LaVanguardia\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://twitter.com/@LaVanguardia</a> | <a href=\"http://facebook.com/LaVanguardia\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://facebook.com/LaVanguardia</a></p><p> </p></div></blockquote><p>Pero es que sobre el derecho a decidir creo que hay bastante consenso. Otra cosa es que haya que modificar la constitución para que la consulta sea legal (qué menos, digo yo, que algo tan importante cumpla la ley para que luego sea vinculante) pero en general, quitando sectores concretos de pp/psoe, la gente lo ve como razonable y que además no es de derechas ni de izquierdas.</p>\t\t\t\t\t</div>","date":"2012-11-26T23:41:41Z","page":405},{"id":36263297,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>CIU ha perdido 98.000 votos. bajando 12 escaños. ¿Tengo que recordar que a más de 100.000 personas se les ha impedido votar? Parece que nos tomamos este dato muy a la ligera, pero es un escándalo.</p><p> </p></div></blockquote><p>¿Residentes en el extranjero o algo así?</p>\t\t\t\t\t</div>","date":"2012-11-25T23:32:10Z","page":397},{"id":36084495,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The_Nintendero\" data-cite=\"The_Nintendero\"><div><p>Y al 12%(a niveles de los 90) nunca va a bajar inclusive con un estado federal. ¿Por que te crees que wert quiere españolizar a los niños catalanes? Estos suben sin ningun tipo de verguenza o tabu sobre el tema. No son como nuestros padres que le tienen miedo al nacionalismo español. A ellos,los que tienen menos de 20 años, les entra la risa cuando se habla de tanques y soldados.</p><p> </p><p> </p></div></blockquote><p>En este tema creo sinceramente que a Wert se le ha mal interpretado. Lo digo porque parece que para los catalanes la palabra españolizar tiene inequívocamente una connotación negativa, cosa que no tiene ningún sentido. Es como si alguien dijera que hay que catalanizar a los madrileños ¿acaso los catalanes lo veríais como una ofensa o provocación hacia Madrid? Vosotros supongo que identificáis Cataluña con valores positivos ¿no os parecería bien intentar transmitir esos valores a otras regiones? Pues lo mismo pero al revés, y yo creo que Wert iba por ahí, más conociendo la trayectoria del personaje.</p>\t\t\t\t\t</div>","date":"2012-11-05T23:47:14Z","page":318},{"id":36057477,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p> </p><p>Hmmm para mi es lo mismo, el tema es que la UE tendría dos estados de pleno derecho más con su correspondiente derecho de veto, etc... El como se denominaran antes en sus organización jurídica anterior creo que debería ser indiferente para la UE, o a mi al menos no me parecería justo que Escocia tuviera más derechos en un futuro que otros territorios solo porque ahora se la denomine nación en la organización interna del reino unido.</p><p> </p></div></blockquote><p>Pero es que Escocia ya es un estado, con todo lo que pueda implicar. Cataluña no. Por eso se le aplican cosas diferentes.</p><p> </p><p>Siempre lo he interpretado como si ahora España y Portugal deciden formar un único reino. Pero ellos siguen siendo estados. Con el tiempo, la relación entre ambos no es buena y un día Portugal quiere la independencia. Pero no para ser un Estado, que ya lo es.</p><p> </p><p>Podemos comparar Cataluña y Escocia en el sentido que ambas quieren separarse de algo. Pero ese algo es muy diferente. El debate que tenemos sobre pertenecer a la UE aquí, creo que no lo podemos tener con Escocia. La preocupación que tiene la UE con los nuevos estados, no la puede tener con Escocia.</p><p> </p><p> </p></div></blockquote><p>No se, para mi aunque Escocia sí tiene un pasado relativamente reciente como estado independiente (cosa que es cierto que no tienen ni cataluña ni país vasco) no creo que a día de hoy se la pueda considerar ni mucho menos un estado. De hecho no creo que las comunidades autónomas españolas estén muy atrás en cuanto a autogobierno e incluso veo a cataluña y país vasco con más estructura \"estatal\" que a los escoceses.</p>\t\t\t\t\t</div>","date":"2012-11-02T23:41:07Z","page":304},{"id":36047255,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p> detrás vendrán Pais vasco, Escocia, Flandes, etc, etc... </p><p> </p></div></blockquote><p>Estoy de acuerdo pero me gustaría puntualizar algo. Mientras que Cataluña o País Vasco son comunidades autónomas, Escocia es considerada una nación. De hecho, una <em class=\"bbc\">nación constitutiva</em> creo que era el término correcto. Por eso lo que le ocurra a Escocia no lo podemos aplicar a lo que ocurre en casa. Según Reino Unido, Escocia sí estaría dentro de la UE. No las podemos meter todas en el mismo saco. Hasta Escocia juega con sus selecciones la Eurocopa ( por citar un ejemplo de los diferentes que son ).</p><p> </p><p>Hay varios ejemplos, ahora que miro la wiki:</p><p> </p><p>Reino Unido: Inglaterra, Gales, Escocia e Irlanda del Norte.</p><p>Países Bajos: Países Bajos, Aruba, Curazao, Saint Maarten.</p><p>Reino de Dinamarca: Dinamarca, Groenlandia e Islas Feroe.</p><p> </p><p>Por eso Escocia no entra en las preocupaciones de la UE.</p><p> </p><p>No es el caso de Cataluña o País Vasco.</p><p> </p><p>Aclaración: me he referido a Cataluña como comunidad autónoma porque, en términos europeos, el término nación suele referirse a estados, países...esas cosas. Lo digo por si ahora me sale alguien con que Cataluña es tb un país o una nación. Que sí, lo son. Pero a la hora de hablar de Europa, como son cosas distintas, mejor hacer esa diferenciación.</p><p> </p></div></blockquote><p>Hmmm para mi es lo mismo, el tema es que la UE tendría dos estados de pleno derecho más con su correspondiente derecho de veto, etc... El como se denominaran antes en sus organización jurídica anterior creo que debería ser indiferente para la UE, o a mi al menos no me parecería justo que Escocia tuviera más derechos en un futuro que otros territorios solo porque ahora se la denomine nación en la organización interna del reino unido.</p>\t\t\t\t\t</div>","date":"2012-11-01T19:30:09Z","page":300},{"id":36044931,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Desde el punto de vista de la UE yo creo que la independencia de cataluña es mucho más un problema político que jurídico o económico. Es decir, si abren la veda a que regiones bien consolidadas dentro de la UE puedan segregarse para formar un nuevo Estado miembro creo que se les pueden plantear problemas de gobernabilidad y cohesión. Recuerdo los quebraderos de cabeza que países comparables a la futura Cataluña independiente (Irlanda, Dinamarca) dieron a la hora de aprobar tratados comunitarios. Yo tengo claro que si lo de Cataluña va para adelante, detrás vendrán Pais vasco, Escocia, Flandes, etc, etc... y en el largo plazo regiones como la Comunidad Valenciana, Baleares, Córcega, etc.. Como centro de poder que es, ¿le interesa a la propia UE esta fragmentación? Lo digo porque en algún momento la propia UE podría ser un obstáculo (independientemente de lo que dijera españa).<br /><br /><br />Y cambiando de tema, aunque está relacionado,  en política exterior ¿en que ámbito de influencia creéis que estaría la Cataluña independiente? ¿anglo-americano al estilo portugués? ¿eje franco-alemán?. Y desde el desconocimiento ¿hay tradición de cierta política exterior catalana que nos pudiera indicar por donde podría decantarse la cosa?¿quienes han sido los valedores tradicionales de Cataluña en europa?\t\t\t\t\t</div>","date":"2012-11-01T15:00:42Z","page":300},{"id":36002981,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>En Alemania, las más mínimas muestras de soporte o reivindicación del nazismo son condenadas. </p><p> </p><p> </p></div></blockquote><p>Estaremos de acuerdo que los crímenes del nazismo están como mínimo varios órdenes de magnitud por encima de cualquier otra cosa ocurrida en europa en bastantes siglos. Los alemanes por deber deben hasta de callarse y no andar dando tantas lecciones.</p>\t\t\t\t\t</div>","date":"2012-10-27T15:00:57Z","page":283},{"id":35918944,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>No como otros, verdad?</p><p> </p></div></blockquote><p>Como no se a que te refieres no se bien qué decirte. Yo solo me refería a que incluir el Alguer en un mapa del TIEMPO de cataluña hubiera quedado ridículo. </p><p> </p><p>Si lo que quieres decir es que estaba llamando ridículos a los que hacen mapas de los paises catalanes pues eso ya es un prejuicio tuyo, de tu propia cosecha.</p><p> </p></div></blockquote><p> </p><p>No es un mapa de cataluña ni de los paises catalanes, es un mapa de los sitios en los que se ve tv3</p><p> </p></div></blockquote><p>No te lo niego, pero supongo que no es coincidencia que se vea TV3 en todo lo que forman los paises catalanes. Además debe ser que la señal se cae en cuanto pasas las franja...  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y antes de que me os tiréis a la yugular, soy de los que siempre ha opinado que las autonómicas se deberían poder ver en todo el país, no me parece de recibo que un catalán, un vasco o un gallego que haya vivido en madrid no haya podido ver TV en su idioma habiendo canales públicos emitiendo.</p>\t\t\t\t\t</div>","date":"2012-10-17T20:05:44Z","page":242},{"id":35918875,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Nah, solo a los que los usan como \"argumentos\".</p><p> </p></div></blockquote><p>No te lo tomes a mal pero me aburre ese tonillo y lo de andar buscando respuestas ingeniosas.</p>\t\t\t\t\t</div>","date":"2012-10-17T19:59:10Z","page":241},{"id":35917717,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>No como otros, verdad?</p><p> </p></div></blockquote><p>Como no se a que te refieres no se bien qué decirte. Yo solo me refería a que incluir el Alguer en un mapa del TIEMPO de cataluña hubiera quedado ridículo. </p><p> </p><p>Si lo que quieres decir es que estaba llamando ridículos a los que hacen mapas de los paises catalanes pues eso ya es un prejuicio tuyo, de tu propia cosecha.</p>\t\t\t\t\t</div>","date":"2012-10-17T18:24:11Z","page":241},{"id":35917402,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Je je a mi me parece un mapa de los Països</p></div></blockquote>No, no está l'Alguer, así que no son los Païssos. Venga, siguiente.<p> </p></div></blockquote><p>También puede ser que al menos el que tuvo que dar el ok al mapa tiene una pizca de sentido del ridículo.</p>\t\t\t\t\t</div>","date":"2012-10-17T17:56:35Z","page":241},{"id":35911445,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://albertolacasa.es/wp-content/uploads/mapa-temps-tv3-300x203.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://albertolacasa.es/wp-content/uploads/mapa-tiempo-tv3-300x232.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p></div></blockquote><p>Je je a mi me parece un mapa de los Països. Hasta mi mirada sucia  me hace ver una sospechosa lengua de tierra al oeste de la zona de Mequinenza. Aunque se ve que la comarca de Ademuz se da ya por perdida  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y en el segundo, eso de <strong class=\"bbc\">L</strong>a Corunya... Vaya doble vara de medir  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-10-16T23:12:31Z","page":239},{"id":35902221,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Por lo demás, hoy he visto a Gallardón en la tertulia de la sexta y creo que tiene razón en ciertas cosas. Por ejemplo como cuando dice que si Cataluña se independiza <strong class=\"bbc\">habría que cambiarle el nombre a España porque lo que quedaría no sería España</strong> sino otra cosa. Vale que le da un toque melodramático y exagera un pelín, pero no es menos cierto que desde una perspectiva histórica en cierta manera es así y la constitución está planteada en esos términos.</p><p> </p></div></blockquote><p>Diria, corrigeme si lo digo mal, que segun la Constitucion España no existe, sino que se deberia llamar Estado español, que no es lo mismo.</p><p> </p></div></blockquote><p>Me has hecho dudar porque pensaba que hasta el nombre oficial es reino de España, pero leyéndo el artículo 1 veo que ya empieza con \"España se constituye en un estado social y democrático... ... ...\". </p><p> </p><p>Pero más que que a la letra literal yo creo que Gallardón iba por la idea de que no hay una España pre-Cataluña a la que nos podamos retrotraer, no es que existiera un sitio llamado España y luego se le añadiera un territorio llamado Cataluña (o Aragón, o Vizcaya, etc..). Es que hasta el clásico rival de Cataluña, es decir Castilla, ya ni existe ni como entidad geográfica ni como entidad política.</p><p> </p><p>Pensándolo es que hasta esto es complicado. No es como en Bélgica donde siguen Valonia y Flandes, o reino unido donde sigue existiendo Inglaterra. Aquí Castilla, la que se supone que aglutina el centralismo y tal, desapareció hace muchas generaciones.</p>\t\t\t\t\t</div>","date":"2012-10-15T23:13:53Z","page":236},{"id":35901779,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Las declaraciones de Artur Mas de hoy creo que son un error estratégico porque al españolito de a pie le suenan un poco a la \"cantinela\" de siempre.<br /><br />Me refiero a que la imagen que yo creo que tiene el ciudadano medio de los políticos catalanes es que las reivindicaciones son casi siempre (quitando ERC y similares) en términos relativos frente al resto de territorios. Es decir, la sensación de que la política catalana (tanto CiU como PSC, incluso el PP de Cataluña!!) no se encuentra ni mal ni bien dentro de españa siempre que reciban un trato más o menos privilegiado, con la idea de fondo del famoso \"hecho diferencial\". Y eso es difícil de vender entre el electorado más neutral.<br /><br />------<br /><br /><br />Por lo demás, hoy he visto a Gallardón en la tertulia de la sexta y creo que tiene razón en ciertas cosas. Por ejemplo como cuando dice que si Cataluña se independiza habría que cambiarle el nombre a España porque lo que quedaría no sería España sino otra cosa. Vale que le da un toque melodramático y exagera un pelín, pero no es menos cierto que desde una perspectiva histórica en cierta manera es así y la constitución está planteada en esos términos.\t\t\t\t\t</div>","date":"2012-10-15T22:29:43Z","page":235},{"id":35877501,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Gonzark, yo creo que el 90% de los catalanes a favor de la independencia no están precisamente en modo \"Revolución On\". Por lo que escucho y leo lo que quiere la mayoría es una transición lo más suave posible, en la que a efectos prácticos no haya una gran alteración del día a día.  Eso incluye los mismos partidos, parecida organización administrativa, etc... Ni siquiera se palpa un gran deseo de parafernalia nacionalista.<br /><br />Yo ya he posteado otras veces que todo eso me parece \"wishful thinking\" y que inevitablemente cuando se acerque el día D aparecerán problemas gordos, pero entiendo que la gente quiera ir paso a paso.\t\t\t\t\t</div>","date":"2012-10-13T13:27:33Z","page":222},{"id":35877072,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Para lo único que sirve ese anuncio es para detectar a los ceporros que le harán boicot a Telepizza. En los comentarios del video seguro que hay más de uno.</p><p> </p></div></blockquote><p>vaya, eso sí que es que el árbol no te deje ver el bosque....  telita con el video.</p><p> </p></div></blockquote><p>Es que no hay bosque que ver, aunque tú veas árboles de todos los tipos.</p><p> </p></div></blockquote><p>Valla no me lo experaba  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Con lo \"fácil\" que es reconocer que ese video es una animalada...  pero mejor centrémonos en los ceporros boycottistas, vayamos a lo importante.</p>\t\t\t\t\t</div>","date":"2012-10-13T12:29:42Z","page":221},{"id":35877018,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Lo más triste... es que tengo la sensación que hay más revuelo, más insultos y más contrarios contra alguien que quiere llevar a cabo el proceso de la manera más limpia posible que con los que han querido llegar a ello mediante el uso de la fuerza y el terrorismo.</p><p> </p></div></blockquote><p>Hombre, tampoco le busques explicaciones raras, simplemente es lo que tiene el que no haya miedo...  En el caso vasco, con unos señores por ahí matando gente durante más de 40 años como que hasta el más valiente se corta un poco. </p><p> </p><p>Por ejemplo aquí en madrid de toda la vida la gente ha hablado con toda tranquilidad sobre el tema catalán mientras que lo vasco se ha tratado con la boca pequeña y casi te diría que hasta en voz baja (en el trabajo, en la universidad, etc...).</p>\t\t\t\t\t</div>","date":"2012-10-13T12:22:39Z","page":221},{"id":35871591,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Para lo único que sirve ese anuncio es para detectar a los ceporros que le harán boicot a Telepizza. En los comentarios del video seguro que hay más de uno.</p><p> </p></div></blockquote><p>vaya, eso sí que es que el árbol no te deje ver el bosque....  telita con el video.</p>\t\t\t\t\t</div>","date":"2012-10-12T17:44:39Z","page":220},{"id":35871340,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FJ Lampard\" data-cite=\"FJ Lampard\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/FeURS2pPveE?feature=oembed\"></iframe></div></div><p> </p><p>No se si visteis el Polonia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Lo vi ayer y no puedo quitarme la canción de la cabeza xD<p> </p></div></blockquote><p>Buenísimo!!!</p>\t\t\t\t\t</div>","date":"2012-10-12T17:13:12Z","page":220},{"id":35871285,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo que no entiendo es que hace Telepizza patrocinando un video así. Si no es a propósito les han metido un gol pero bien metido... <br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/MDEUV0HeJCM?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-10-12T17:07:25Z","page":220},{"id":35697365,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p> </p><p>..............</p><p> </p><p>No te hacía falta lo de estúpido, yo creo que no he faltado a nadie, eh??</p><p> </p><p>Pero bueno, aún ignorando tu falta de tacto, si quieres convencerme de que sois el único lugar del mundo donde no funciona la propaganda pues allá tu.</p><p> </p></div></blockquote><p>Y si a ti te educan diciendote que los catalanes somos unos quejicas, que odiamos a España, que somos unos peseteros, que hablamos catalan solo para joder, etc etc etc , pues lo mismo.</p><p> </p></div></blockquote><p>A mi no me han educado en nada de lo que dices. </p><p> </p><p> </p><p>PD - Leo que el forero Sataninside se ha ido menos por las ramas pero básicamente creo que la idea es la misma. Muchos no nos creemos este independentismo fiscal-económico-desencantado de nuevo cuño y creemos que lo que hay debajo es el nacionalismo de toda la vida. Y por eso es curioso leer las piruetas dialécticas que se dan para atraer el voto de esa mayoría de catalanes que no habrían sido considerados \"target electoral\" por esos mismos nacionalistas hace solo unas pocas décadas.</p>\t\t\t\t\t</div>","date":"2012-09-23T23:47:28Z","page":147},{"id":35680623,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Lo dicho, el chaval no tiene ni idea y habla por hablar. Que alguien le diga cuanta gente iba a las manifestaciones independentistas de los 80 y 90, y que también le diga desde cuando excepto hoy el independentismo se plantea como una opción real. A mi me da pereza.</p><p> </p></div></blockquote><p>No iba ni dios, de hecho cuatro gatos y gracias porque ser independentista en aquellos tiempos era casi un estigma. Esto, obviamente, un pimpollo de 20 años no tiene ni puta idea de que era así, pero los que nacimos en los setenta sabemos de lo que hablamos. Es más, si fueran conscientes de lo mucho que ha aumentado el independentismo en Cataluña en los últimos 40 años entenderían muchas cosas. Pero como no es así, pues ahí los tienes. Da pereza explicares nada.</p><p> </p></div></blockquote><p>A lo mejor también influye que durante los últimos diez años se ha incorporado a la sociedad la generación que en los años 80 comenzó a educarse en los nuevos planes educativos gestionados desde Cataluña.</p><p> </p><p>Es decir, si a mi me educan en que una Soria independiente será una mezcla entre Suiza y California creo que tendré muchas papeletas para que cuando crezca tienda a creer que es una verdad irrefutable. Y claro si a eso le añades la crisis actual y el ya clásico madrid-nos-roba pues creo que explicaría bastante lo que está pasando ahora.</p><p> </p></div></blockquote><p>Veo que eres otro de los que está muy bien \"informado\". En la manifestación del 11-S estaba lleno de familias. Gente mayor que se educaron en el franquismo. El independentismo está presente en todas las edades, no sólo entre los jóvenes.</p><p> </p><p> </p><p>PD - Tu comentario sobre lo de Soria es de lo más estúpido.</p><p> </p></div></blockquote><p>No te hacía falta lo de estúpido, yo creo que no he faltado a nadie, eh??</p><p> </p><p>Pero bueno, aún ignorando tu falta de tacto, si quieres convencerme de que sois el único lugar del mundo donde no funciona la propaganda pues allá tu.</p>\t\t\t\t\t</div>","date":"2012-09-22T12:58:01Z","page":141},{"id":35680598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p> </p><p>Pues el desencadenante de la guerra de indpendencia de USA con Inglaterra fue una subida del precio de los sellos, si no recuerdo mal.</p><p> </p><p>Y otra cosa, piensas que esto es un movimiento dirigido de arriba hacia abajo, y no, es un movimiento de abajo hacia arriba, de las personas que ya estan hartas. Unos como yo, de los ataques a nuestra cultura y por el dinero, y otros solo por el dinero,  mayormente inmigrantes españoles y sus descendientes porque logicamente lo identitario no les atrae tanto, pero tambien les jode que van a su pueblo español de origen y no se sienten bienvenidos tampocos, son \"los catalanes\". A veces con \"puto\" delante.</p><p> </p></div></blockquote><p>Es que con tu ejemplo me das toda la razón. Lo que hoy llamamos Estados Unidos tenía en 1775 una historia de ¿100 años? ¿150 tirando por lo altísimo?  ¿Había la más mínima diferencia racial, étnica, cultural o religiosa entre George Washington y el rey de Inglaterra?</p><p> </p><p>¿Vamos ahora a comparar lo que hay detrás de Cataluña con la rebelión de unos criollos cabreados a miles de km de la metrópoli? </p><p> </p><p>Yo no digo que sea un movimiento dirigido de arriba a abajo. Al revés, creo que lo que hay debajo es claramente un sentimiento que va de abajo a arriba y que para un nacionalista Cataluña es su país como para mi lo es España, independientemente de quien recauda el IVA o donde pagan las empresas el impuesto de sociedades.</p><p> </p><p>Por eso creo que es totalmente inverosimil lo que nos venden ahora de que un sentimiento nacional que viene de muchos siglos resulta que está cristilizando precisamente ahora por temas tan pueriles (en términos relativos con lo que es la historia de Cataluña). Pero claro, e insisto en el tema, en una Cataluña donde lo étnicamente catalán está hoy en minoría no hay que ser un genio para darse cuenta de que tiene poco futuro intentar mover el tema independentista únicamente en términos históricos. Para llegar simplemente a ese 51% tienes que manejar otros resortes. Al catalán-español que hoy le joda oir en el pueblo de sus abuelos lo de p.. catalanes, no te digo el miedo que le va a dar a la hora de votar que le digan en SU pueblo lo de p... español.</p><p> </p></div></blockquote><p>No acabo de entender el planteamiento. A ver.. no hay resortes que manejar, eso es una vision de arriba a abajo, aunque digas que no la tienes. Es la expresion de un serie de personas fruto de una situacion. Y nadie vende nada.. es lo que hay en la calle.</p><p> </p><p>Que cristalice ahora, pues por que no? Se ha salido de una dictadura, se pensaba que la democracia funcionaria el encaje de Cat-Esp, pero ahora se ve que no, y coincide la crisis economica que hace de catalizador. En algun momento u otro tiene que cristalizar, y es logico que sea en un momento que las cosa no van bien.</p><p> </p><p>Lo que por ser independientes se insulte a un hijo de descendientes españoles en Cataluña, esta fuera de toda realidad. Es que practicamente todos tenemos familia de fuera, yo me llamo Rodríguez de segundo. Pero vamos que aunque no fuera así, daria igual, Cataluña está cohesionada socialmente, dejando a parte la inmigración reciente, pero tambien se intregrará. Cataluña es una esponja.</p><p> </p></div></blockquote><p>No me sorprendería si lo que estuviera cristalizando es el \"Catalunya is not Spain\" de toda la vida. Es decir, el nacionalismo tradicional que siente Cataluña como su país y que ve a España como algo ajeno. Hasta ahí nada fuera de lo normal.</p><p> </p><p>Pero me sorprendo al ver que lo que está cuajando es una independencia que avanza en clave de aspectos económicos y fiscales. </p><p> </p><p>Y lo de la cohesión es que una cosa es la cohesión ex-ante y otra la cohesión ex-post. Los problemas surgirían el día después de la independencia cuando se viera cual es el nuevo balance de poderes en el país.</p>\t\t\t\t\t</div>","date":"2012-09-22T12:54:00Z","page":141},{"id":35680527,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Lo dicho, el chaval no tiene ni idea y habla por hablar. Que alguien le diga cuanta gente iba a las manifestaciones independentistas de los 80 y 90, y que también le diga desde cuando excepto hoy el independentismo se plantea como una opción real. A mi me da pereza.</p><p> </p></div></blockquote><p>No iba ni dios, de hecho cuatro gatos y gracias porque ser independentista en aquellos tiempos era casi un estigma. Esto, obviamente, un pimpollo de 20 años no tiene ni puta idea de que era así, pero los que nacimos en los setenta sabemos de lo que hablamos. Es más, si fueran conscientes de lo mucho que ha aumentado el independentismo en Cataluña en los últimos 40 años entenderían muchas cosas. Pero como no es así, pues ahí los tienes. Da pereza explicares nada.</p><p> </p></div></blockquote><p>A lo mejor también influye que durante los últimos diez años se ha incorporado a la sociedad la generación que en los años 80 comenzó a educarse en los nuevos planes educativos gestionados desde Cataluña.</p><p> </p><p>Es decir, si a mi me educan en que una Soria independiente será una mezcla entre Suiza y California creo que tendré muchas papeletas para que cuando crezca tienda a creer que es una verdad irrefutable. Y claro si a eso le añades la crisis actual y el ya clásico madrid-nos-roba pues creo que explicaría bastante lo que está pasando ahora.</p>\t\t\t\t\t</div>","date":"2012-09-22T12:45:00Z","page":141},{"id":35675233,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Pues el desencadenante de la guerra de indpendencia de USA con Inglaterra fue una subida del precio de los sellos, si no recuerdo mal.</p><p> </p><p>Y otra cosa, piensas que esto es un movimiento dirigido de arriba hacia abajo, y no, es un movimiento de abajo hacia arriba, de las personas que ya estan hartas. Unos como yo, de los ataques a nuestra cultura y por el dinero, y otros solo por el dinero,  mayormente inmigrantes españoles y sus descendientes porque logicamente lo identitario no les atrae tanto, pero tambien les jode que van a su pueblo español de origen y no se sienten bienvenidos tampocos, son \"los catalanes\". A veces con \"puto\" delante.</p><p> </p></div></blockquote><p>Es que con tu ejemplo me das toda la razón. Lo que hoy llamamos Estados Unidos tenía en 1775 una historia de ¿100 años? ¿150 tirando por lo altísimo?  ¿Había la más mínima diferencia racial, étnica, cultural o religiosa entre George Washington y el rey de Inglaterra?</p><p> </p><p>¿Vamos ahora a comparar lo que hay detrás de Cataluña con la rebelión de unos criollos cabreados a miles de km de la metrópoli? </p><p> </p><p>Yo no digo que sea un movimiento dirigido de arriba a abajo. Al revés, creo que lo que hay debajo es claramente un sentimiento que va de abajo a arriba y que para un nacionalista Cataluña es su país como para mi lo es España, independientemente de quien recauda el IVA o donde pagan las empresas el impuesto de sociedades.</p><p> </p><p>Por eso creo que es totalmente inverosimil lo que nos venden ahora de que un sentimiento nacional que viene de muchos siglos resulta que está cristilizando precisamente ahora por temas tan pueriles (en términos relativos con lo que es la historia de Cataluña). Pero claro, e insisto en el tema, en una Cataluña donde lo étnicamente catalán está hoy en minoría no hay que ser un genio para darse cuenta de que tiene poco futuro intentar mover el tema independentista únicamente en términos históricos. Para llegar simplemente a ese 51% tienes que manejar otros resortes. Al catalán-español que hoy le joda oir en el pueblo de sus abuelos lo de p.. catalanes, no te digo el miedo que le va a dar a la hora de votar que le digan en SU pueblo lo de p... español.</p>\t\t\t\t\t</div>","date":"2012-09-21T19:56:01Z","page":138},{"id":35674942,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo creo que la percepción de eslender es correcta. Actualmente no hay suficientes personas en Cataluña que opten por el independentismo de un modo tajante, y por lo tanto de celebrarse un referendum creo que ganaría el NO, aunque sería un resultado ajustado porque las encuestas pueden variar pero no mienten. Pero  ojo, lo que sí hay es un aumento constante de personas que simpatizan con la idea de separarse y que cada vez están más hasta los cojones, más decididas a dar el paso a pesar de los riesgos. Qué pasará a corto plazo? Pues imagino que seguiremos siendo todos españoles, pero ese número de personas descontentas irá aumentando aún más, gracias al ninguneamiento del gobierno de este país y a la complicidad de buena parte de su sociedad. Que nadie se engañe, en este país las cosas se hacen así: se deja pasar el tiempo y que los problemas se solucionen solos. Así nos ha ido y así nos irá. Por lo tanto, ¿qué pasará a medio-largo plazo? Pues quien no quiera ver una gran mayoría de catalanes clamando por la independencia es que es muy ingenuo y que no ha aprendido nada aún. Sí, de esos hay mogollón en este país, por eso lo digo.</p><p> </p></div></blockquote><p>Tu post resume muy bien el sinsentido de la situación actual, que mezcla churras con merinas y no hay quien entienda.  </p><p> </p><p>Cataluña es uno de los territorios históricos de Europa. No solo es que tenga idioma propio y una identidad étnica muy clara, es que durante muchos siglos funcionó como reino independiente (o casi independiente), con sus propias leyes, administración, ejército, colonias, etc.. </p><p> </p><p>Y que un territorio con esas características, que ha tenido decenas de momentos en la historia para independizarse resulta que en pleno s.XXI nos vendan que está revitalizando ese sentimiento en base a argumentos de perfil tan bajo como \"descontento\", \"financiación\", \"regimen fiscal\", \"desafección\", \"ninguneamiento\", \"recaudación por IVA\", etc.. es que no hay por donde cogerlo. De verdad, es que suena a chiste.</p><p> </p><p>Seamos serios, ningún territorio del mundo se independiza por eso, hay decenas de soluciones intermendias. Para que se de una secesión tiene que haber \"argumentos\" de mucho más peso, sean étnicos, bélicos o de otra índole más visceral que el \"madrid nos roba\". Pero cuando uno oye que cosas como \"Cataluña independiente tendría un 10% o 15% más de PIB per cápita\" o \"podría tener mejores servicios públicos\" es lo que está terminando de decidir a la gente... pues suena a broma de mal gusto. Y si es verdad que realmente aspectos tan banales son los que están moviendo la aguja entonces pienso que el movimiento independentista tiene un recorrido MUY corto que no pasará de un calentón motivado por el paro, la situación económica actual y la existencia de una generación (la de Pujol y compañía) que ven que les queda poco en este barrio y no quieren irse si ver lo que tanto tiempo han deseado.</p><p> </p><p>Yo personalmente no me creo nada y en mi humilde opinión sigo pensando que el independentismo latente en Cataluña, el \"de verdad\", es como el de otros lugares y no se basa en aspectos tan de andar por casa como los balances fiscales sino en reivindicaciones históricas con un claro componente étnico/social. Lógicamente ese nacionalismo \"de verdad\" se encuentra hoy con una Cataluña en la que en términos relativos hay menos catalanes que nunca (y en minoría en su propio territorio) y claro, no tiene más remedio que recurrir a estos temas tan circunstanciales (y que pueden dar la vuelta en dos-tres años) para intentar impulsar un movimiento que realmente viene de muy atrás. Lo demás me parece intentar vender una burra.</p>\t\t\t\t\t</div>","date":"2012-09-21T19:26:38Z","page":138},{"id":35617686,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>No seas tan incredulo. Existen personas en el mundo que quieren hacer de su pais el mejor lugar posible. Claro que habra problemas, pero por lo menos habra un tiempo de ilusion y de querer hacer las cosas BIEN y para TODOS. Ya habra tiempo para que se tuerzan, no las rompamos de entrada. No meamos colonia, a mi el rollo Guardiola tampoco me va, pero no somos como te piensas tampoco.</p><p> </p></div></blockquote><p>Entiendo ese optimismo pero tenéis que ser conscientes que ese idealismo solo durará X años y luego tendréis que volver a la realidad. Y una vez pasado la típica fase de subidón tocará concretar los aspectos \"malos\" de la independencia (quién manda, quién pone las normas, qué grupos sociales salen beneficiados/perjudicados, quien controlará el ejército, la iglesia, como gestionar las relaciones con españa, qué pasa con el castellano, etc, etc, etc, etc, etc, etc.............).</p><p> </p><p>Y eso es precisamente lo que le quería decir a Catalanista, el que cuando se empiece a concretar como será la nueva sociedad es inevitable que mucha gente dude y se eche atrás, sobre todo sabiendo que es una población bastante heterogenea y que hay un componente étnico/histórico en la reivindicación de independencia. De entrada ahora izquierdas y derechas, ricos y pobres, catalanes nuevos y viejos, comparten \"enemigo\" en Madrid y eso ayuda a hacer frente común pero cuando esa \"distracción\" desaparezca saldrán a la luz las tensiones sociales latentes.</p><p> </p><p>Resumiendo mi punto de vista: en la futura Cataluña independiente lo de menos serán los problemas económicos (financiación, reincorporación a la UE, etc..) que son relativamente fáciles de resolver a poco que mejore la situación económica, y creo que lo que irá reemergiendo poco a poco son las diferencias sociales, culturales y políticas que ahora parecen difuminadas pero que están ahí y que en concreto en Catalunya están bastante marcadas por como se ha configurado la población actual.</p>\t\t\t\t\t</div>","date":"2012-09-16T14:13:30Z","page":119},{"id":35615392,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p> </p><p>Pues si no hay una animadversión generalizada no quiero ni pensar lo que pasará cuando sí la haya. Empezando por los papeles de Salamanca y el odio visceral que gran parte de España demostró hacia los catalanes, acabando por la recogida de signaturas del PP contra el Estatut, y por medio campañas continuas del Mundo, Abc, la Razón o la COPE. Yo diria que hay elementos suficientes para decir que, al menos una parte importante de España, demuestra una animadversión hacia lo catalán.</p><p> </p><p>En cuando a eso de que gran parte de la población pasaria a \"ser descendiente de extranjeros\"...puedes verlo desde ese punto de vista. Pero, ¿y? Conozco mucha gente descendiente de \"extranjeros\" que es independentista. No entiendo la relación que pretendes establecer.</p><p> </p><p>Finalmente en lo del Estatut creo que te olvidas que, para muchos, era una soberana mierda. Así de claro. Entre ellos, por cierto, yo, que voté NO. Así que suponer algún tipo de relación entrs los que votaron SÍ al Estatut y los que podrian votar SÍ a la independencia, me parece precipitado.</p><p> </p></div></blockquote><p>Los ejemplos que pones de animadversión creo que son propaganda más que otra cosa. Al grueso de la población el tema de los papeles de Salamanca, las portadas del ABC, lo que diga la COPE, etc... le preocupan entre poco y nada. No niego que haya gente con ese odio hacia Cataluña pero ¿de qué porcentaje hablamos? ¿De un 20% tirando por lo muy alto?  Uno de cada cinco es una parte importante pero no creo que se pueda calificar de generalizado. </p><p> </p><p>Lo de pasar a ser descendiente de extranjero lo pongo como ejemplo de las cosas que a la hora de la verdad hacen que mucha gente se eche atrás. <strong class=\"bbc\">La independencia supondrá, entre otras cosas, que se le pondrá fecha al momento en que lo étnicamente catalán volverá a dominar al 100% después de siglos de espera, haciendo que de facto o incluso por ley lo no-catalán pase a una segunda fila</strong>. Ahí es donde el proceso se enfrentará a las sombras que conocen bien en otros lugares como Irlanda, Escocia, Bélgica... y que se han demostrado tan difíciles de superar.</p><p> </p></div></blockquote><p>Acabas de demostrar que no entiendes lo que es Cataluña. Lo siento decirlo tan rotundamente pero es así. Para un catalan es fundamental que todos nos sintamos a gusto en la tierra. No queremos tiranteces, queremos vivir en paz y bien y que la gente sea razonablemente feliz. Y eso incluye absolutamente a todos los catalanes, vengan de donde vengan y hablen como hablen.</p><p> </p></div></blockquote><p>No se que edad tienes, pero solo te ha faltado poner lo de \"y meamos colonia\" ja ja ja</p><p> </p><p>En una Cataluña independiente tendréis como mínimo los mismos problemas que en cualquier país del mundo, sea España, Chile o Zimbabwe. Habrá problemas étnicos, políticos, rivalidades entre gente de diferentes orígenes, discriminaciones, etc.. Y eso ocurrirá lo queráis o no lo queráis, porque es absolutamente invevitable en cualquier grupo humano.</p><p> </p><p>De todas formas es interesante tu post porque da una idea de por donde pueden ir los tiros en cuestiones de propaganda.</p>\t\t\t\t\t</div>","date":"2012-09-16T10:17:30Z","page":117},{"id":35615186,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Pues si no hay una animadversión generalizada no quiero ni pensar lo que pasará cuando sí la haya. Empezando por los papeles de Salamanca y el odio visceral que gran parte de España demostró hacia los catalanes, acabando por la recogida de signaturas del PP contra el Estatut, y por medio campañas continuas del Mundo, Abc, la Razón o la COPE. Yo diria que hay elementos suficientes para decir que, al menos una parte importante de España, demuestra una animadversión hacia lo catalán.</p><p> </p><p>En cuando a eso de que gran parte de la población pasaria a \"ser descendiente de extranjeros\"...puedes verlo desde ese punto de vista. Pero, ¿y? Conozco mucha gente descendiente de \"extranjeros\" que es independentista. No entiendo la relación que pretendes establecer.</p><p> </p><p>Finalmente en lo del Estatut creo que te olvidas que, para muchos, era una soberana mierda. Así de claro. Entre ellos, por cierto, yo, que voté NO. Así que suponer algún tipo de relación entrs los que votaron SÍ al Estatut y los que podrian votar SÍ a la independencia, me parece precipitado.</p><p> </p></div></blockquote><p>Los ejemplos que pones de animadversión creo que son propaganda más que otra cosa. Al grueso de la población el tema de los papeles de Salamanca, las portadas del ABC, lo que diga la COPE, etc... le preocupan entre poco y nada. No niego que haya gente con ese odio hacia Cataluña pero ¿de qué porcentaje hablamos? ¿De un 20% tirando por lo muy alto?  Uno de cada cinco es una parte importante pero no creo que se pueda calificar de generalizado. </p><p> </p><p>Lo de pasar a ser descendiente de extranjero lo pongo como ejemplo de las cosas que a la hora de la verdad hacen que mucha gente se eche atrás. La independencia supondrá, entre otras cosas, que se le pondrá fecha al momento en que lo étnicamente catalán volverá a dominar al 100% después de siglos de espera, haciendo que de facto o incluso por ley lo no-catalán pase a una segunda fila. Ahí es donde el proceso se enfrentará a las sombras que conocen bien en otros lugares como Irlanda, Escocia, Bélgica... y que se han demostrado tan difíciles de superar.</p>\t\t\t\t\t</div>","date":"2012-09-16T09:50:59Z","page":117},{"id":35607609,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Entre Quebec y canada no hay una animadversión tan fuerte como entre Catalunya y España. Yo recuerdo en uno de esos referéndums una manifestación en Canada (entiéndase en alguna ciudad canadiense que no recuerdo pero no era de Quebec) en la que la gente pedia que Quebec se quedará, y hasta recuerdo pancartas con \"I love Quebec\". Impensable en el caso español. Así que el hecho que haya un 90% de población quebecois no veo que haga más relevante el que luego sólo el 40% apostara por el sí. Quizá apostaron sólo el 40% por el si porque no se encuentran mal en Canada...</p><p> </p></div></blockquote><p>Entiendo lo que quieres decir pero creo que partes de una premisa falsa, sinceramente no creo que hoy en España haya animadversión generalizada hacia Catalunya. Al menos en Madrid que es lo que yo conozco bien. </p><p> </p><p>En lo de la comparación con Quebec creo que las diferencias entre ambas \"demografías\" son importantes. En Cataluña para empezar un Sí en el referendum haría que la mayoría de la población pasara de ser descendiente de inmigrantes a ser descendiente de extranjeros. Esa es una diferencia cualitativa bastane \"gorda\" con Quebec en mi humilde opinión. Por esa y otras razones creo para que salga el Sí el número de catalanes que se \"encuentren mal en españa\" tiene que superar muy ampliamente el 50%. Pensemos que algo muchísimo más ligth como el Estaut solo tuvo el voto a favor de aprox. 1/3 de los electores.</p>\t\t\t\t\t</div>","date":"2012-09-15T19:22:24Z","page":115},{"id":35606576,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Parece que la cosa va cuajando poco a poco pero creo que sería engañarse pensar que la independencia podría darse a corto/medio plazo. <strong class=\"bbc\">Por la experiencia de otros países sabemos que en estas cosas no basta con un apoyo del 60-70% en las encuestas, ya que luego cuando hay que ir a votar en serio un sí/no vinculante esos apoyos se quedan en la mitad.</strong></p><p> </p><p>Porque una cosa es el indepedentismo \"teórico\" (y lo que molan las banderas, las manis, dibujar mapas, etc..) y otra cosa es cuando se empiezan a concretar los cambios, se empiezan a poner fechas, se empiezan a ver los inconvenientes, etc.. Y para la mayoría de la gente (en españa o en cualquier otro lugar del mundo) con las cosas de comer no se juega. Creo que hasta que no haya un apoyo pre-referendum cercano al 90% no es realista creer que la consulta saldría adelante.</p><p> </p></div></blockquote><p>O sea que se necesitan un resultado en las encuestas del 100% para luego en el referendum llegar al 50%? Datos por favor. En Quebec estuviern cercanos al 50%, y las encuestas les daban el 100%? Por favor.</p><p> </p></div></blockquote><p>El caso de Quebec lo conozco más o menos bien y créeme que es distinto al de Cataluña. No es solo que la gran mayoría de la población sea francófona, es que llevan votando más de 30 años en este tipo de referendums, estando muy mentalizados de lo que implicaría la separación. Y sí, en su caso si una encuesta bien hecha dice que más de la mitad quiere la independencia me creo que ese sea el posible resultado de la consulta.</p><p> </p><p>Pero esto les ha llevado tiempo. El sentimiento independentista \"en la calle\" era mucho más fuerte en los 60's-70's (episodios de violencia incluidos) y aún así la primera vez que votaron solo un 40% optó por el sí (y ojo, eso con un 90% de población quebecois, superhomogenea étnicamente y haciendo su vida 100% en francés). Tened en cuenta que prácticamente todos los habitantes de Quebec de hoy día descienden directamente de unas pocas decenas de miles de emigrantes franceses de la época colonial.</p><p> </p><p>A lo que voy. El tema de un referendum \"serio\" en Cataluña está empezando a andar. Todavía no hay ninguna experiencia de lo que votaría la gente cuando se vea en la tesitura de votar de verdad y no en una consulta no vinculante de caracter medio festivo. Además la demografía y el origen de la población de cataluña se parece a la de quebec como un huevo a una castaña, por no hablar de su historia reciente y el nivel de abstención en cualquier elección. Por supuesto que puedo equivocarme pero creo que hasta que el apoyo teórico a la independencia no sea masivo dudo mucho que el apoyo efectivo en las urnas llegue al 50%.</p>\t\t\t\t\t</div>","date":"2012-09-15T17:50:10Z","page":115},{"id":35604197,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Parece que la cosa va cuajando poco a poco pero creo que sería engañarse pensar que la independencia podría darse a corto/medio plazo. Por la experiencia de otros países sabemos que en estas cosas no basta con un apoyo del 60-70% en las encuestas, ya que luego cuando hay que ir a votar en serio un sí/no vinculante esos apoyos se quedan en la mitad.</p><p> </p><p>Porque una cosa es el indepedentismo \"teórico\" (y lo que molan las banderas, las manis, dibujar mapas, etc..) y otra cosa es cuando se empiezan a concretar los cambios, se empiezan a poner fechas, se empiezan a ver los inconvenientes, etc.. Y para la mayoría de la gente (en españa o en cualquier otro lugar del mundo) con las cosas de comer no se juega. Creo que hasta que no haya un apoyo pre-referendum cercano al 90% no es realista creer que la consulta saldría adelante.</p><p> </p></div></blockquote><p>Yo lo he comentado en varios sitios. Es evidente que el independentismo ha dado un salto cualitativo y está encima de la mesa como una posibilidad seria. Pero, al menos a corto plazo, no será posible en el caso catalán porque CIU no tiene intención de llegar hasta el final. Eso lo tengo clarísimo. ¿Hace dos años eran autonomistas defendiendo una mierda de estatut y ahora independentistas? No se lo creen ni ellos. Mas ha forzado la cuerda más de lo que muchos pensábamos, ahora la pregunta es : ¿cuando la va a soltar?</p><p> </p></div></blockquote><p>Yo no creo que estas cosas funcionen así. Artur Mas o CiU pueden decir misa, pero digan lo que digan no va a tener un impacto material en un futuro referendum. La independencia (con todas sus consencuencias) la gente la quiere o no la quiere y no va a depender de que tal o cual partido tense más o menos la cuerda.</p><p> </p><p>Si en los cálculos del resultado de la futura consulta está que si tal o cual partido radicaliza su discurso (o cosas similares) es que el sí no tiene, a día de hoy, ninguna posibilidad.</p><p> </p><p>Y desde afuera, juzgando por las características demográficas de catalunya, su historia reciente, resultados electorales, etc.. dudo que el apoyo se acerque al 50% ni de coña. Otra cosa es debates de sobremesa, foros de internet, etc..</p>\t\t\t\t\t</div>","date":"2012-09-15T12:52:47Z","page":115},{"id":35603917,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Parece que la cosa va cuajando poco a poco pero creo que sería engañarse pensar que la independencia podría darse a corto/medio plazo. Por la experiencia de otros países sabemos que en estas cosas no basta con un apoyo del 60-70% en las encuestas, ya que luego cuando hay que ir a votar en serio un sí/no vinculante esos apoyos se quedan en la mitad.<br /><br />Porque una cosa es el indepedentismo \"teórico\" (y lo que molan las banderas, las manis, dibujar mapas, etc..) y otra cosa es cuando se empiezan a concretar los cambios, se empiezan a poner fechas, se empiezan a ver los inconvenientes, etc.. Y para la mayoría de la gente (en españa o en cualquier otro lugar del mundo) con las cosas de comer no se juega. Creo que hasta que no haya un apoyo pre-referendum cercano al 90% no es realista creer que la consulta saldría adelante.\t\t\t\t\t</div>","date":"2012-09-15T12:22:21Z","page":114},{"id":32735235,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palin\" data-cite=\"Palin\"><div><p> </p></div></blockquote><p>Yo cada vez compro menos el argumento de que la evolución en los ultimos años de barcelona y madrid este causada por el centralismo, y me inclino a pensar que el factor diferencial han sido los gobernantes en una y otra región.</p><p> </p><p>Hablo desde la distancia pero algo ha tenido que mejorar en madrid para que en pocos años pase de feudo de la izquierda a plaza fuerte del pp. Sin embargo creo que en cataluña se han cometido errores estratégicos de bulto, cuando es una región con claras ventajas competitivas.</p><p> </p><p>En madrid se han hecho las cosas de culo durante muchos muchos años (más bien siglos) por lo que barcelona/cataluña digamos que lo tenía relativamente facil para destacar. Mi sensación es que cuando en madrid se han empezado ha hacer las cosas con cierta lógica le ha pillado a cataluña con el pie cambiado y sin saber reaccionar. Aunque quien sabe si madrid se ha podido pasar de tanto \"crecimiento\" y ahora sea barcelona la que tenga mejores perspectivas en esta década.</p>\t\t\t\t\t</div>","date":"2011-12-30T23:04:28Z","page":59},{"id":21104421,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Alguna explicación de los expertos?? ¿Como ha podido dar un vuelco tan grande?\t\t\t\t\t</div>","date":"2009-08-29T12:45:42Z","page":526},{"id":21016028,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues por mi parte felicitar a Valencia por las mejoras respecto al año anterior. El circuito, dentro de sus limitaciones, queda genial en tv y supongo que se seguirá mejorando año a año. Definitivamente buena publicidiad para la ciudad.<br /><br />No lo veo ni mejor ni peor que el 80% de los circuitos actuales, así que lo de que no se puede adelantar, etc.. no me parece excusa para criticarlo, o si no nos ponemos a recapitular cuantas carreras más interesantes ha habido este año (y que no fueran por lluvia, safety car u otro problema externo). A mí además sí que me gustan los circuitos donde los coches van cerca de los muros. <br /><br /><br />La máxima amenza para futuras ediciones........ la propia afición española. Reconozcamoslo, por mucho que en estos años nos haya dado por la alonsomanía aquí los que siguen la formula1 (y el motor en general) independientemente de quien corra son cuatro. Me parece que exceptuando Cataluña el nivel de aficionados \"de verdad\" al mundo del motor es muy bajo. <br /><br />A lo mejor con suerte si Alonso ficha por Ferrari vuelven a llevar 120.000 espectadores pero no deja de depender de un hecho puntual.\t\t\t\t\t</div>","date":"2009-08-23T23:29:58Z","page":517},{"id":20621357,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"guauh, impresionante lo que le ha pasado a Massa  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> . Ha tenido a la vez muy mala suerte y en parte buena suerte. <br /><br />¿A que velocidad ha tenido que ser el choque? A mi me parece gravísimo, un objeto de cerca de medio kilo que le golpea a más de 400 km/h (la velocidad del coche más la propia del muelle) le podía haber dejado en el sitio sólo del golpe. No se de que material estarán hechas las viseras pero si el casco está totalmente deformado parece dificil que una visera aguante mejor.\t\t\t\t\t</div>","date":"2009-07-25T19:58:27Z","page":447}]}