{"id":-1799923125,"name":"YuOminaeSSJ26","date":"7 Nov 2003","messages":3895,"threads":[],"posts":[{"id":1526158,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"xDDD son muy capaces\t\t\t\t\t</div>","date":"2005-02-17T19:37:20Z","page":43},{"id":1524419,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"y no te creas que pokemon ( pocket monsters en realidad ) no es el unico con cambios de patas a cabeza,es realmente patetico,lo patetico es que encima como si USA no hiciese ya suficiente daño,Europa son lo bastante tacaños como para comprar la version de oferta,asi que claro,en vez deconseguir las series de japon las compran de USA directamente,lo que sea para gastarse unos eurillos menos,asi va el mundo,por eso al menos yo,no me compro dvds anime ni aqui ni en USA,aunque salgan caras,e ded ecir que a censuras y cambios tengo tolerancia 0 asi que me pillos los dvds japos,o sino queda otra los bootlegs.<br />Si quereis ejemplos de video y audio podeis agregarme al <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yu_Ominae_SSJ19@hotmail.com</div></div><br /><br />y os muestro un par de cosillas encantao\t\t\t\t\t</div>","date":"2005-02-17T15:27:56Z","page":43},{"id":1524164,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"PARAD ELFO si te contara todos los cambios de pokemon fliparias,solo dejame decirte que si la unica version que has visto es la de aqui y la de USA NO CONOCES la serie,por que le han censurado tan fuertemente y cambiado hasta el culo que podrias llamarlo pokemon teletubizado<br /><br />P.D - ese rediseño de la escena es por que cambiaron la historia para la version internacional.\t\t\t\t\t</div>","date":"2005-02-17T14:51:55Z","page":43},{"id":1523332,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"yo no me preocuparia de quedejasen de salir los fansubs,solo ANBU dijo que lo dejaria,AONE dicen que sigue,y lei algo ayer de que dattebayo lo dejaban tambien,pero por lo visto sisiguen ya que hoy sacaron el ep 122,y desde loeugo no me da la gana ver un naruto a lo DBZ y pocket monsters ultra reamericanizadas,solo con decir que pocket monsters en japon tiene un exitazo y que gracias a los yankis pareces gay sio te gusta,eso gracias a todos sus alteraciones y cambios,pues a db.dbz.dbgt iguao,y no son las unicas,no me quiero ni imaginarme naruto <br />joder si es que son capazes de redibujas escenas enteras,os pondre 1 ejemplo<br /><br />Esto viene de me dvd japonesa<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server3.uploadit.org/files/YuOminaeSSJ26-sample_japan.JPG' alt=''  /></span><br /><br />mientras este otro viene de la edicion americana ( la misma bazocia que tenemos aqui en europa )<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://server3.uploadit.org/files/YuOminaeSSJ26-sample_USA.JPG' alt=''  /></span><br />no me quiero ni imaginas la banda sonora que dejana,fue horrible con db,dbz y gt ( gt os lo creais o no tiene rap en USA )<br />y cenusra ocmo veis que si hasta redibujar las cosas,son capaces deborrar escenas enteras o cambiarlas de lugar,dejar un script de pena  etc<br /><br />es esto de lo que se queja la gente,como al final todos los fansubs desaparezcan y los raws tambien,yo desde luego no me pienso tragar la mierda que vayan a traer aqui,aunque tenga que ir como ultimo recurdo a pagar 35$ por 3 eps de un dvd japonesa lo are.\t\t\t\t\t</div>","date":"2005-02-17T12:33:35Z","page":42}]}