{"id":-1806760681,"name":"Pitadulce","date":"9 Abr 2010","messages":22,"threads":[],"posts":[{"id":24297251,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Eres malefico <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i106.photobucket.com/albums/m265/e_e2006/Malefico.jpg' alt='Imagen Enviada'  /></span><br /><br />Needed Quote xD\t\t\t\t\t</div>","date":"2010-04-17T21:29:25Z","page":72},{"id":24296954,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Me apuesto los huevos a que cuando llega a su casa su hermana se a suicidado, y asi aprende la moraleja de no meterse en asuntos ajenos y dejar vivir la vida de las personas como ellas quieran, con sus triunfos y errores. <br /><br />Y tambien admitira que es inventada, pero esto ya no lo tengo tan claro xDDD<br /><br />Aun asi, el miercoles gastare la tecla de F5 hasta que salga humo\t\t\t\t\t</div>","date":"2010-04-17T21:07:02Z","page":72},{"id":24277372,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"8º actualizacion yaaaaaaaaaaaaaaaaaaa!! xDD\t\t\t\t\t</div>","date":"2010-04-16T11:20:10Z","page":59},{"id":24191209,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"canido\" data-cite=\"canido\"><div><p><strong class=\"bbc\">¿te has registrado solo para decir eso?</strong></p><p> </p><p>En cuanto al tema, hombre bien es cierto que con 15 años es una edad muy temprana para fumar porros, pero que mejor que tu para explicarle lo malo de dejarse llevar por las drogas y sus consecuencias, al fin de cuentas lo has dejado hace poco, aunque dices que eres el peor ejemplo, podrias ser el mejor ejemplo, dile que no todo es tanbueno como lo pintan ademas los 15 es una edad dificil, en cuanto a que chupe pollas, no creo que puedas impedirselo la verdad.</p><p> </p></div></blockquote><p>Me as echo un quote porque solo tengo 1 mensaje? ¬¬</p>\t\t\t\t\t</div>","date":"2010-04-09T18:12:45Z","page":17},{"id":24191084,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dexter k Durden\" data-cite=\"Dexter k Durden\"><div><p>(1ª actualización pagina 11)</p><p> </p><p>Hola, ya estoy aquí, con terribles novedades.</p><p> </p><p>No me voy a entretener demasiado en contestar a los que decís que la actitud de mi hermana es normal y que no debería hacer nada, porque se nota que no tenéis hermanas pequeñas y no sois capaces de poneros en mi situación. Ya os han contestado otros foreros mejor de lo que yo podría hacer y creo que ha quedado claro que no me puedo quedar con las manos cruzadas.</p><p> </p><p>No obstante os doy las gracias a todos por vuestro interés en ayudarme. Vuestros consejos me ayudan a analizar la situación desde diferentes perspectivas y a actuar de la manera mas eficiente posible.</p><p> </p><p>Hoy me he despertado a las 7:30, pero no me he levantado hasta que escuché a mi hermana cerrar la puerta de casa. Una vez en pié, busqué un pen y me dirigí a su cuarto.</p><p>Encendí el ordenador y mientras cargaba eché un vistazo rápido a su habitación.</p><p> </p><p>Supongo que lo normal sería que las paredes estuvieran llenas de posters de ídolos adolescentes, como los Jonas Brothers, Tokyo Hotel, y otros seres de dudosa sexualidad.</p><p>Sin embargo no había nada de eso. Si mis recuerdos no me traicionan el cuarto estaba exactamente igual que hace 5 años. Con tonos rosas y blancos, mi madre saco aquel cuarto de un catálogo de ikea. Quizás  me este volviendo paranoico, pero creo que ese cuarto es el de alguien que quiere ocultar su verdadera personalidad a su familia.</p><p> </p><p>Miré el ordenador y me dio un bajón tremendo. Me pedía contraseña. ¿Desde cuando tiene contraseña? Ese ordenador es el que yo tenía hace 2 años y se entraba directamente. Mi hermana apenas sabe manejar un ordenador y menos ponerle contraseña. Me parece evidente que mi hermana tiene una doble vida.</p><p> </p><p>Desesperado me puse a buscar cualquier prueba incriminatoria en todos los rincones de su cuarto. Miré por todos los lados. En los cajones, debajo de la cama, en la estantería, detrás de  los muebles, en el armario, busque dobles fondos, abrí todos los libros por si alguno estaba hueco...</p><p> </p><p>Ni diarios, ni condones, ni drogas, ni nada sospechoso. Obviamente el hecho de que en el cuarto de una adolescente no encuentre nada que quiera esconder a su familia es muy raro.</p><p> </p><p>Ya se me estaba haciendo tarde y me tenía que ir a la universidad. Pero se me ocurrió mirar en todos los bolsillos de la ropa de su armario. Y en uno de esos abrigos pasados de moda con pelos en el borde de la capucha me encontré lo peor que me podía encontrar.</p><p> </p><p>Un papel de liar. Estaba echo una bola, pero al instante comprendí de que se trataba.</p><p>No puede ser. Me senté en su silla y me puse a reflexionar.</p><p>¿Mi hermana fuma porros?¿O es para liar tabaco?¿O de una amiga suya?¿O alguien se lo metió en el bolsillo? </p><p>Se que todavía no puedo sacar conclusiones, pero el hecho de que mi hermana fume porros es muy grave.</p><p> </p><p>Me entró un sentimiento de culpa tremendo. Llevo muchos años fumando y ella lo sabe. Me ha pillado muchas veces y ni siquiera he intentado hacer que no se entere. De hecho, muchas veces ha entrado en mi cuarto y se dado cuenta de que había fumado por el olor. Desde luego soy un mal ejemplo a seguir.</p><p> </p><p>Quizás debería hablar con ella,¿pero qué la digo? Un papel de liar no es una prueba contundente de que fume. Además de que sería realmente hipócrita que sea  yo quien le de una charla sobre lo peligroso que pueden ser los porros para los adolescentes.</p><p> </p><p>El caso es que en ese momento me sentí colapsado. Esto si que no me lo esperaba.</p><p> </p><p>Tras media hora carcomiéndome la cabeza, me vestí, cogí la mochila y metí dentro unos prismáticos de mi padre que deberían de tener 20 años por lo menos.</p><p>Cogí el coche y me dirigí a la universidad, pero antes me pasé un momento por el instituto.</p><p> </p><p>Me detuve a una distancia prudencial, eché mano de los prismáticos e intente divisar a mi hermana.</p><p>Lo único que pude ver es a unos chavales mas pequeños que mi hermana dando educación física en el patio. Mire por los alrededores pero apenas vi a nadie. Era evidente que estaba todo el mundo en clase.</p><p> </p><p>De repente  me di cuenta de que en la calle de enfrente había dos viejas con el carrito de la compra  mirándome con cara de desaprobación. Rápidamente guardé los prismáticos y continué mi camino hacia la universidad.</p><p> </p><p>Realmente ya no se que hacer con mi hermana. Pero esta claro que tengo que hacer algo. ¿Algún consejo?</p><p> </p></div></blockquote><p>Tio . . . tu estas enfermo.</p><p> </p><p>Vamos a ver, ¿le registras su habitacion, miras en sus prendras, y encima te vas con unos prismaticos para vigilarla?</p><p> </p><p>Si ella quiere follar, chuparsela a su novio (cosa que no tiene nada de malo) y/o fumar lo que quiera fumar, lo va a hacer y no puedes hacer nada. Decir que yo tb fumo porros, pero solo Marihuana, y no es tan grave como la gente se cree, y tu deberias saberlo ya que tambien fumas.</p><p> </p><p>Es su vida, dejala que haga con ella lo que quiera.</p><p> </p><p>Si me dices que as encontrado jeringuillas o yo que se, algo grave, pues lo entenderia. ¿Pero por un misero papel de liar?</p>\t\t\t\t\t</div>","date":"2010-04-09T18:01:56Z","page":16}]}