{"id":-1803072842,"name":"Maekara","date":"28 Ene 2010","messages":8,"threads":[],"posts":[{"id":23220762,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Gracias.Yo tambien he hecho el test varias veces.<br />por ahora e obtenido las respuestas<br /><br /><br /><br />POSIBLE SPOILER<br /><br /><br /><br /><br /><br /><br /><br /><br />-Atravesaria una valla de espinas por amor<br />-Saltaria de un Avion por amor<br />-Cruzarias una autopista a ciegas por amor<br />-Caminaria sobre ascuas por amor<br /><br />He ido probando distintos patrones. Todo respues tas A o todo B o todo C<br />He probado que responderia un Romantico empedernido<br />He probado que responderia Doblezperfecto<br /><br />Pero se me repiten las respuestas.Es posible que el quid este en las 2 ultimas respuestas nada mas,ya que las 3 soluciones son las mismas,ya sea A B O C\t\t\t\t\t</div>","date":"2010-01-29T21:07:00Z","page":14},{"id":23220354,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Yo tengo facebook pero nose como acceder o desde donde acceder al test ese.Me podrias dar la URL o algo?\t\t\t\t\t</div>","date":"2010-01-29T20:39:39Z","page":14},{"id":23214553,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"ah ,pero las lineas no encajan ,hay menos espacios en esa foto ,es decir no te cabe PERFECTFOLDS que es como se llama en ingles T_T\t\t\t\t\t</div>","date":"2010-01-29T14:23:54Z","page":12},{"id":23214304,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Que nadie se olvide que en el Home nos dieron las pistas para piXaminer con los carteles.<br />Pero habia otro cartel que ponia otra direccion   @_ P _ _ S _ _ _ <br />la cual seguro que es importante.He ido probando palabras en ingles que concordaran y he sacado algunas direcciones de twitter pero parecen direcciones de personas normales ajenas a todo esto.<br /><br />PD:Esta mañana entre en el HOME y han cambiado el cartel que estaba a la derecha del de piXaminer, el del Amor.En su lugar hay otro cartel como el de la entrada de la sala,con un avatar y la camiseta de heavy rain de espaldas.No se por que abran quitado el cartel.<br /><br /><br />PD EDITADO: En la pagina de piXaminer teneis al lado una propaganda de otro producto que se llama conjuror.La verdad no se si lo e visto en este foro ya o en otro xD pero si poneis WWW.CONJUROR.ORG sale una pagina que pone \"coming soon\"\t\t\t\t\t</div>","date":"2010-01-29T14:09:39Z","page":11}]}