{"id":-1816817520,"name":"Skeith","date":"29 Nov 2004","messages":730,"threads":[],"posts":[{"id":24184742,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"naxeg\" data-cite=\"naxeg\"><div><p>Por cierto... ... voy a buscar por internét... pero alguién me puede explicar cómo leches funciona lo del circulíto en las batallas? La verdad es que no hice mucho caso al tutorial (ya que prefiero exprimirme un poco el coco con los controles y saltarme los pesados tutoriales).</p><p> </p></div></blockquote><p>Lo del circulo es sencillo. Aprietas el gatillo hasta que el circulo coincida con el otro circulo. Si lo sueltas o te pasas de apretarlo, te saldrá \"MAL\", si lo dejas en la zona gris del circulo, \"BIEN\", y en la zona blanca, \"PERFECT\". Dependiendo de eso, el golpe hará mas o menos daño, y supongo que también habrá mas probabilidades de activar la habilidad del anillo.</p>\t\t\t\t\t</div>","date":"2010-04-09T09:56:15Z","page":145},{"id":22330132,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Perdona, pero a parte de su espada, yo sentia bastante curiosidad acerca de su morfología física, que no todas las veces se ve a un hibrido de humano y tiburon andando tan ricamente por el mundo.</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.nautiljon.com/images/perso/miniatures/One_Piece/arlong.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><em class=\"bbc\">-Y yo que soy, un bizcocho?</em></p><p> </p></div></blockquote><p>Pero en ese caso lo explican, que es una raza de hombrespez... pero en Naruto no han dicho nada al respecto, y encima viendo que todos los espadachines de la niebla tienen dientes de tiburon, pues lo de Kisame esperaba que tuviese algun sentido.</p><p> </p><p>Y no, las marionetas humanas tienen su explicacion en la serie, los corazones de  Kakuzu tambien, la forma original de orochimaru no es su forma original, el es un humano, solo que esa es la forma en la que pasa de un cuerpo a otro y nuevamente tiene su explicacion en la serie, Suigetsu es un experimento... ¿pero Kisame? que puñetas es? no han dicho nada al respecto, nos plantan a un tiburon humano y ale, a <strong class=\"bbc\">comernoslo con patatas</strong>, una explicacion, por muy simple que fuese, no habria venido mal, todos los demas \"bichos raros\" tienen su explicacion, y Kisame es el primer y mas importante bicho raro que aparecio... ais Kishimoto</p><p> </p></div></blockquote><p>aqui la cosa es convertir a los hombres tiburon en comida no?</p><p> </p><p>y para que este mensaje no se convierta en un +1 dire que deidara tenia bocas en las manos y que tampoco hay explicacion</p><p> </p></div></blockquote><p>Y la inmortalidad de Hidan no me suena que la explicaran tampoco. Simplemente dicen que es inmortal y ya.</p>\t\t\t\t\t</div>","date":"2009-11-25T20:27:12Z","page":815}]}