{"id":-1827500518,"name":"TATXEN","date":"29 Abr 2004","messages":1937,"threads":[],"posts":[{"id":20351152,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"db_SS\" data-cite=\"db_SS\"><div><p>Ahora mismo estoy buscando la magia fuerza ++ y sé que está en las montañas ipsilon y que hacen falta las gafas del teroro, pues tengo las gafas y no me aparece el tesoro, tengo nivel 61 pero no creo que eso influya.</p><p> </p></div></blockquote><p>Un cofre lo tienes junto al punto de guardado donde te enfrentas por primera vez al monstruo de la cumbre.</p><p> </p><p>El otro está justo antes de entrar en la casa donde se puede descansar. Busca fuera, hay una zona (camino sin salida), al fondo hay unas raíces de un árbol. Ahí tienes el cofre.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pues me podrias ayudar por que no he pillado como acceder ahi,y los sellos,solo he roto dos sellos de esos,que hay que riomperlos todos antes de entrar???Si no por favor dime como por que llevo 4 horas practicando y luchando contra los artrosaurios y no me los cargo,mate al 3º y de repente llego el 4º a la ciudad,AYUDAAAAA.</p></div></blockquote><p>Olvídate de los sellos. Ve a la ciudad de Uhra. A la Mansión de Gengara (al Oeste del parque donde juegan los niños). Habla con el guardia que te dejará entrar. Vas a la izquierda, sales por la puerta al patio exterior. Ahí encuentras un sello. Con Tolten en el equipo, lo rompes simplemente dándole al \"A\". Ya puedes entrar y subir niveles.</p>\t\t\t\t\t</div>","date":"2009-07-06T14:16:47Z","page":140},{"id":20337234,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"CP3\" data-cite=\"CP3\"><div><p>Alguien me ayuda a saber como matar al bicho de el mar de baus?????</p><p> </p><p>Joder esque salen dos y siempre me matan a casi todos cuando sale el 2ª bicho...</p><p> </p></div></blockquote><p>Equípate con antiparalisis. Con Jansen magias directas al bicho (las del elemento que más le afecte) y con Sez y Kaim ataca a los pequeños una y otra vez. No tiene más misterio. Si has llegado con poco nivel lo pasarás muy mal. Si no tienes una partida guardada anterior puede que te toque empezar de nuevo.</p><p> </p><p>Recuerda que los inmortales si caen, resucitan solo a los pocos turnos.</p>\t\t\t\t\t</div>","date":"2009-07-05T13:24:42Z","page":140},{"id":20332345,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Te vas a la ciudad de Urah. Vas a la mansión de Gengara y sales al jardín. Si no has roto el sello con Tolten los rompes y entras.\t\t\t\t\t</div>","date":"2009-07-04T21:50:30Z","page":140},{"id":20330297,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"En el laboratorio de Gengara hasta nivel ¿49? si no recuerdo mal. Empieza con el atrosaurio de más al sur y vas subiendo de uno en uno. Tienes que ser rápido.\t\t\t\t\t</div>","date":"2009-07-04T18:40:18Z","page":140},{"id":20267195,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Ya pero el caso es que ya me me ofrecio de nivel 2 en una ocasion y ahora todos me ofrecen solo de nivel 1 ¿vamos para atras o que pasa? ¿que es lo que hace falta para que te ofrezcan anillos de mas nivel?</p></div></blockquote> <p> </p><p>¿Con ofrecer te refieres a que te salgan en amarillo los que puedes hacer o que le puedes decir Muestra los de nivel 1 o muestra los de nivel 2?</p><p> </p><p>.............</p><p> </p><p>trunksf no te puedo ayudar porque yo las descargas no las he bajado. Me lo he pasado al 100% pero el juego básico. A ver si alguien te lo sabe decir <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-06-30T14:25:39Z","page":139},{"id":20263564,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El Centinela\" data-cite=\"El Centinela\"><div><p>Queria preguntar por el montador de anillos de nivel 2. </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Estaba en gotzha congelada y me encontre con uno que me dio la opcion del nivel 2, pero despues volvi a hablar con el y solo me ofrece los anillos de nivel 1. ¿sabeis como puedo hacer para que me vuelva a mostrar los de nivel 2?</div></div></div></blockquote><p>Esos te los encontraras por todo el juego. No te preocupes ya que todo va en función de lo que avances. Empiezan ofreciéndote de nivel 1, luego 2 y luego 3. Todos son iguales, vamos que si antes uno te ofrecía del 1, si vuelves más adelante te ofrecerá de más nivel.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Duda:</p><p> </p><p>Como se hacen lo de los anillos??</p><p> </p><p>Esque me sale un ciruclo en kaim i me pone mal.. no se k ai k acer...</p></div></blockquote><p>Aprieta el gatillo derecho y suéltalo cuando solapes el circulo que se va cerrando con el que tienes sobre la criatura. Solo es cuestión de práctica.</p>\t\t\t\t\t</div>","date":"2009-06-30T10:41:57Z","page":139},{"id":19752597,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Siempre que vayas subiendo de nivel a todos tus personajes no se hace para nada complicado. El primer disco es el más difícil, pero no es que sea precisamente complicado<br /><br />Sobre los combates a mi no se me hacen pesados, son rápidos incluidos los jefes. Sobre monotonía pues depende.<br /><br />Yo personalmente pienso que es un juegazo y merece la pena. Pero para gustos los colores <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2009-05-28T18:15:31Z","page":139}]}