{"id":-1825664635,"name":"Sarjon","date":"7 May 2013","messages":11359,"threads":[],"posts":[{"id":49194938,"thread":2925602,"title":"THINK YOU CAN TAKE ME??","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49194862\" data-ipsquote-username=\"Kaim\" data-cite=\"Kaim\" data-ipsquote-timestamp=\"1515360072\"><div><p></p><div><p></p><p>El sistema de combate me animaría a decir que es lo mejor del juego. Yo lo disfruté más que el del primero, la verdad. Está muy bien, hubiese preferido otro sistema de obtención de blades, pero eso es personalización, lo que es exclusivamente dentro del combate, cero quejas (más dificultad a lo sumo).</p><p> </p><p> </p><p>Lo que si te diría es que vayas con cautela con la historia, que igual te encanta, pero tiene un tono muy distinto al del primero.</p><p> </p><p> </p><p>Si no te ríes con el majete de Etika (principalmente en el 2:20 xD) es que si, ya estás viejuno. <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/1Jk6YaCkjVA?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p>Gracias por el comentario, la verdad es que es precisamente el tono de la historia del primer Xenoblade lo que más me gustaba, pero bueno, mientras el sistema de combate sea bueno por mi perfecto.</p><p></p><p>Los escenarios que tal? Igual de grandes y explorables? Es que lo poco que he visto me parece tan poco llamativo...</p><p></p><p> </p><p></p><p>Y si, estoy viejuno, no se, es típico que los personajes siempre repitan las mismas frases, si encima te encuentras con tres iguales pues... No se me parece un intento forzado de crear un meme, de todas formas creo que después de oir lo de \"me estás nombrando virreina\" ya todo lo demás dejó de tener gracia. Aunque bueno, no acabo de cogerle el significado a \"no me olvides\" en ese contexto, quizás me esté empezando a hacer gracia XD</p><p> </p>\t\t\t\t\t</div>","date":"2018-01-07T21:31:44Z","page":2},{"id":49194804,"thread":2925602,"title":"THINK YOU CAN TAKE ME??","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49193969\" data-ipsquote-username=\"changomingo\" data-cite=\"changomingo\" data-ipsquote-timestamp=\"1515344375\"><div><p></p><div><p></p><p>Debe ser el juego que menos me apeatece jugar cuanto lo veo en videos.</p><p></p><p> </p><p></p><p> </p><p></p><p>Ya luego lo juegas y te das cuenta del pedazo de combate y posibilidades que hay, al menos con el Xenoblade 1.</p><p></p></div><p></p></div></blockquote><p></p><p>A mi me pasa lo mismo, mira que me gusta la saga, especialmente el primero, pero es ver esto, que tampoco es que haya visto mucho salvo el primer trailer y punto, y me da bajona. No se, en cuanto termine con Odyssey será el siguiente en mi lista, pero desde luego mi hype está bajo mínimos, lo cual puede ser bueno, a poco que me sorprenda ya me tendrá ganado.</p><p></p><p> </p><p></p><p>Lo del video, pues ni puta gracia, debo ser ya un puto viejo amargado.</p>\t\t\t\t\t</div>","date":"2018-01-07T21:10:32Z","page":1}]}