{"id":-1838085730,"name":"albertoespa","date":"6 Ago 2008","messages":6158,"threads":[],"posts":[{"id":47424865,"thread":1490599,"title":"Meristation WRESTLING","content":"Que día es WM?\t\t\t\t\t</div>","date":"2017-03-12T13:07:52Z","page":1811},{"id":47260285,"thread":1490599,"title":"Meristation WRESTLING","content":"Alguien me resume lo que le ha pasado a randy Orton desde 2006? He visto que ha vuelto y me interesa\t\t\t\t\t</div>","date":"2017-02-14T22:49:41Z","page":1789},{"id":44981722,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44979916\" data-ipsquote-username=\"Abefort\" data-cite=\"Abefort\" data-ipsquote-timestamp=\"1454068957\"><div><p> </p><p>Porque aquí hay 3 formaciones que tienen claro lo que quieren, que son PP, C's y Podemos, el que que va a decidir para donde vuelca la balanza es el PSOE, y sinceramente ponerse a hacer votaciones a lo CUP para escurrir el bulto de seguir el programa electoral queda muy cutre, porque en fin, si se vota a los partidos es para que sean representantes y tomen decisiones que supuestamente tomarian sus votantes, por lo tanto PSOE se tiene que dejar de milongas y decirse de una buena vez entre las 3 opciones que hay sobre la mesa (apoyar el pacto PP+C's, pactar con Podemos o nuevas elecciones).</p><p> </p><p> </p><p>Es que la situación pese a lo que se diga en TV es bastante simple, el problema es cuando te topas con partidos ambiguos como el PSOE que quieren salir ganando o mejor dicho, no perder votantes, escogiendo pactar con unos u otros segun sus intereses politicos y no por lo que dicta su programa, ideologia, etc.</p></div></blockquote><p> </p><p> </p><p>El PSOE esta muerto </p>\t\t\t\t\t</div>","date":"2016-01-29T17:00:59Z","page":800},{"id":44845292,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44845257\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1452346522\"><div><p> </p><p>A mí el video me da igual <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> De hecho ya lo habían colgado por aquí.</p><p> </p><p> </p><p>Lo del programa económico es una <em>opinión</em> que he ido formando durante meses, he visto todas sus presentaciones y comentado los pdfs. Un programa económico que se precie para un país entero del tamaño de la 4a economía de Europa no es algo que se pueda resumir en un artículo ni pretendo hacerlo yo en un post. Son muchos detalles.</p><p> </p><p> </p><p>El contrato único se ha discutido infinidad de veces, empiezo por aquí porque es lo que más gente conoce. Simplemente me refiero al Manifiesto de los 100 en este tema: <a href=\"http://www.crisis09.es/propuesta/?page_id=37\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.crisis09....sta/?page_id=37</a>Es patético que con un paro estructural del 17% (corrigiendo por el ciclo económico un 17%!) la idea de los principales partidos políticos sea: o seguir con la reforma laboral del PP, básicamente recortar lo que ya hay, o derogar lo del PP y volver a lo mismo de antes. El paro, y especialmente el estructural, son algo que se decide a muy largo plazo, y a este vergonzoso nivel no nos ha llevado <em>solo</em> la reforma del PP. Querer volver a lo anterior debería estar penado.</p><p> </p><p> </p><p>Y simplemente reformar el mercado laboral no sirve. La estructura productiva española ha estado enfocada a trabajos que requieren de poca calificación, obra y turismo. Eso no incita a los estudiantes a seguir. Tampoco he visto en los grandes partidos mucho esfuerzo por cambiarlo. Va más allá de los artículos que contrastaban los programas en el ámbito de la Ciencia y llegaban a la misma conclusión<span style=\"vertical-align:super; font-size:smaller;\">1</span>. Es luego la red Cervera de investigación aplicada para que los doctorados puedan tener trabajo aquí y a la vez se aumente la productividad de las empresas. Es el admitir que eso no se puede hacer gratis y que habría que recortar en AVE con el consiguiente grito al cielo de los populistas. Es tratar de usar ese aumento de la productividad para hacer crecer las empresas (como se comenta en otro hilo, las más grandes son más productivas y pagan más), con las consiguientes declaraciones de miembros de Podemos confundiendo hacer crecer con ayudar a las grandes. Es el dar incentivos para que vengan investigadores a España y escuchar a los otros decir \"noo pero es que se nos van españoles\". El no querer entender. Es seguir y seguir.</p><p> </p><p> </p><p>En cuanto a educación ya llevo tiempo de este lado por Cataluña básicamente. Se demuestra que niños expuestos a distintos idiomas tienen más facilidad para aprender luego un tercero (inglés)<span style=\"vertical-align:super; font-size:smaller;\">2</span> y qué hacemos? Venga, todo en un solo idioma. No hombre no. La propuesta bilingue y trilingue para el conjunto de España es completamente necesaria. E imposible de hacer e implementar a largo plazo sin consenso de PPSOE, pero claro, qué malo Rajoy mejor vamos a elecciones hasta que gane Podemos. Sin hablar del MIR para profesores para que se les empiece a valorar bien de una vez, y que lleguen solo los mejores a profesores. Solo.</p><p> </p><p> </p><p>Hace tiempo leí un artículo que comentaba que los principales atributos de Cs para captar los votantes de centroizquierda eran la tecnocracia y el no rotundo al independentismo. Coincido mucho. Cs es sin duda el partido más tecnócrata en España. Eso no tiene por qué ser bueno per se, pero creo que es indiscutible. Un ejemplo es su reforma fiscal. No solo que, cuando el Gobierno anunció un déficit mayor del esperado cogieran y dijeran \"pues mira, el equipo de microcomputación de la Complutense lo ha recalculado y los impuestos X e Y no los podremos bajar tanto como decíamos al principio\", sino también el admitir que haya impuestos que habrá que subir. ¿A qué partido se le ocurriría decir que quiere subir uno o dos céntimos el pan? Te lo podrías ahorrar perfectamente y decir que tu reforma fiscal cuadra y quedarte tan ancho. Solo interesa confirmar que habrá cosas que tendrás que subir si te lo tomas en serio, y si de verdad quieres demostrar que las cuentas cuadran. Incluso cuando el resultado final de toda la reforma sea pagar menos impuestos  y veas a los populistas llevándose las manos a la cabeza por el céntimo del pan.</p><p> </p><p> </p><p>Me he quedado a gusto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Pero como decía al principio son muchas cosas e imposible de resumir. La idea general es que es algo cohesionado, que cuadra y serio, por admitir que habrá que recortar y subir tasas para conseguir un objetivo mayor. Sin soluciones mágicas, pero que se complementan. El contrato único puede servir para reducir el paro estructural pero no los trabajadores pobres. Ahí entra la otra propuesta  del crédito fiscal, pero con el sistema productivo que tenemos no podemos estar subsidiando ad infinitum a todos los trabajadores de sectores menos productivos. Ahí entra Cervera, la investigación y el tratar de aumentar la productividad de las empresas y ayudarlas a crecer, lo que otra vez está correlacionado con productividad. Ahí vuelve a entrar el contrato único por ayudar a más inversión de los empresarios en sus trabajadores.</p><p> </p><p> </p><p>No es solo el saber que detrás están algunos de los mejores economistas de España, o que firmaran manifiestos hace años pidiendo lo que ahora propone Cs. Da la sensación de estar pensado en su conjunto, no simplemente propuestas sueltas que se le van ocurriendo a uno para contentar a nichos de votantes.</p><p> </p><p> </p><p>Pero insisto, quizá el factor más importante para hacer que sea el mejor programa económico, es que la competencia tampoco estaba mucho más allá.</p></div></blockquote> <p> </p><p> </p><p>Ojalá te leyese más gente porque ole!</p><p> </p><p>__________<span style=\"font-size:85%;\"></span></p><p><span style=\"vertical-align:super; font-size:smaller;\">1</span> <a href=\"http://blogs.elconfidencial.com/tecnologia/cartas-al-profesor-farnsworth/2015-12-04/he-leido-todas-las-promesas-electorales-sobre-ciencia-y-mi-voto-es-para-ciudadanos_1113223/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://blogs.elconfi...adanos_1113223/</a></p><p><a href=\"http://nadaesgratis.es/anxo-sanchez/contrastando-programas-electorales-ciencia-e-innovacion\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://nadaesgratis....ia-e-innovacion</a></p><p><span style=\"vertical-align:super; font-size:smaller;\">2</span> <a href=\"https://www.upf.edu/enoticies/1314/0438.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.upf.edu/.../1314/0438.html</a>y otro de hace tiempo que no encuentro</p>\t\t\t\t\t</div>","date":"2016-01-09T13:41:50Z","page":784},{"id":44843159,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44843150\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1452297906\"><div><p> </p><p>Aquí tienes un artículo que resume el programa económico de los diferentes partidos:</p><p> </p><p><a href=\"http://zonaforo.meristation.com/topic/2353810/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">           (Debate/Economía) Resumen del programa económico de los diferentes partidos</a></p><p> </p><p> </p><p>PD. Creo que está bastante claro que C's poco se inspira en Dinamarca.</p></div></blockquote><p> </p><p> </p><p>Gracias</p><p> </p><p> </p><p>Pd: coge ideas pero no la totalidad porque hacerlo al 100% sería una locura</p>\t\t\t\t\t</div>","date":"2016-01-09T00:06:40Z","page":784},{"id":44843122,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44840822\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1452277417\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/o-H5Una17Ts?feature=oembed\"></iframe></div></div><p> </p><p> </p><p>No. Otra cosa es que hayan vendido esa imagen, pero para nada. Es comparar churras con merinas. Recomiendo ver ese vídeo, pues habla bastante de sus medidas económicas y la comparación con otros países.</p></div></blockquote><p> </p><p> </p><p>Y que medidas aporta podemos!? Porqué veo mucho más coherentes las de C's </p>\t\t\t\t\t</div>","date":"2016-01-08T23:59:07Z","page":784},{"id":44840607,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Entonces lo más coherente es que siga en 2 plano?<br><br><br />C's al principio lo veía como una alternativa sensata y con coherencia a podemos<br><br><br />En C's han expulsado a alguien por corrupto?\t\t\t\t\t</div>","date":"2016-01-08T17:53:12Z","page":783},{"id":44840396,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44839743\" data-ipsquote-username=\"SavageTotoro\" data-cite=\"SavageTotoro\" data-ipsquote-timestamp=\"1452268358\"><div><p> </p><p>Sí, eso también, es lo que pasa cuando los que te levantan te sueltan, que la gravedad hace su trabajo. Cuando C's se planteó como una amenaza para el PP empezó a caer, la función que le habían dado era apoyar al PP, no sustituirlo y Albert se veía como presidente, así que lo bajaron a tierra.</p></div></blockquote><p> </p><p> </p><p>Y que hay de malo que sustituya al PP?</p><p> </p><p> </p><p>De todas maneras insisto en que Rivera debería volver a su discurso que tenía en septiembre y no al tomado en diciembre</p>\t\t\t\t\t</div>","date":"2016-01-08T17:27:12Z","page":783},{"id":44839402,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Por qué digo partido más europeo?<br><br><br />PP: me parece un partido antiguo, que debe cambiar su manera de ver las cosas, con un cambio radical. <br><br><br />PSOE: si el PP me parece un partido antiguo, este me parece extinto. Es un partido sin rumbo<br><br><br />Podemos: me parece que nació de una buena idea, pero que es muy dependiente de los partidos radicales y naciónalistas (su voto viene de ahí) <br><br><br><br />C's: le veo un partido joven y liberal. Una visión no tan retrógrada de izquierda-derecha sino que tiene ideas de ambos lados. Su propuesta económica es muy similar a los países que nos deberíamos parecer (Dinamarca por ejemplo). Tiene sus fallos como un giro conservador que tuvo al final y un equipo que tiene que mejorar<br><br><br><br />Lo ideal para España sería un pacto PSOE-Podemos-C's pero claro esta que podemos no puede renunciar a referéndums porque muchos de sus votos fueron por este motivo\t\t\t\t\t</div>","date":"2016-01-08T15:06:18Z","page":783},{"id":44839297,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44839283\" data-ipsquote-username=\"SavageTotoro\" data-cite=\"SavageTotoro\" data-ipsquote-timestamp=\"1452264595\"><div><p> </p><p>Tanto como él solo... ya se han encargado los principales periódicos y televisiones de darle publicidad. Albert Rivera sin apoyo de los mass media no hubiese hecho nada, desde el inicio vive en una burbuja publicitaria artificial.</p></div></blockquote><p> </p><p> </p><p>Que curioso, yo pienso que la prensa se cargó a Rivera en las últimas semanas electorales (borrándole del mapa, literal)</p><p> </p><p> </p><p>Desde qué salió como 2 fuerza</p>\t\t\t\t\t</div>","date":"2016-01-08T14:52:25Z","page":783},{"id":44839257,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44839219\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1452264148\"><div><p> </p><p>¿ Por qué piensas eso?</p></div></blockquote><p> </p><p> </p><p>Me parece el partido político más europeo que tenemos y con ideas de países que debemos parecernos: Dinamarca, Finlandia, Suecia..</p><p> </p><p> </p><p>Pero bueno es mi opinión, creo que Rivera él sólo ha conseguido 40 escaños</p><p> </p><p> </p><p>Lo único que me pesa, es que si se repiten elecciones, C's van a perder casi todo y volveríamos a un bipartidismo: PP vs Podemos</p><p> </p><p> </p><p>PSOE ni le cuento en unas nuevas elecciones</p>\t\t\t\t\t</div>","date":"2016-01-08T14:47:25Z","page":783},{"id":44839198,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Me da pena, porque a nivel general es un gran partido que hubiera dado un cambio positivo en España <br><br><br />Que le ha pasado? Que esta olvidando sus inicios, ser como el partido liberal inglés, Ruvera debería meter más caña \t\t\t\t\t</div>","date":"2016-01-08T14:40:01Z","page":782},{"id":44585514,"thread":1490599,"title":"Meristation WRESTLING","content":"Chicos, una pregunta, cuantas divas se han acabado pasando al porno?\t\t\t\t\t</div>","date":"2015-11-30T06:34:41Z","page":1431},{"id":44571747,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"Estas me las acabo de comprar <a href='http://hawkersco.com/products/fusion-daylight' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...fusion-daylight</a>\t\t\t\t\t</div>","date":"2015-11-28T11:24:17Z","page":39},{"id":44052436,"thread":1490599,"title":"Meristation WRESTLING","content":"Acabo de ver en Neox (estaba haciendo zapping) que Sting esta en la WWE! Al final ha ido?<br><br><br />Han pensado en el esperado undertaker vs Sting?\t\t\t\t\t</div>","date":"2015-09-05T13:09:23Z","page":1378},{"id":42561708,"thread":1490599,"title":"Meristation WRESTLING","content":"Por favor no me quiero comer spoilers de RR..<br><br><br />Alguien me hace el favor de MP donde verlo?<br><br><br />Gracias\t\t\t\t\t</div>","date":"2015-01-28T06:14:02Z","page":1033},{"id":42528255,"thread":1490599,"title":"Meristation WRESTLING","content":"Donde voy a poder ver la RR?<br><br><br />Que combates hay?<br><br><br />Es el único evento que no me suelo perder\t\t\t\t\t</div>","date":"2015-01-23T06:09:13Z","page":991},{"id":42501414,"thread":1490599,"title":"Meristation WRESTLING","content":"Cuando es la RR?\t\t\t\t\t</div>","date":"2015-01-19T06:20:47Z","page":984},{"id":40116810,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"albertoespa\" data-cite=\"albertoespa\"><div><p>Este domingo es RR? Dónde verlo el lunes?</p><p> </p></div></blockquote><p>Subo esto...</p>\t\t\t\t\t</div>","date":"2014-01-23T19:44:24Z","page":773},{"id":40098503,"thread":1490599,"title":"Meristation WRESTLING","content":"Este domingo es RR? Dónde verlo el lunes?\t\t\t\t\t</div>","date":"2014-01-21T19:01:02Z","page":772},{"id":39081449,"thread":1490599,"title":"Meristation WRESTLING","content":"NoC quien se queda?\t\t\t\t\t</div>","date":"2013-09-13T14:40:17Z","page":735},{"id":38639830,"thread":1490599,"title":"Meristation WRESTLING","content":"Podéis poner la cagada de ryback con DB?\t\t\t\t\t</div>","date":"2013-07-26T13:58:40Z","page":694},{"id":37868345,"thread":1490599,"title":"Meristation WRESTLING","content":"Smackdown tiene luchadores buenos como para ir por libre<br /><br />Del Río<br />Ziggler<br />Jericho<br />Orton<br />Sheamus<br />Big show<br />Rhodes<br />Jack Swager<br />Cesaro<br />Mitz<br /><br />Si con esto no puedes darle el prestigio al WHC y al usa apaga y vámonos (incluso crear otra por parejas)<br /><br />Y eso que me dejo a gente válida para subirle\t\t\t\t\t</div>","date":"2013-05-13T13:52:40Z","page":652},{"id":36828905,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"albertoespa\" data-cite=\"albertoespa\"><div><p>Por favor voy a estar sin meterme para no tragarme spoilers, que alguien me mande un mp con enlace </p><p> </p><p>Gracias</p><p> </p></div></blockquote>Te mande uno el otro dia<p> </p><p>Revisa tu bandeja de entrada que acabo de mirar y aun lo tengo en la bandeja de salida, es decir, no lo has leido</p><p> </p></div></blockquote><p>Eres un crack, espero no tragarme quien lo gana antes de verlo!!</p>\t\t\t\t\t</div>","date":"2013-01-27T09:35:25Z","page":593},{"id":36822291,"thread":1490599,"title":"Meristation WRESTLING","content":"Por favor voy a estar sin meterme para no tragarme spoilers, que alguien me mande un mp con enlace <br /><br />Gracias\t\t\t\t\t</div>","date":"2013-01-26T13:27:18Z","page":592},{"id":36815295,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sergio298\" data-cite=\"Sergio298\"><div><p>Hola! Vengo a pediros ayuda  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , lo más probable es que no me pueda quedar a ver RR, asi que queria preguntar si sabeis de algun sitio donde pueda verlo el lunes o el martes. Se que si soy \"vago\" lo puedo descargar, pero quería saber si hay algun sitio que los suba para poder verlo online en vez de tener que descargarlo  <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y bueno, ya que estoy dejo mis predicciones: </p><p><strong class=\"bbc\">Cesaro vs The Miz </strong>: Espero que retenga Cesaro.</p><p> </p><p><strong class=\"bbc\">Team Hell No! vs Rhodes Scholars</strong> : Rhodes Scholars</p><p> </p><p><strong class=\"bbc\">Cm Punk vs The Rock:</strong> Me gustaria que CM Punk, pero lo más probable es que se lo lleve The Rock.</p><p> </p><p><strong class=\"bbc\">Royal Rumble Match</strong>; Pues me la juego y digo que Undertaker, y para WM un The Rock vs Undertaker. Soñar es gratis ¿no?  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Me uno a la petición. Quiero verlo online y sin tragarme spoilers.. Que alguien mande MP porfa</p>\t\t\t\t\t</div>","date":"2013-01-25T15:41:15Z","page":592},{"id":36805900,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"neosamurai\" data-cite=\"neosamurai\"><div><p>Hace un par de semanas dije que ver a Miz de face barriendo el ring daba pena, pero es que lo del raw a sido horroroso.</p><p> </p><p>No quiero jugarmela y acepto ejemplos que me contradigan pero de las empresas que sigo actualmente en relación a su altura, peso y constitución física este tio es el luchador más torpe que existe hoy en día en el mainstream. </p><p> </p><p>Y joder si te van a poner el figure four de segundo finisher tomate la molestia de practicarlo, que así abochornas a flair y a generaciones enteras de luchadores.</p><p> </p></div></blockquote><p> </p><p>Si te llega a oír superghost te mata jaja, </p><p> </p><p>Chavales porra de QUIEN creéis que ganara la RR! Sólo vale decir 1.</p><p> </p><p>Yo me la jugaría por The MiZ</p>\t\t\t\t\t</div>","date":"2013-01-24T18:53:29Z","page":591},{"id":36561123,"thread":1490599,"title":"Meristation WRESTLING","content":"Prefería de Rodes, que mal hicieron en quitárselo\t\t\t\t\t</div>","date":"2012-12-30T13:34:46Z","page":580},{"id":36554172,"thread":1490599,"title":"Meristation WRESTLING","content":"Quiero ver el combate de TLC de the shield, alguien me pasa un enlace xa verlo online?\t\t\t\t\t</div>","date":"2012-12-29T13:33:52Z","page":580},{"id":36204529,"thread":1490599,"title":"Meristation WRESTLING","content":"Misma petición que el de arriba!! Por Mp!\t\t\t\t\t</div>","date":"2012-11-19T16:38:34Z","page":564},{"id":36200651,"thread":1490599,"title":"Meristation WRESTLING","content":"Ayer me puse a buscar vídeos de Batista en las MMA y sólo vi uno, sólo hizo 1?\t\t\t\t\t</div>","date":"2012-11-19T06:08:05Z","page":564},{"id":34204066,"thread":1490599,"title":"Meristation WRESTLING","content":"donde lo veo en directo? soy el unico que le crea mas hypie ER que el ultimo WM??\t\t\t\t\t</div>","date":"2012-04-29T22:24:24Z","page":408},{"id":33690684,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p><strong class=\"bbc\"><em class=\"bbc\">Undertaker</em></strong> realmente ya está retirado pq lo de pelear solo en <strong class=\"bbc\">WM</strong> cada año en plan excepcional para mi no cuela y me sumo a q independientemente del resultado un feudo contra <strong class=\"bbc\"><em class=\"bbc\">Sting</em></strong> sería una corrida padre</p><p> </p></div></blockquote><p>Y que acabara  en empate por descalificación de ambos: LA OSTIA\"</p>\t\t\t\t\t</div>","date":"2012-03-11T17:02:01Z","page":360},{"id":33137134,"thread":1490599,"title":"Meristation WRESTLING","content":"Ser rango nemesis puede ser muy grande!!<br /><br />Gracias Ghost\t\t\t\t\t</div>","date":"2012-01-29T12:11:29Z","page":307},{"id":33136838,"thread":1490599,"title":"Meristation WRESTLING","content":"Super ghost donde lo vas a ver tu? me mandarias un MP?? un sitio de fiar que no como el año que gano Edge que me meto en un sitio donde dar al enlace aparece Edge como ganador..me dio una rabia..\t\t\t\t\t</div>","date":"2012-01-29T11:50:44Z","page":307},{"id":32916083,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Por cierto,se escribe Barrett,no <span style=\"color: red\">Warrett</span>. El nombre es Wade Barrett.</p><p> </p><p>No lo digo por fastidiar,si no porque lo he visto varias veces ya  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Ryder se supone que esta lesionado.No se sabe si es de la storyline con Kane o es de verdad.</p><p> </p><p>Bonito video Ghost <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Un fallo es mio!! se me ha pirado!</p><p> </p><p>Que ganas dq llegue la RR</p>\t\t\t\t\t</div>","date":"2012-01-13T15:48:48Z","page":291},{"id":32906787,"thread":1490599,"title":"Meristation WRESTLING","content":"Esta claro que si Warret ganara la RR seria la ostia, mas que nada porque le deben algo a este gran luchador, pero no creo que lo haga:<br /><br />--Warret sigue la misma tactica que del rio el año pasado y no creo que repitan (bueno viendo el caso de Cena un año y al poco Edge podria ser..)<br /><br />--Jericho ha vuelto para hacer algo grande, y la RR lo confirmaria<br /><br />Sobre lo del año pAsado, Del Rio es un crack, un heel de los pies a la cabeza, para mi si merecio ganarla el año pasado, pero...lo de Santino hizo que pareciera de chiste..y lo de meter al duende con Cena me parecio bochornoso<br /><br /><br />sea como sea, que el ganador de RR gane en WR porque llevan unos años que no lo  aprovechan<br /><br />mi candidato: Me molaria q la ganara >kane masked\t\t\t\t\t</div>","date":"2012-01-12T21:14:40Z","page":290},{"id":32876883,"thread":1490599,"title":"Meristation WRESTLING","content":"El nuevo personaje de BC no es muy similar a uno que tuvo Viscera hace años?<br /><br />Por cierto verle luchar asi no me mola nada y la musica que horror<br /><br />Menuda mierda de RAW, lo unico salvable el feudo Kane-Cena\t\t\t\t\t</div>","date":"2012-01-10T20:11:33Z","page":287},{"id":32857695,"thread":1490599,"title":"Meristation WRESTLING","content":"Quien coño es Azzazzel? suena a tia..\t\t\t\t\t</div>","date":"2012-01-09T14:35:37Z","page":285},{"id":32836775,"thread":1490599,"title":"Meristation WRESTLING","content":"Seguro q lo vemos x aquí pronto<br /><br />por cierto este año en la RR cuantos luchadores van a meter?\t\t\t\t\t</div>","date":"2012-01-07T21:13:28Z","page":283},{"id":32824629,"thread":1490599,"title":"Meristation WRESTLING","content":"Xjackx si caes en combate, tu próximo nick: littlejimmy xD\t\t\t\t\t</div>","date":"2012-01-06T22:04:57Z","page":282},{"id":32824588,"thread":1490599,"title":"Meristation WRESTLING","content":"Quien ha votado a logame??!??\t\t\t\t\t</div>","date":"2012-01-06T22:02:03Z","page":282},{"id":32824488,"thread":1490599,"title":"Meristation WRESTLING","content":"Q grande esteno!<br /><br />Por cierto el trolleo en el otro es flipante, lo q me puedo reír!!\t\t\t\t\t</div>","date":"2012-01-06T21:54:45Z","page":282},{"id":32779003,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"XJakX\" data-cite=\"XJakX\"><div><p>De todos modos me pareció mucho más grande el troleo de Del Rio en Summerslam...recuerdo el escozor de los americanos  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Jakx me refrescas la memoria? no me acuerdo...(cajear el maletin??)</p><p> </p><p>El día de ayer de RAW fue un programa muy completo!! ya por curiosidad y viendo el impetu que tiene Santino por RR, alguna vez lo ha ganado un Jobber?</p><p> </p><p>Soy el unico al que el feudo Kane-Cena le esta molando? eso de cogerle y ahogarle me mola, es mas sino me falla la cuenta Kane 3-Cena 0, espero que no la caguen y en el combate final gane Cena...y porque no un turn del rapero (es ahora o nunca</p>\t\t\t\t\t</div>","date":"2012-01-03T17:59:37Z","page":276},{"id":32773018,"thread":1490599,"title":"Meristation WRESTLING","content":"Por favor que alguien me mande un link por mp para verlo sin tragarme ningun spoiler..\t\t\t\t\t</div>","date":"2012-01-03T10:44:04Z","page":275},{"id":32683626,"thread":1490599,"title":"Meristation WRESTLING","content":"que han cambiado??\t\t\t\t\t</div>","date":"2011-12-27T13:05:38Z","page":264},{"id":32580111,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo creo que para la RR va a ganar Jericho <img src='/zonaforo/uploads/emoticons/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2011-12-14T20:30:47Z","page":254},{"id":32560280,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sarcasm with meaning\" data-cite=\"sarcasm with meaning\"><div><p><a href=\"http://www.youtube.com/watch?v=bRHpa_jL1qk\" rel=\"external nofollow\">http://www.youtube.com/watch?v=bRHpa_jL1qk</a></p><p> </p></div></blockquote><p>A mi la mascara con la que aparece me mola.</p><p> </p><p>Kane estara en Raw o en SM?</p>\t\t\t\t\t</div>","date":"2011-12-13T14:27:47Z","page":252},{"id":32551935,"thread":1490599,"title":"Meristation WRESTLING","content":"goldust siempre ha estado pintado y ese look????????\t\t\t\t\t</div>","date":"2011-12-12T21:16:38Z","page":252},{"id":32530085,"thread":1490599,"title":"Meristation WRESTLING","content":"Rhodes vs. Booker T<br />Randy Orton vs. Barrett<br />Henry vs. Big Show<br />Woo Woo Woo vs. Dolph Ziggler<br />Punk vs. Rio vs. Miz<br />HHH vs. Nash<br /><br />Podremos ver un PPV sin CENA? raro no?\t\t\t\t\t</div>","date":"2011-12-11T12:28:49Z","page":251},{"id":32474447,"thread":1490599,"title":"Meristation WRESTLING","content":"vote x del rio, la verdad que ha sido su año, pero fijo que ganara o Cena o Punk...<br /><br />Ya entiendo porque a COdy le han cambiado el personaje, porque la WWE ha visto que era la leche y han decidido ponerselo de nuevo a Kane, la verdad que pobre Cody.<br /><br />Soy yo o no hubiera molado un feudo cody y kane los 2 con mascara?\t\t\t\t\t</div>","date":"2011-12-07T09:04:28Z","page":248},{"id":32467841,"thread":1490599,"title":"Meristation WRESTLING","content":"Con lo siniestra que es, es evidente que es Undertaker! Lo que no sé es con quien le enfeudaran...quizas Barret o a por Orton y asi a Orton le vuelven Heel\t\t\t\t\t</div>","date":"2011-12-06T19:19:27Z","page":248},{"id":32448677,"thread":1490599,"title":"Meristation WRESTLING","content":"Eso habia pensado yo, que a Cody le quieren poner Face....LAMENTABLE, ya parece que su personaje paranoico lo han olvidado...<br /><br />Una pregunta: despues de TLC viene la RR?\t\t\t\t\t</div>","date":"2011-12-05T12:11:29Z","page":247},{"id":32415966,"thread":1490599,"title":"Meristation WRESTLING","content":"Cena siempre ha sido Face?\t\t\t\t\t</div>","date":"2011-12-02T14:35:12Z","page":246},{"id":32415872,"thread":1490599,"title":"Meristation WRESTLING","content":"La WWE de momento no va a dejar que CENA deje de vender camisetas o gorras.<br /><br />Lo que deberia hacer es volver Heel a ORTON,\t\t\t\t\t</div>","date":"2011-12-02T14:30:18Z","page":246},{"id":32348894,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>Quizás gane Henry, Show le ataque y Bryan canjéé...</p><p> </p></div></blockquote><p>Ya te puedo asegurar,que este año Bryan no sale campeon WHC.</p><p> </p><p>Y si sale,cuoteadme este mensaje hasta la saciedad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo creo q a Byam hasta WM nada! pero sería epico que lo ganara en WM justamente</p>\t\t\t\t\t</div>","date":"2011-11-27T10:36:09Z","page":241},{"id":32283629,"thread":1490599,"title":"Meristation WRESTLING","content":"pues yo el henry vs show me lo esperaba peor, no ha estado tan mal\t\t\t\t\t</div>","date":"2011-11-21T21:19:32Z","page":236},{"id":32283320,"thread":1490599,"title":"Meristation WRESTLING","content":"una cosa, me lo parece ami o a CM PUNK hace gestos del gran HBK?<br /><br />Tanto dentro como fuera del combate.\t\t\t\t\t</div>","date":"2011-11-21T21:00:21Z","page":236},{"id":32188530,"thread":1490599,"title":"Meristation WRESTLING","content":"Jericho estara en el WWE12?\t\t\t\t\t</div>","date":"2011-11-14T16:56:49Z","page":221},{"id":32173658,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero esta currado? quiero decir que me pido a Miz y tienen muchas historias y lo puedo poner hell o face, o viene todo autometizado?\t\t\t\t\t</div>","date":"2011-11-13T16:17:55Z","page":220},{"id":32173540,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Que LoL la foto de 300 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Yo tambien pongo algo para celebrearlo:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/YG-7zxW7-MA?feature=oembed\"></iframe></div></div><p> </p><p>Lo unico que deseo es volver a ver este retorno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>En esta epoca ORTON era la polla! hacia un papel de Hell increible. Yo cada dia que pasa lo veo menos como FACE, pero haga lo que haga el publico lo aclama.</p><p> </p><p> </p><p>Por cierto esty por pillarme el WWE12, seria mi primer juego de WWE, me lo recomendais? muy dificil?</p>\t\t\t\t\t</div>","date":"2011-11-13T16:07:31Z","page":220},{"id":32108399,"thread":1490599,"title":"Meristation WRESTLING","content":"Ver el bando FACE y ver dos pedazo HEELS como orton y sheamus da pena, eran unos HEELS cojonudos uno el asesino de leyendas (me acuerdo cuando iba lesionando a la gente y tenía el titulo de la WWE y poco a poco iban apareciendo para retarle y el como huia, o cuando hacia pareja con Edge) y el otro el guerrero celta y sus patadas.<br /><br />Por cierto, a que vino poner a CENA con colores negros y quitarle el rojo, posible turn? <br /><br />Cual ha sido el mejor turn heel que recordais?\t\t\t\t\t</div>","date":"2011-11-08T18:08:45Z","page":217},{"id":32093094,"thread":1490599,"title":"Meristation WRESTLING","content":"Alguien me pasa un link para ver el ultimo Smackdown? es que no lo veo por ningun lado....<br /><br />Una opinion, Raw cada vez es mas superhero, la verdad que cada vez me gusta mas el show azul.\t\t\t\t\t</div>","date":"2011-11-07T18:21:05Z","page":216},{"id":32074963,"thread":1490599,"title":"Meristation WRESTLING","content":"Primero se cargan el de CM Punk y ahora como se carguen lo conseguido con COdy sería una cagada, el perturbado de las mascara es de los mejores personajes en años, a mi me hubiera gustado que se perturbara más y pintara la mascara para que le tapara el rostro y no un cambio a Face pero bueno...\t\t\t\t\t</div>","date":"2011-11-06T14:43:23Z","page":216},{"id":31759324,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo encontre<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/ULNB2M8riuA?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-10-14T09:16:30Z","page":199},{"id":31759298,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Noticias:</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Mickie James ha declarado que Vince McMahon se volvió loco y la gritó después de su combate de Wrestlemania 22, cuando le toco el coño a Trish Status, y ordenó eliminarlo del DVD.</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Brock Lesnar aparecerá en el WWE'12. En declaraciones para ESPN dice que el combate que le gustaría haber tenido es con Stone Cold y que no descarta un último combate para WWE.</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Se rumorea con fuerza que John Morrison no va a renovar con la WWE y su contrato termina pronto.</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El segmento final con Jim Ross no estaba en el guión que se repartió y se cree que Jim Ross y su mujer tampoco sabían que se iba a producir.</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Se ha detenido a Tomko por robo en Florida. Lo que había robado son varias botellas de Oxycodone, un analgésico opiáceo. Se le descubrió inyectándose la mercancía robada en el baño de un restaurante.</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La WWE va a reducir gastos que no vayan a tener un impacto directo en el producto, como usar menos pirotecnia.</p><p> </p></div></blockquote></div></blockquote><p>Hay video de lo del Mickie y Trish???</p>\t\t\t\t\t</div>","date":"2011-10-14T09:13:27Z","page":199},{"id":31609083,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo lo único q creo es que henry va a ganar a orton, probablemente se cuele rodes y le haga pagar el campanazo!\t\t\t\t\t</div>","date":"2011-10-02T18:00:15Z","page":191},{"id":31441377,"thread":1490599,"title":"Meristation WRESTLING","content":"Este PPV me ha dejado....no entiendo los resultados:<br /><br />--Combatazo de Del Rio, demostrando su variedad y con buenos golpes, aguantando el tipo, a parte que probablemente sea el mas carismaticos de todos con el titulo, se lo quitan para darselo al invencible Cena, cosa que no entiendo, cansa. Una pregunta: Cuando fue la ultima vez que Perdio Cena justamente (sin trampas ni distracciones, recordar que en Money hubo distraccion)<br /><br />--Phoenix increible, no me gustan los combates de divas, pero curiosamente este si, y gana Kelly que la verdad parece la Cena en tia.<br /><br />Lo mejor: el combate por el Intercontinental, la cancion de entrada de R-truht : <you <Suck! y el ME que la verdad por lo menos ha sido bueno aunque le quitaria tantas intervenciones.\t\t\t\t\t</div>","date":"2011-09-19T20:59:47Z","page":183},{"id":31420112,"thread":1490599,"title":"Meristation WRESTLING","content":"Llevan 3 semanas consecutivas en marca tv dando los mismos programas de raw y smackdown, no lo entiendo...\t\t\t\t\t</div>","date":"2011-09-18T12:55:04Z","page":182},{"id":31420094,"thread":1490599,"title":"Meristation WRESTLING","content":"Un par de preguntas: que paso con la diva esa enorme q contrataron que decía q iba a comerse a las barbies?? Porque no la he visto much0!<br /><br />Donde se podrá ver la repetición de NoC sin spoilers? Esque odio cuando lo estoy buscando y me trago quien va a ganar el main event<br /><br />eso de sin cara cs sin cara de donde es?\t\t\t\t\t</div>","date":"2011-09-18T12:53:34Z","page":182},{"id":31318369,"thread":1490599,"title":"Meristation WRESTLING","content":"Que mal lo están haciendo desde marca tv, llevan semanas de retraso y hoy han repetido  la royal rumble de 20 para elegir al aspirante.. Hay algúna hora donde lo pongan bien??<br /><br />Por cierto, ponme con Randy Orton con los brazos levantados\t\t\t\t\t</div>","date":"2011-09-11T20:02:08Z","page":178},{"id":31032025,"thread":1490599,"title":"Meristation WRESTLING","content":"Poner el ultimo smackdown en español porfa!!\t\t\t\t\t</div>","date":"2011-08-23T14:30:31Z","page":156},{"id":31017658,"thread":1490599,"title":"Meristation WRESTLING","content":"Alguien me pasa el ultimo smackdown xfa!<br /><br />Kane vs falso kane?\t\t\t\t\t</div>","date":"2011-08-22T15:26:51Z","page":156},{"id":28314519,"thread":1490599,"title":"Meristation WRESTLING","content":"Que tal veis el combate: EDGE vs ADR?<br /><br />Yo nose...tal vez lento\t\t\t\t\t</div>","date":"2011-02-15T21:05:49Z","page":59},{"id":28311640,"thread":1490599,"title":"Meristation WRESTLING","content":"Me ha parecido a mi o Rock ha dicho que nunca se va a ir...<br /><br />Que es el PG?\t\t\t\t\t</div>","date":"2011-02-15T18:24:04Z","page":59},{"id":28174734,"thread":1490599,"title":"Meristation WRESTLING","content":"Alguien me manda un enlace donde ver el ultimo RAW? Geacias?!\t\t\t\t\t</div>","date":"2011-02-05T14:11:04Z","page":55},{"id":28126094,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero sting no era de TNA?? <br /><br />No lo creo, xq en WM si va xa enfrentarse a Undertaker lo hará para perder, y no creo q acepte. <br /><br />T booker duro muy poco en RR una pena.. <br /><br />El mejor momento sin dudas fue cuando estb punk dándole a Rtruht y le dice gritando What's up!! Fue buenísimo <br /><br />a punk le deben dar mas, <br /><br />Os imagináis si gana Santino? Menudo show estrella en WM mas malo, el peor de la historia, Alberto es otra cosa, cada vez q sale me descojono y su presentador: estamos en Alabama lleno de gordos y feos xD\t\t\t\t\t</div>","date":"2011-02-01T22:07:01Z","page":53},{"id":28090450,"thread":1490599,"title":"Meristation WRESTLING","content":"Alguien me puede enviar mañana o pasado un enlace por MP para verlo online? <br /><br />Es que el año pasado me comi la vuelta de EDGE buscandolo y su vistoria....<br /><br />votar1<br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1673582&start=90' class='bbc_url' title='' rel='nofollow external'>http://zonaforo.meri...673582&amp;start=90</a>\t\t\t\t\t</div>","date":"2011-01-30T14:51:04Z","page":48},{"id":28057850,"thread":1490599,"title":"Meristation WRESTLING","content":"Se saben lis 40 participantes y el orden en el q van a salir??<br /><br />Pues yo a Alberto del rio le veo haciendo el ridículo en RR, vamos q va a durar como mucho 2 minutos\t\t\t\t\t</div>","date":"2011-01-27T21:59:29Z","page":46},{"id":28021636,"thread":1490599,"title":"Meristation WRESTLING","content":"Khali no estaba en en GH Indu??<br /><br />Lo va a ganar Shawn Michaels, aparecio el otro dia dijo unas palabras...esta cantado! Va a ganar RR para despues enfrentarse a Undertaker en Wretlemania por 3 vez (y a la tercera va la vencida xD)<br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1673582&start=75' class='bbc_url' title='' rel='nofollow external'>http://zonaforo.meri...673582&amp;start=75</a>\t\t\t\t\t</div>","date":"2011-01-25T17:34:14Z","page":45},{"id":27978161,"thread":1490599,"title":"Meristation WRESTLING","content":"Q día es RR??<br /><br />Donde la puedo ver la repetición online?\t\t\t\t\t</div>","date":"2011-01-22T12:11:28Z","page":45},{"id":27901087,"thread":1490599,"title":"Meristation WRESTLING","content":"El gran kalhi esta en el gh de la India...<br /><br /><br />Yo no entiendo como criticáis a orton... Su RKO pasara a la historia es de lo poco bueno q hay actualmente<br /><br />donde puedo ver el SMACKDOWN que han dado hoy en marca q m lo e perdido xa ver los nexus de Warret\t\t\t\t\t</div>","date":"2011-01-16T21:40:09Z","page":42},{"id":27878896,"thread":1490599,"title":"Meristation WRESTLING","content":"Chavales RR lo ganara PUNK con ayuda de los nexus!!<br /><br />Mañana mas Raw!<br /><br />votar si quereis<br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1673582' class='bbc_url' title='' rel='nofollow external'>http://zonaforo.meri...c.php?t=1673582</a>\t\t\t\t\t</div>","date":"2011-01-15T03:50:21Z","page":42},{"id":27863232,"thread":1490599,"title":"Meristation WRESTLING","content":"Q son las MMA ydonde se puedenver?\t\t\t\t\t</div>","date":"2011-01-13T22:43:44Z","page":40},{"id":27861741,"thread":1490599,"title":"Meristation WRESTLING","content":"Actualmente hay luchadores q están ahí por estar: MTV, kaval, Rtruht, code \"carabobita\", santino( se intenta dar credibilidad a la WWE con este finisher!!!?),\t\t\t\t\t</div>","date":"2011-01-13T21:35:21Z","page":40},{"id":27861152,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de despedir y repescar a cena me pareció lo peor y se les ve el plumero..<br /><br />Muy bien x marca tv x darlo los sábados y domingos, podría comprar TNA también jeje<br /><br />RR lo va a ganar Punk!! Con ayuda de los nexus<br /><br />Batista porque se fue? Se espera q vuelva?<br /><br />Yo al que exo de menos es a MR KENNEDY!!!\t\t\t\t\t</div>","date":"2011-01-13T21:10:29Z","page":40},{"id":23447711,"thread":1490599,"title":"Meristation WRESTLING","content":"TNA\t\t\t\t\t</div>","date":"2010-02-14T18:41:43Z","page":7},{"id":23365162,"thread":1490599,"title":"Meristation WRESTLING","content":"Hace un año q no veo la wwe aora como van los luchadores? X lo q vi en RR a subido mvp? Nunca me gusto..<br /><br />Y matt hardy esta fatal no? Y c.punk tmb esta bajo no?<br /><br />Edge-undertarker-Batista los mejores!!\t\t\t\t\t</div>","date":"2010-02-08T20:58:26Z","page":5},{"id":23272468,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lokyllo48\" data-cite=\"lokyllo48\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pesetas22\" data-cite=\"pesetas22\"><div><p>Yo deje de verlo cuando se fue el genial MR KENNEDY!!</p><p> </p><p>Se sabe algo de el?</p><p> </p></div></blockquote><p>Esta en TNA.</p><p> </p></div></blockquote><p>Ahora es MISTERRRRRR ANDERSSONNNNNNN........</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">ANDERSSONNN!!</div></div></div></blockquote><p>donde se puede ver el TNA? KEnnedy era dios!</p><p> </p><p> </p><p>Jue me acuerdo cuando aki en españa estaba de moda que casi todas las cadenas tenian un Wrestling y ahora no hay ninguno!!! La censura..</p>\t\t\t\t\t</div>","date":"2010-02-02T17:26:49Z","page":1}]}