{"id":-1849472891,"name":"aGNOLECh","date":"19 Ene 2002","messages":4254,"threads":[],"posts":[{"id":18906911,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Mis impresiones:</p><p>Brawn GP muy bien, pero sus pilotos le van a dar más de un disgusto cuando todo se empareje cuando pasen unas carreras. Con el pepino que llevan, Barrichelo ha sido segundo por el accidente de Kubica y Vettel, y Button, a falta de pocas vueltas, con Vettel y Kubica casi en la estela. Yo creo que si este coche lo llevara gente como Alonso, Vettel o Hamilton le sacaban 1 min. al siguiente.</p><p>Vettel increible, carrerón. Pero en el accidente ha demostrado una inmadurez aplastante. Si sabes que no vas a poder con el polaco, que iba como un tiro, déjalo pasar y asegura el podium.</p><p>Carrerón también de Hamilton y de los Toyota, que saliendo los últimos han acabado 3º, 4º y 5º.</p><p>Renault muy mal. Con el SC tan sencillo que han tenido para pensar, han conseguido tener a Alonso esperando a Piquet. Ahí, visto lo que ha venido despues, ha perdido el podium Alonso. Por cierto, Piquet FUERA DE LA F1 YA. Este tío no tiene más que apellido. La ha cagado frenando y le echa la culpa a los frenos. No creo que acabe la temporada como Briatore se cabree del todo.</p><p>Ferrari sin palabras, aunque seguro que van a remontar y ganar carreras.</p><p> </p><p>P.D.: Hoy hemos asistido al SC más sospechoso de la Historia. A no ser que me equivoque porque algo haya cambiado en la normativa, ha sido altamente sospechoso que haya salido justo despues del repostaje de Button. No sé, pero creo que los viejales están llevando el cotarro para que Brawn GP sea este año el campeón. Ya vereis como los difusores son declarados legales.</p><p> </p><p>2 P.D.: El espíritu de la Sexta ha llegado a la F1. Al estilo Montes, Bourdais es Buemi, Piquet es Alonso, Trulli es Glock. Hoy Lobato, Seara y el tal Jacobo no han dado pie con bola. Lamentable. Y de la publicidad ni hablemos.</p><p> </p></div></blockquote><p>Es cierto, han esperado que button saliese de boxes para sacar el coche de seguridad, esto es un tongazo.</p>\t\t\t\t\t</div>","date":"2009-03-29T09:59:45Z","page":150},{"id":18751387,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Y no puede crearse un sistema, que otorgue tal puntuacion al vencedor de una carrera, que el que gane el maximo numero de carreras resulte campeon por la diferencia de valor de puntos entre el primer y segundo puesto? <br /><br />Asi se recompensaria quedar segundo aunque no sirviese de mucho, pero al menos contaria para el campeotano que un piloto haga un segundo puesto y el otro rival abandone, le recortarias puntos en el mundial de pilotos y el objetivo seria ganar las siguientes carreras... o que otros pilotos no ganen tambien puede ser interesante....no se igual es una paranoia  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> la diferencia de puntos entre el primer y segundo puesto seria abismal creo\t\t\t\t\t</div>","date":"2009-03-18T18:05:37Z","page":90},{"id":17867925,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El renault r29 de la web de renault no es el de la presentacion de estos dias, tiene el morro mucho mas fino y situado mucho mas abajo....  mmm  : - ?<br /><br /><a href='http://www.ing-renaultf1.com/es/_2009/team/#/team/partenaires/partenaires_rf1/partenaires_home/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ing-renau...rtenaires_home/</a><br /><br />Y el bombo lateral mira hacia arriba y no hacia abajo, ponton se llama?...\t\t\t\t\t</div>","date":"2009-01-21T23:28:09Z","page":20}]}