{"id":-1853444287,"name":"Rosstheboss","date":"4 Dic 2003","messages":7270,"threads":[],"posts":[{"id":48126250,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48125944\" data-ipsquote-username=\"Cara_Falica\" data-cite=\"Cara_Falica\" data-ipsquote-timestamp=\"1501756019\"><div><p></p><div><p></p><p>Este es el hijo puta que diseñaba los mensajes en cadena del Messenger.</p><p></p></div><p></p></div></blockquote><p></p><p>Que mensaje tan bonito.</p>\t\t\t\t\t</div>","date":"2017-08-03T11:31:31Z","page":3591},{"id":48016965,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48014448\" data-ipsquote-username=\"PsicoPenguin\" data-cite=\"PsicoPenguin\" data-ipsquote-timestamp=\"1499432445\"><div><p></p><div><p></p><p>Porque tanta discusion con la constitucion, si solo se hace cumplir cuando da la gana?</p><p></p><p> </p><p></p><p>Eso dejando de lado que, excepto para intereses politicos puntuales, plantear una reforma de la consitucion es como pedir unicornios.</p><p></p></div><p></p></div></blockquote><p></p><p>Aprovechando la cercanía (noooooooooo, no puedes huir, tienes que ayudar a pagar nuestro servidor dentro unos meses), y por las horas, recuerdo debates bien interesantes dentro de los espacios mass media menos difundidos donde se pueden hacer debates sino de calidad, al menos no tan viciados como los sábados noche, donde se hablaban de tocar artículos concretos (que pido disculpas por no recordar de forma concreta) en donde nuestra carta magna iría adaptándose poco a poco a las necesidades sociales actuales españolas. Otros debatistas, de partidos asentados, no podían rebatir de forma técnica dichas afirmaciones más con vaguedades del palo 'hombreeeeeeeeeeeeeeeeeeee, que eso no va a arreglar España, no fastidies'. Y pensando en lo que ha dicho Alcabcucu, se creó una constitución modernista y progresista en el marco de hace casi cuarenta años. Que se mantenga como un bloque de basalto extraido de R'lyeh que no se puede ni tocar ni arañar, salvo en los casos bien concretos que los Elegidos convengan, es una depreciación del espíritu de la misma.</p><p></p><p> </p><p></p><p>Pasa que si la Constitución se toca para temas clave como la separación de poderes u otros (¿La puta mierda de las 52 circunscripciones uniprovinciales viene recogido o aceptado en la misma?), el miedo es que luego otros grupos y otras personas pidan modificarlas justamente para temas como los que se están debatiendo aquí. Pues oye, en ese último punto no sé que pasaría pero yo personalmente, me la jugaría en aras al menos de moverse, de ir hacia algo. Porque pienso en una España en el 2050-2100 que en términos de estructuras políticas no se haya movido más que por gestos menores, y sería un atraso social brutal frente a otros países que si han modificado las suyas ¿Mejor-peor? Al menos lo han hecho. Así que deberíamos pensar en nuestro texto sagrado del 78 como algo orgánico que debe evolucionar y no ser un puñetero celacanto.</p><p></p><p> </p><p></p><p>Por eso no entro en temas territoriales de los que, aun encantándome leer cualquier tema o debate político bien armado (en este foro creo que hay calidad al margen de peleas flojas), no piloto como los oriundos de cada territorio. Y oye Mafru, soy catalán <img alt=\";-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-07-08T03:27:16Z","page":3501},{"id":48016440,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Nigro/Bill, en serio, entiendo que hay partidos y post donde no se destila ni postea simpatía, pero sea por el reloj estropeado que da la hora bien dos veces al día, sea porque aun con partidos que nos entran por la zona biliar, si hay avances (este es pequeño pero oye.......), simplemente creo que no es cosa de venir a soltar las frases y coletillas comunes. Quienes foreáis de forma asidua por aquí entiendo que siempre pica escribir alguna cosa, pero a veces, tampoco hay que tener un piloto automático. Y como espejo, te pongo el post de Podemos, que otros usuarios también van con la programación automática aunque haya cosas buenas por ahí. Temo que mi simpatía por C's esté ahí, ahí con la de El Pony, el 'rival' de Torbe, pero cuando se van haciendo algunas cosillas en la dirección bien, de forma global, deberíamos al menos controlar y respetar, que los partidos nuevos valgan para algo y se ganen las lentejas que les pagamos.</p><br /><p>&nbsp;</p><br /><p>Simple reflexión de viernes noche solito sin plan que implique agarrarse a algún ser humano sin mucha ropa y compensemos con algo de espiritualidad en vaso frente al pc.</p><br />\t\t\t\t\t</div>","date":"2017-07-07T21:50:00Z","page":1012},{"id":48005674,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Un consejo Alcabcucu, y es de los buenos: como ya me conoces de otro lado de pecado y perdición, creo que muy culpable de independentismo no soy, pero pierde el tiempo justo y necesario con Gaditanomania, porque los aires de sabiduría, superioridad y rectitud moral te los vas a comer continuamente cuando trates de hacer los post tan desarrollados que acostumbras. Créeme, hablas de no querer darte más cabezazos contra muros y ahí tienes a uno que en este post viene más porque está encantado de haberse conocido, que al debate u opinión más sincera que si tienen otros usuarios en contra de la independencia o acciones del gobierno catalán.</p><br />\t\t\t\t\t</div>","date":"2017-07-05T14:04:11Z","page":3492},{"id":46274889,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Estas peleas C's VS P's me recuerdan a hace ¿Cuatro o cinco años? En este mismo foro entre partidarios de UPyD e IU. Luchas burdas de hooligans, mientas PPSOE se frotan las manos, porque ya hemos visto el resultado tras esos 4-5 años. Hay cienes de post para expresar esto pero, de alguna manera, este me ha gustado. No, yo no tengo ninguna preferencia que al menos me haga ilusionarme me temo, pero me sigue dando pena ese desgaste y destrucción que solo favorecerá a los partidos más votados en las últimas elecciones desde hace décadas cuando lleguemos al.....................25.............de...................diciembre, aunque supongo que esa fecha bailará por cordura (iba a decir decencia, pero en los partidos estatales poca queda).</p><br />\t\t\t\t\t</div>","date":"2016-08-20T01:10:49Z","page":982},{"id":26137558,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Vale, que mientras leia un poco sobre el tema se ha cerrado el gripo, logicamente la verdad. Una pena, pasar del demon's souls de 32 pavos a 7 era muy grande. Eso si, espero que al cancelar el pedido a toda pastilla me lo cancelen que solo estaban en estado \"order placed\" sin despachar ni nah, aunque se habran olido la tostada del porque real de la cancelacion de fijo.\t\t\t\t\t</div>","date":"2010-09-02T21:07:13Z","page":50},{"id":26137453,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Tios sois unos cabrones afortunados. Yo he hecho un pedido, no me han descontado ni cinco -ni siquiera el valkyria crhonicles- y ahora lo estoy cancelando porque todo me salia a precio \"normal\". ¿Habeis hecho algo especial?¿Habeis metido algun codigo? Y eso que no me habia pasado a pedir, solo dos juegos normales y una pre-order.\t\t\t\t\t</div>","date":"2010-09-02T21:02:10Z","page":49}]}