{"id":-1854561067,"name":"Raikko","date":"16 Abr 2008","messages":718,"threads":[],"posts":[{"id":19498789,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No se si porque ha sido el GP de España y no lo veo con objetividad, pero para mí este ha sido el mejor gran premio de la temporada. <br /><br />Emoción con Barrichello y Button por ver quien ganaba al final, emoción con Alonso que para mí ha hecho un carrerón, saliendo octavo y acabar 5º y además saliendo tan descargado como salía. Emoción al final con el lio de Massa y el combustible.. buff. <br /><br />Y se me olvida la montonera que se ha liado en la primera curva en la salida.<br /><br />En definitiva carrera emocionante y con resultados fantasticos personalmente hablando, salvo porque abandonaron Raikkonen y Trulli.<br /><br />-------------------------------------------------------------------<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://estaticos03.marca.com/imagenes/2009/05/10/motor/formula1/1241971612_0.jpg' alt='Imagen Enviada'  /></span><br /><br />Por lo que se ve al final Barrichello ha decidido que regalarle la victoria a Button no servía para satisfacerle del todo. <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />   <img src='/emojis/icon_mrgreen.gif' class='bbc_emoticon' alt=':mrgreen:' />\t\t\t\t\t</div>","date":"2009-05-10T19:45:03Z","page":316},{"id":19286284,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>¿A los Brawn les pasa algo? Porque estan demasiado abajo de momento, aunque esten jugando al despiste ¿no?.</p><p> </p><p>Yo por si acaso he puesto al ya clásico Button como ganador en la porra, pero no lo veo yo muy claro esta vez.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\"><div><p>Bueno ya han acabado los libres, lo mejor, el chiste del Lobato, los pilotos de F-1 no pueden fumar dentro del coche, porque no tienen cenicero!</p><p> </p></div></blockquote><p>Entonces que dejen de decir que es la cumbre de la tecnología, un coche sin cenicero no es un coche. Coño, dónde echan el pitín de después?? Fuera?? pues como para ir a un \"picadero\" en invierno...</p><p> </p></div></blockquote><p>Y ha dicho: \"Si alguien se pusiera a recopilar anecdotas graciosas sobre la F-1 le daría para un libro\".</p><p> </p><p>Este hombre ya tiene pensado su futuro para cuando se retire: Escritor de libros de humor.  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno el intentará que sea de humor, otra cosa es que tenga gracia</div></div>\t\t\t\t\t</div>","date":"2009-04-25T09:28:52Z","page":267},{"id":18993474,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso Vs Heilfield Round 4815... 63 milesimas estos dos siempre pegaditos XD.<br /><br />Y al final creo que se confirma que los Brawn andaban jugando al despiste en los libres. Haber si acierto la pole again.\t\t\t\t\t</div>","date":"2009-04-04T09:46:54Z","page":177},{"id":18993028,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"arcatrix\" data-cite=\"arcatrix\"><div><p>¿Va a dar la sexta la clasificación? Y yo que me he levantado a las siete creyendo que era la clasificación a esa hora <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Esta empezando ahora mismo.¡Corre insensato!  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-04T08:55:53Z","page":174},{"id":18992601,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raikko\" data-cite=\"Raikko\"><div><p> </p></div></blockquote><p>Gracias por recodar la penalización tío  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Menuda la que he liado en el hilo de las porras... tres respuestas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ya lo he visto ya  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Y pese a las penalizaciones, vete tu a saber que pasará con Barrichello. Yo aún me temo que salga 6º o 7º y consiga subir hasta el segundo puesto y acabe todo como en Australia... si es verdad que van tan sobrados como parece  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Y como llueva ya...</p>\t\t\t\t\t</div>","date":"2009-04-04T07:44:36Z","page":174},{"id":18992532,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Para mí Button va de farol, para no levantar sospechas, pero sigo creyendo que puede hacer la pole con facilidad (otra cosa es que prefieran no hacer la pole a posta, por lo de seguir disimulando, pero eso indicaría que en carrera tenga que tener potencia como para adelantar al resto, y eso quizas cante más).</p><p> </p><p>Luego ya vendrían los Ferrari, y luego lo típico: Kubica, Trulli, Alonso, Hamilton, Rosberg...</p><p> </p><p>Lo que me da que pensar es Barrichello, sabiendo que va a salir 6º como mínimo, sera muy interesante ver hasta donde puede llegar.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"atomic\" data-cite=\"atomic\"><div><p>Menos mal que los Renault iban mejor aqui <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Lobató: \"Visto lo visto, Alonso tiene muchas posibilidades de entrar en la Q3\"</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote><p>Bueno esta al nivel de Mclaren más o menos y probablemente para clasificación no puedan hacer mucho ni Renault ni McLaren, pero en carrera por puntos creo que pueden luchar ambos equipos no tan dificilmente... Además hay que tener en cuenta abandonos, errores, que Barrichello y Vettel estan penalizados.</p><p> </p><p>P.D. Pero dudo que entre en la Q3 eso es verdad.  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-04T07:25:41Z","page":174},{"id":18904501,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Ahora lo estoy viendo en La Sexta y joder que mal se ve...que calidad más mala.</p><p> </p><p>...</p><p> </p><p>JAJAJAJAJA los de la Sexta no saben ni escribir \"Brawn GP\" que ídolos... </p><p> </p><p>...</p><p> </p><p>Pero no es lo mismo <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Aunque bueno, si ya el conductor del programa no sabre ni pronunciar Kubica ni Vettel...poco se puede sacar <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://st.forocoches.com/foro/images/smilies/icon_popcorn.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>...</p><p> </p><p>Vettel, cuando no es así <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Es Fettel</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>He ido recopilando todos los comentarios que has ido haciendo contra la Sexta en el dia de hoy solo para que te des cuenta lo repetitivo que puedes llegar a resultar.</p><p> </p><p>Que si, que ya sabemos todos que tu lo ves en TV3 que es la leche, cosa que no voy a discutir porque nunca he tenido la oportunidad de seguir una carrera de F1 a traves de dicho canal, pero ya que tu si puedes verlo por TV3 y la mayoria de nosotros no, por lo menos no te dediques a ridiculizar al equipo tecnico y a la cadena por donde tenemos que seguir la mayoria la F1.</p><p> </p><p>Y con esto no digo que no se pueda hacer una critica a la Sexta o cualquier otra cadena, yo mismo hago varias al dia pero por lo menos trato de que las criticas tengan algun fundamento si las expreso en voz alta, mas que nada por no ofender por ofender.</p><p> </p><p>Y en cuanto a lo de como se pronuncia Vettel o Kubica me parece un asunto bastante intrascendente la verdad. No creo que en muchas cadenas extranjeras sepan pronunciar bien el nombre de Fernando Alonso pero lo veo totalmente logico. Y decir que que se puede esperar de Antonio Lobato porque no sabe pronunciar nombres extranjeros es como decir que no se puede esperar mucho de Raikkonen porque no sabe ser gracioso ante la prensa.</p><p> </p><p>Son cosas que son verdad, pero ya me diras tu la relacion que guardan, y no me digas que es fundamental saber que Vettel se pronuncia Fettel o que Kubica se pronuncia Kubitcha o Kubitsa, por es de una obsesion por los detalles enfermiza.</p><p> </p><p>P.D. Por supuesto tu puedes pensar que mis criticas carecen de fundamento, pero en cualquier caso lo unico que quiero expresar es que no se que necesidad hay de despreciar el trabajo de los demas por el mero hecho de que otros trabajadores puedan estar haciendo un trabajo de mayor calidad. Y en muchos casos se trata de criticas injustificadas o sobredimensionadas para hacer valer el trabajo de TV3 sobre la Sexta, que por cierto recuerdo que es su primer Gran premio.</p><p> </p><p>Un poco de juego limpio no vendria mal la verdad.</p>\t\t\t\t\t</div>","date":"2009-03-28T23:31:33Z","page":137},{"id":18893509,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>¡Button primero, he acertado la pole! ¡Con lo dificil que era!  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Luego ya sin entrar en legalidades o ilegalidades...¿Alguien se cree que un equipo sin apenas pretemporada y que aparentemente no iba a correr, con motor nuevo, con presupuesto limitado y demás pueda estar a este nivel insultante, dejando en evidencia al resto de equipos e ingenieros?.</p><p> </p></div></blockquote><p>Hombre el coche no iba a correr y no ha tenido mucha pretemporada en pista, pero no hay que olvidar que en realidad salvo el motor, todo lo demás es un proyecto heredado de Honda que llevaba años preparandose para esta temporada, de hecho Brawn avisó a Alonso el año pasado de que si se iba con ellos lo iban a petar y ahora ya no suena tan a chiste como antes.</p><p> </p><p>Por otro lado, el motor mercedes no sabemos hasta que punto es similar al que podían tener en Honda o si incluso es mejor, por algo lo habran elegido.</p><p> </p><p>Y en cuanto a lo de no tener pretemporada, ¿alguien sabe cuantos kilometros ha recorrido ese coche en el simulador? Apuesto que tanto o más que cualquier grande, y con los simuladores que hay hoy en día no se hasta que punto es relevante el probar en pista. Algo más seguro que si, pero un buen simulador (que esta para eso para simular) debería servir perfectamente para comprobrar que funciona y que no y que hay que modificar.</p><p> </p><p>Aunque obviamente no creo que Brawn GP pueda luchar por el título por el presupuesto limitado, solo por eso. (Bueno y porque igual los declaran ilegales aún).</p><p> </p><p>En cuanto al resto de la clasificación, pues tampoco ha habido tantas sorpresas respecto a los libres, algo decepcionante hablando desde un punto de vista personal, pero bueno con la montonera que se va a montar en la primera curva mañana y las estrategias, probablemente la clasificación no nos sea un referente demasiado fiable, o al menos eso espero.  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-28T08:33:45Z","page":127},{"id":18889929,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si, salvo BMW que al parecer esta diseñado de tal modo que no se le puede implementar ese difusor.<br /><br />Aunque no creo que ningun equipo los tenga listos para el próximo gran premio.\t\t\t\t\t</div>","date":"2009-03-27T21:36:12Z","page":122},{"id":18889641,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que lío os traéis con los horarios XD. Yo como me voy a levantar a la hora que empieze el previo como mucho corro el riesgo de perderme parte del previo, cosa asumible.<br /><br />Por cierto yo ya no se de que me fiar... No me fio ni de Williams (Demasiado arriba creo yo), ni de McLaren (¿Demasiado abajo?), ni de Renault (Mucho conformismo veo yo en las declaraciones de Fernando este igual se esta tirando un farol).<br /><br />Lo demás más o menos lo tengo controlado creo: <br /><br />-Brawn con su difusor marca \"El pepinazo\" estara arriba nos guste/sorprenda o no.<br /><br />- Ferrari podio si todo va bien.<br /><br />-Toyota entre los ocho primeros fijo a nivel de Fernando (Claro que al tener Fernando el Kers igual consigue pasarlos).<br /><br />-Red Bull luchara por pillar algún puntico y gracias.<br /><br />El resto directos a la mediocridad si tienen suerte y sino abandono que te crió.\t\t\t\t\t</div>","date":"2009-03-27T21:15:57Z","page":122},{"id":18848973,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Más les vale que a partir del apagón se pongan las pilas y empiezen a emitir en 16:9. Bueno eso y un montón de cosas más que se podrían hacer con esto de la TDT pero que a nadie le apetece ponerse a ello.<br /><br />En cuanto a lo de la reclamación de Red bull es un tema que ya me cansa antes de empezar la temporada, porque se ve venir que esto va a ser un tema de juicio por aquí juicio por allá, por culpa de las lagunas en el reglamento y porque tampoco se les ve con mucha gana de aclarar los temas a los de la FIA.\t\t\t\t\t</div>","date":"2009-03-25T13:30:47Z","page":110},{"id":18742218,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es que parece que tengan que inventar la pólvora cada año que pasa y no hace falta. Tanto innovar tanto innovar, ¿para que?, para que acabemos todos hartos.<br /><br />Espero que los pilotos y no solo la FOTA se manifiesten en contra de esta medida absurda.\t\t\t\t\t</div>","date":"2009-03-17T23:34:09Z","page":87},{"id":18742159,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno yo ya he firmado y, aunque dudo que sirva de mucho, al menos ya van más de 3000 firmas en poquisimo tiempo, así que por lo menos que sepan que esta medida no ha gustado a nadie.<br /><br />Por cierto el tema de los circuitos cada año esta peor y visto lo visto al final no va a quedar ningún circuito mítico.<br /><br />Con lo facil que es estarse quietecito y cada año que pasa la FIA la caga un poquito más.\t\t\t\t\t</div>","date":"2009-03-17T23:29:51Z","page":87},{"id":18737042,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es que esta medida de \"Ganador por victorias\" es completamente ilógica.<br /><br />¿No se supone que lo que hace bueno a un piloto es el saber sacar lo mejor del coche en cada momento, superarse a si mismo y arriesgar dentro de las posibilidades del coche?.<br /><br />Pues con esta medida se premia a los coches más rapidos, punto. Si Brawn GP no es declarada ilegal y consigue ganar, por ejemplo, las 4 primeras victorias de calle (que no lo creo pero bueno), hasta que el resto de equipos puedan copiarles, podriamos estar hablando de un Button campeon del mundo por esas 4 primeras victorias aunque el equipo acabase en la cola en las últimas carreras. Y es que si Ferrari no se decide a poner a uno de sus dos pilotos como primero y al otro como segundo se pueden estar robando victorias hasta el final del mundial y que ninguno consiga llegar a esas 4 victorias que pongo de ejemplo. McLaren hasta que consigan ponerse al día (si es que pueden) otro tanto de lo mismo. Y BMW y Renault igual pueden ganar un par de carreras cada uno y quizas Toyota, Williams y Red Bull una cada uno vete tu a saber, pero el ejemplo que pongo pese a ser remoto se podría dar y sería una locura indiscutiblemente.<br /><br />La FOTA para mi había logrado la puntación ideal practicamente, salvo porque yo daría aún más puntos para que las luchas entre el 9º y el 10º por ejemplo sirvan para algo. Pero esta medida es una chorrada que a poco que un equipo consiga un pepinazo fulmina el mundial y no creo que eso les interese.\t\t\t\t\t</div>","date":"2009-03-17T19:01:12Z","page":84},{"id":17850642,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por fin me he puesto al día con la serie. La verdad es que me esta encantando últimamente, solo por el hecho de que al fin Kishimoto ha recordado que la serie se llama Naruto y no Sasuke.<br /><br />Lo único que me ha decepcionado (A parte del ninguneo a Kakashi) es que Pain se ha cargado Konoha como si nada. Me explico, para mi, Konoha no es \"el sitio donde vive Naruto\", para mi esa villa es un personaje muy importante dentro de la serie. Es el lugar donde se han vivido muchas de las mejores batallas en la historia de la serie: La lucha contra el Kyubi (aunque solo se haya visto un trocito), El examen de Chunnin, La invasión de Orochimaru, los comienzos de la rivalidad Naruto-Sasuke, La primera aparición de Itachi y Kisame contra Kakashi, etc.<br /><br />Y no solo valoro Konoha por las batallas que han tenido lugar allí, sino por su aspecto en sí. Esa arquitectura que mezcla lo clásico con lo nuevo, esa sensación de ser un lugar acogedor y agradable, las montañas al fondo con los Hokages recordando la historia de la villa.<br /><br />Konoha es el motivo principal de Naruto para mejorar y seguir luchando (al margen de Sasuke), No olvidemos que el principal objetivo de esta serie es que Naruto consiga llegar a ser Hokage. Aunque ahora ya no se de que trozo de roca acabara siendo Hokage.<br /><br />Y después de todo esto llega Pain, hace un Catacroker no jutsu! y ale, un inmenso agujero sustituye a Konoha  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> ... buf, soy incapaz de asimilarlo, ya no se si lo reconstruiran o iran a otro lugar o si aún queda alguna zona habitable pero para mí es uno de los golpes más duros de la serie, al nivel del ninguneo a Orochimaru o la caida de Jiraiya.<br /><br />P.D. Lo mínimo que se podía esperar después de la que ha liado Pain (o el vendedor de Ramén que seria la teoría alternativa  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> ) lo mínimo que se puede esperar es que Naruto devaste a Pain a ser posible de la manera más bestia posible, así que yo no crítico sus power-ups, es más yo lo hubiera hecho aún más fuerte, porque lo que ha hecho Pain es para cargarselo de un solo puñetazo que lo envié al espacio exterior y alli ver como le explota la cabeza por la presión  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.\t\t\t\t\t</div>","date":"2009-01-20T23:14:47Z","page":527},{"id":17735533,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me da a mí que me van a acabar gustando los nuevos monoplazas más aún que los anteriores. Al menos el Ferrari y el BMW son preciosos y los veo como mucho más ligeros y delgados, es como entrar en otra era, al menos desde el punto de vista estetico.<br /><br />P.d. Mi voto tambien a ido a Kubica, en realidad hubiera votado por Alonso pero no hace falta ya tiene votos como para ganar tres temporadas mas o menos <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> . Aparte de que vete tu a saber que podemos esperar de Renault la próxima temporada.\t\t\t\t\t</div>","date":"2009-01-13T23:10:37Z","page":7}]}