{"id":-1854929696,"name":"plakaplaka","date":"28 Jul 2003","messages":4412,"threads":[],"posts":[{"id":2332699,"thread":376837,"title":"Leo Messi o Robinho","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DJ_Premier\" data-cite=\"DJ_Premier\"><div><p>Asi pues, Robinho para mi no ha demostrado nada y los que digan que es titular con Brasil, yo les digo que en el mundial no lo va a ser ni de coña (Adriano, Ronaldo, Ronaldinho y Kaka estan por delante) y  que no quiere decir nada, porque tambien años atras han sido titulares otros \"cracks\" en torneillos como la copa esta o la sudamericana ... cracks como  giovanni deiberson y rochembak entre otros tambien jugaron con brasil o sea que ,,, aun me da repelus recordar a Bebeto titular en el mundial del 98. Asi pues, Messi al menos ha demostrado que no desentona en Primera Division, Robinho aun nada.</p></div></blockquote><p>Pues no se qué manía especial le tenías tú a Bebeto, pero cumplió perfectamente (creo que fue el segundo máximo gioleador del mundial, con 5 o 6 chicharros), y su titularidad estaba más que justificada (otra cosa es que Romario en plena forma eclipsase a cualquiera). Ahora, que si Bebeto era malo y Messi bueno, ya me callo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ikersinn\" data-cite=\"ikersinn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"plakaplaka\" data-cite=\"plakaplaka\"><div><p>Soy antimadridista, pero tengo unas ganas de que le peguen un meneo al nuevo dream team este.... Me siento raro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (a ver si es el valencia quien los pone en su sitio)</p></div></blockquote>Pues sientate y tómate una birrita tranquilito, que tienes tiempo.</div></blockquote><p>Ves, justo lo que te decía... Aún no han empezado a entrenar los equipos, ni se han cerrado las plantillas, y los culés ya dan por supuesto que van a ganarlo todo. </p><p>Igualito que el Madrid de hace tres años, pero teniendo menos equipo. Y hablamos de prepotencia... Así que, al final de temporada, me cuentas.</p>\t\t\t\t\t</div>","date":"2005-06-27T16:35:40Z","page":12},{"id":2332662,"thread":376837,"title":"Leo Messi o Robinho","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord Revan\" data-cite=\"Lord Revan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"plakaplaka\" data-cite=\"plakaplaka\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord Revan\" data-cite=\"Lord Revan\"><div><p>en el futbol no deberia existir eso, aficionas antis son de los peor... el futbol se trata de apoyar y ver  ganar a tu equipo, no depender y ver como pierden los demás!!!</p></div></blockquote><p>Hombre, yo no voy por la calle pegando a la gente ni montándola. Simplemente, me cae mal el RMA por toda la mierda que lo rodea, desde los 20 minutos en cada telediario aunque no haya nada que contar, pasando por sus metrosexuales anunciando espuma de afeitar, la prensa escrita nauseabunda, algún \"galáctico\" gilipollas,<strong class=\"bbc\"> afición llena de prepotentes (de todo hay, pero prepotentes \"a puñaos\")...</strong></p><p>Por supuesto que yo disftuto más cuando gana mi equipo, pero... Me mola cuando pierden, qué quieres que te diga. Si a tí no te pasa con ninguno, eres especial, ponte una medallita.</p></div></blockquote><p> </p><p>Y tu odio hacia el Madrid cuando empezo?? cuando pequeño o cuando le ganamos la copa de europa al valencia en el 2000???</p></div></blockquote><p>Ha sido algo gradual. Lo de joderle la copa al Valencia no ha tenido mucho que ver, no soy del Valencia (aunque, obviamente, si hubiese palmado el Madrid me hubiese puesto más contento).</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>llena de prepotentes??? :o   aficion asi, hay en todas...Asi que creo que eres el menos indicado para calificar asi a los aficiondos del Madrid!!!</p></div></blockquote>¿Y tú que sabrás si soy o no el indicado? Ya te digo que sí, que en todas partes cuecen habas, pero no es sólo impresión mía, sino más bien generalizada entre el resto de las aficiones rivales.<p> </p><p>Felices vacaciones.</p>\t\t\t\t\t</div>","date":"2005-06-27T16:29:03Z","page":12},{"id":2330760,"thread":376837,"title":"Leo Messi o Robinho","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord Revan\" data-cite=\"Lord Revan\"><div><p>en el futbol no deberia existir eso, aficionas antis son de los peor... el futbol se trata de apoyar y ver  ganar a tu equipo, no depender y ver como pierden los demás!!!</p></div></blockquote><p>Hombre, yo no voy por la calle pegando a la gente ni montándola. Simplemente, me cae mal el RMA por toda la mierda que lo rodea, desde los 20 minutos en cada telediario aunque no haya nada que contar, pasando por sus metrosexuales anunciando espuma de afeitar, la prensa escrita nauseabunda, algún \"galáctico\" gilipollas, afición llena de prepotentes (de todo hay, pero prepotentes \"a puñaos\")...</p><p>Por supuesto que yo disftuto más cuando gana mi equipo, pero... Me mola cuando pierden, qué quieres que te diga. Si a tí no te pasa con ninguno, eres especial, ponte una medallita.</p>\t\t\t\t\t</div>","date":"2005-06-27T12:04:04Z","page":7},{"id":2330629,"thread":376837,"title":"Leo Messi o Robinho","content":"Como están los fans del Barça.... Ganan una liga después de pasar hambre-hambre (con justicia pero sin excesos), y resulta que hasta los chavales del filial ya se mean en las fuguras del Madrid...<br />Vamos, que en el Barça son todos tan buenos, que hasta los cracks mundiales juegan en el B, y no hay sitio para subirlos a primer equipo porque ahí ya son todos semidioses.<br />Soy antimadridista, pero tengo unas ganas de que le peguen un meneo al nuevo dream team este.... Me siento raro <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> (a ver si es el valencia quien los pone en su sitio)\t\t\t\t\t</div>","date":"2005-06-27T11:46:26Z","page":7},{"id":492048,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>pepmad</strong><span style='color: red'>]</span><p>Yo creo que Godeus y el artículo tienen parte (PARTE) de razón.  <br />Por lo que vi yo, El Valencia no fue mejor los 30 primeros minutos (y si digo que fue inferior tampoco me equivoco mucho. otra cosa es que el Depor estuviese espesito para dar el último pase). <br />En el momento del 0-2 el partido se convirtió en un auténtico baño. Y eso incluye tanto que el Deportivo tenía una empanada monumental, como que el Valencia lo bordaba. Ataque y gol, en buenas jugadas, combinando y haciendo, en fin, lo que se les antojó en esos 15 minutos. vamos, que si el descanso tarda en llegar media hora, se hubiesen podido ir fácil con 8 o 9 goles de ventaja, vista la diferencia que había en el campo. <br />Pero ese aplastamiento tiene dos vertientes: la primera, es que el Valencia es muy bueno y lo estaba haciendo muy bien. Pájaras en los partidos se pillan muchas veces; que el contrario esté ahí ara machacarte (sobre todo fuera de casa) se ve en menos ocasiones. La otra vertiente es que la bajada de brazos del Deportivo no fue normal. hasta un equipo pequeño sabe defenderse en situaciones semejantes, incluso parando el juego con faltas, montando una tangana para perder tiempo o dando unas pataditas. Eso el Depor no lo sabe hacer (creo que hizo 5 o 6 faltas en todo ese primer tiempo), y así le fue. Asimismo, la responsabilidad del entrenador, viendo una debacle sin mover más músculo que los de la mandíbula para mascar chicle, me parece notable. Si en situaciones como esa no tienes nada que corregir (o no sabes o no te enteras), mejor te vas a casa y ves el futbol por la tele. <br /> <br />\t\t\t\t\t</div>","date":"2004-09-24T09:42:16Z","page":11},{"id":479865,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"A mi me huele a empate. Y con pocos goles, que ninguno de los dos equipos son dados a mucha alegría defensiva. <br /> <br />Respecto a aquellos que dicen que el Depor está mal y que ha ganado de casualidad: <br />- El Depor está regular, hay que reconocerlo. pero aún estando así, es capaz de sobra de ganar a cualquier equipo; y cuanto más grande sea el rival, mejor juega siempre. <br />- En Montjuic el Español empató de penalti injusto (absolutamente inexistente). <br />- El Osasuna ganó en un partido absolutamente desastroso, marcando 3 goles de 4 tiros, como perfectamente podían haber perdido el partido (hay que reconocer, también, que no fue inmerecido). <br />- Hay unanimidad en la prensa en que el Depor fue bastante mejor que el Athletic y mereció ganar. El minito del gol es anécdota. ¿Que Molina fue el salvador? Colega, se nota que no viste el partido. <br /> <br />Y por cierto, no alimenteis tanto al troll, que al fi8nal caen insultos para todos.\t\t\t\t\t</div>","date":"2004-09-21T10:58:16Z","page":1}]}