{"id":-1854559983,"name":"Railon","date":"17 May 2005","messages":2,"threads":[],"posts":[{"id":2068287,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ammm muxas thnks!!! lo malo ske aora voy por el capitulo 6 (creo) y ya e matado a bodhi y m parece q no puedo volver a dnd los sacuajines esos <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />Por cierto algunos d vosotros a jugado con la espada d plata esa? q se consigue uniendo la hoja d plata y la empuñadura d plata, ske pedazo d espada, q mato d un toke al firkraag   :o  <br /><br />D todas maneras como tengo el trono d baal tampoco le tengo q dar muxas vueltas a las armas del BG2 porke en el ToB (la primera vez q jugue al BG2 tmb instale el ToB aunke solo llegue a la guarida d Yaga zura o como se diga, el gigante d fuego) hay armas mu wapas tmb <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2005-05-17T17:03:31Z","page":78},{"id":2067713,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo m pase el juego ace mucho tiempo pero e vuelto y el problema ske aora tengo otro PC y no se lo q le pasa q de repente se sale solo y m da error, algunos dias cada x tiempo se sale otros dias solo se sale una o dos veces y otros dias no se sale, yo creo q puede ser porke tnego windows XP y en la caja del juego no pone nada de q sea compatible (o no sea compatible) con windows XP. Si alguien a jugado a este juego con el windows XP q conteste plz.<br />Y otra cosa, q e llegado a los lvls maximos del juego (supuestamente) porke no les sube mas la exp, lo raro ske jaheria se keda a lvl 13 y no avanza, mi personaje principal (mago) se keda al 17 junto a mins y keldron, estos creo q es normal pero jaheria no es mu poco a lvl 13?? <br />Y por ultimo ske en esta segunda vez keria conseguir todas las armas fragmentadas y lo unico q m falta es la hoja de la alabarda del oleaje y no se dnd coño esta xD, aver si podias poner un destriper d esos.<br /><br />Bye\t\t\t\t\t</div>","date":"2005-05-17T15:57:22Z","page":78}]}