{"id":-1861353363,"name":"EnzoLake","date":"11 Feb 2001","messages":2404,"threads":[],"posts":[{"id":35442916,"thread":1490599,"title":"Meristation WRESTLING","content":"Wyatt volverá e introducirá a sus seguidores (su familia), que es algo así como aquella gente que veíamos en los vídeos de NXT. Uno de ellos es Luke Harper (Brodie Lee en las indies, un powerhouse bastante interesante).<br /><br />Lo que no sé es si Wyatt ya está recuperado de su lesión. A lo mejor sólo vuelve como manager/líder del stable.\t\t\t\t\t</div>","date":"2012-08-31T09:12:53Z","page":520},{"id":35417238,"thread":1490599,"title":"Meristation WRESTLING","content":"La WWE se las gasta así, no hay término medio. Los main eventers, como Punk por ejemplo, tienen un tour bus para ellos solos que es espectacular. El resto, en general, tienen que buscarse la vida.<br /><br />Hace unas semanas me comentaron que un tío como Del Río tiene que dormir en moteles. Me sorprendió muchísimo, no sólo porque es un ex-campeón de la WWE, sino porque con su gimmick de \"millonario\", uno se espera que Vince se esfuerce en mantenerlo fuera del ring. Imaginaos la reacción de un fan que ve a Alberto en un motel.<br /><br />Éste es el bus de Punk, por ejemplo, que él decide compartir con Kofi:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/ZU6IOm0_vTY?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-08-29T09:13:46Z","page":520},{"id":35391925,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí TNA siempre me ha gustado, pero es cierto que desde que ascendieron al main event a gente como Bobby Roode, James Storm y Austin Aries la cosa ha mejorado mucho. Wrestling de verdad todas las semanas.\t\t\t\t\t</div>","date":"2012-08-26T19:14:08Z","page":516},{"id":35323392,"thread":1490599,"title":"Meristation WRESTLING","content":"Haciendo un poco de fantasy booking, esto es lo que me gustaría que pasase hoy con el World Heavyweight Championship:<br /><br />1. Jericho gana a Ziggler en un combatazo.<br />2. Sheamus gana a Del Rio, y Alberto se queda unos cuantos meses fuera de la órbita del WHC.<br />3. Tras el combate, vuelve Barrett, que ataca a Sheamus y lo destroza.<br />4. Sale Ziggler, canjea el maletín y se convierte en el campeón.<br /><br />En el siguiente Raw o SmackDown...<br /><br />5. Jericho dice que él ganó a Ziggler y debe ser #1 contender.<br />6. Sheamus dice que se merece otro combate y lo quiere hoy.<br />7. Ziggler retiene contra Sheamus, al que ataca Barrett costándole la victoria.<br /><br />Y a partir de ahí tenemos dos feudos: Ziggler vs. Jericho y Barrett vs. Sheamus. El ganador del segundo feudo puede ser el nuevo #1 contender.<br /><br />De todas formas, también me valdría que volviese Barrett para enfeudarse por el WHC directamente. Lo de Ziggler lo pueden dejar para más adelante.<br /><br />Pero claro, conociendo a Vince nada de esto pasará.\t\t\t\t\t</div>","date":"2012-08-19T19:16:25Z","page":509},{"id":35275498,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya es oficial: FCW se convierte en NXT. <a href='http://www.fcwwrestling.info/' class='bbc_url' title='' rel='nofollow external'>http://www.fcwwrestling.info/</a><br /><br />Han renovado el roster, añadiendo a mucha gente nueva además de los luchadores que ya conocíamos de FCW. Lo que me sorprende y no me gusta es que Dean Ambrose esté ahí. Parece que ya no se va directo a Raw.<br /><br />RIP FCW.\t\t\t\t\t</div>","date":"2012-08-14T21:12:20Z","page":502},{"id":35231625,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Wade Barrett va a volver en plan badass. Ya está trabjando los house shows con un estilo más stiff, y mi conocido en creative me ha comentado que va a volver en plan tipo duro.</p><p> </p><p>Yo espero que así sea y que lo hagan en serio, que incluso gane el campeonato mundial. Porque como reciba el típico tratamiento heel de la WWE, huyendo de Sheamus o asustándose ante Rey Mysterio, va a ser penoso.</p><p> </p></div></blockquote><p>Pero tu creativo no trabajaba en la TNA? Trabaja en las dos empresas?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Jaja no, a través del de TNA estoy ahora en contacto con un amigo suyo de la WWE <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-08-10T13:45:38Z","page":496},{"id":35231498,"thread":1490599,"title":"Meristation WRESTLING","content":"Wade Barrett va a volver en plan badass. Ya está trabjando los house shows con un estilo más stiff, y mi conocido en creative me ha comentado que va a volver en plan tipo duro.<br /><br />Yo espero que así sea y que lo hagan en serio, que incluso gane el campeonato mundial. Porque como reciba el típico tratamiento heel de la WWE, huyendo de Sheamus o asustándose ante Rey Mysterio, va a ser penoso.\t\t\t\t\t</div>","date":"2012-08-10T13:30:12Z","page":496},{"id":35071230,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué decepción de Raw, no pasó nada. Creo que ya dejo de ver la WWE definitivamente.\t\t\t\t\t</div>","date":"2012-07-24T08:56:34Z","page":479},{"id":35067624,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Llevo desconectado del wrestling unas semanas, pero le tengo ganas al Raw de hoy. Más que nada por el debut de Ambrose (desde hace meses tengo el feeling de que va a ser hoy, además de alguna pista que me han dado) y del angle gordo del verano, que empieza hoy seguro. A parte de eso, seguro que hay otros cambios importantes.</p><p> </p><p>Vamos, que espero que no decepcione.</p><p> </p></div></blockquote><p>Y si la gran storyline que pretenden crear está relacionada con Ambrose?</p><p> </p><p>En muchas de las promos de sus dark match decia que \"era el arma secreta de la WWE\".</p><p> </p></div></blockquote><p>Es probable. Está claro que el debut de Ambrose va a ser algo importante. Lo han cuidado todo con mucho detalle, manteniéndolo apartado de NXT, pero luchando casi siempre en dark matches... seguro que tienen grandes planes para él, yo estoy deseando ver de qué va.</p>\t\t\t\t\t</div>","date":"2012-07-23T20:00:22Z","page":478},{"id":35067392,"thread":1490599,"title":"Meristation WRESTLING","content":"Llevo desconectado del wrestling unas semanas, pero le tengo ganas al Raw de hoy. Más que nada por el debut de Ambrose (desde hace meses tengo el feeling de que va a ser hoy, además de alguna pista que me han dado) y del angle gordo del verano, que empieza hoy seguro. A parte de eso, seguro que hay otros cambios importantes.<br /><br />Vamos, que espero que no decepcione.\t\t\t\t\t</div>","date":"2012-07-23T19:35:40Z","page":478},{"id":34951548,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Yo ya me he quedado sin ganas de seguir siguiendo la WWE, más allá de NXT y FCW. Este video lo resume bien:</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=dKGA_DXb-wU\" rel=\"external nofollow\">http://www.youtube.com/watch?v=dKGA_DXb-wU</a></p><p> </p></div></blockquote><p>Hay que me LOL <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Aun así, sigo pensando, y me reafirmo, a que ROH supera a TNA por bastante. Enzo, se que tienes contactos ahi, no te lo tomes como algo personal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A mí también me gusta mucho ROH, suelo ver todos sus iPPVs y muchos weeklies. Está claro que ofrecen el mejor wrestling de cualquier promoción de América. La mayoría de los combates son impecables, y de vez en cuando hay algún combatazo tipo Richards vs. Elgin, que para mí es el mejor combate de lo que va de año.</p><p> </p><p>Me parece que el único problema de ROH es la falta de storylines interesantes y de luchadores carismáticos. Porque buena parte del roster son luchadores genéricos, que son portentos en el aspecto técnico, pero con un aspecto genérico y practicamente cero micro.</p><p> </p><p>Es triste, pero en los últimos 2-3 años ROH a perdido a sus mejores luchadores, tanto en el aspecto técnico como en el micro: Bryan Danielson, Nigel McGuinness, Austin Aries, Claudio Castagnoli, Chris Hero... incluso Kenny King lo dejó la semana pasada para irse a TNA. Por suerte todavía tienen a Kevin Steen, que tiene que ser la imagen de ROH en los próximos años.</p><p> </p><p>Al margen de eso, está claro que ofrecen el mejor wrestling de América. Pero compararlos con WWE o TNA es injusto, porque ni tienen la presencia global ni los valores de producción necesarios para estar a ese nivel. Y son productos muy diferentes.</p>\t\t\t\t\t</div>","date":"2012-07-11T09:41:17Z","page":466},{"id":34945140,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo ya me he quedado sin ganas de seguir siguiendo la WWE, más allá de NXT y FCW. Este video lo resume bien:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/dKGA_DXb-wU?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-07-10T15:16:44Z","page":465},{"id":34941994,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué mal Raw, no hay por dónde cogerlo... estas dos horas son un sufrimiento, ni me imagino lo que pueden hacer cuando tengan 3 horas. La única parte decente es el feudo entre Punk y Bryan.<br /><br />Espero que la cosa cambie dentro de dos semanas, cuando empiece la storyline del verano, debute Ambrose y todo eso... mientras tanto me quedo con TNA.<br /><br />PD: Interesante spot de Punk y Bryan repitiendo el final de Sonnen vs. Silva:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><span rel='lightbox'><img class='bbc_img' src='http://h12.abload.de/img/1h4u6g.gif' alt=''  /></span><br /></div></div>\t\t\t\t\t</div>","date":"2012-07-10T10:01:38Z","page":465},{"id":34932155,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>EDIT: si alguien vió Destination X de la TNA ayer......</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">AUSTIN ARIES NUEVO CAMPEÓN DE LA TNA !!! <p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"599783_10150968942236026_816756705_n.jpg\" data-src=\"http://a6.sphotos.ak.fbcdn.net/hphotos-ak-ash3/599783_10150968942236026_816756705_n.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></div></div></blockquote><p>Para que la gente siga hablando mal de TNA. Lo han bordado últimamente, especialmente en el último año-año y medio. Han pusheado a la gente correcta, siempre dando prioridad al buen wrestling.</p>\t\t\t\t\t</div>","date":"2012-07-09T11:50:44Z","page":464},{"id":34837349,"thread":1490599,"title":"Meristation WRESTLING","content":"super ghost, una <a href='https://dl.dropbox.com/u/15736139/tumblr_m11newNEeN1r46dd6o1_500.jpg' class='bbc_url' title='' rel='nofollow external'>foto</a> de Ambrose que igual no conoces (es poco PG) <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-06-28T19:51:24Z","page":457},{"id":34823999,"thread":1490599,"title":"Meristation WRESTLING","content":"Los combates ya no son de Raw o Smackdown, porque la división de rosters ya no existe. Así que cualquiera puede optar al MITB match por el World Heavyweight Championship.<br /><br />Yo creo que Cody entrará de alguna forma, sólo hay 5 participantes confirmados y normalmente estos combates tienen 8 participantes.\t\t\t\t\t</div>","date":"2012-06-27T15:14:08Z","page":457},{"id":34823217,"thread":1490599,"title":"Meristation WRESTLING","content":"El MITB match del WWE Championship puede ser el más aburrido de la historia de lejos. Jericho puede sacar algún spot interesante de Cena, y poco más. Pero todavía tienen tiempo para añadir a gente como Orton, Mysterio, Miz (si está libre) o Lesnar (aunque es prácticamente imposible).<br /><br />Espero que al otro MITB match añadan a Rhodes o Ziggler, si no está involucrado en el combate por el WHC.<br /><br />Ah, y a ver si Wade Barrett vuelve pronto porque él es otro que se merece estar ahí.\t\t\t\t\t</div>","date":"2012-06-27T14:07:00Z","page":457},{"id":34813837,"thread":1490599,"title":"Meristation WRESTLING","content":"La culpa no es de los guionistas, ellos tienen muy buenas ideas, pero la culpa es de Vince que llega a las reuniones y les hunde todos los planes.\t\t\t\t\t</div>","date":"2012-06-26T14:50:13Z","page":455},{"id":34797477,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>DIOS, TENEIS QUE ESTAR VIENDOLO AHORA JODER</p><p> </p></div></blockquote><p>Sí, flipante la que han liado Adam Cole y Kyle O'Reilly. Cuántos dientes ha perdido Cole con esas superkicks?</p>\t\t\t\t\t</div>","date":"2012-06-24T21:50:51Z","page":455},{"id":34797276,"thread":1490599,"title":"Meristation WRESTLING","content":"ROH Best in the World ha empezado hace un rato. Link <a href='http://player.viewer.dacast.com/DacastPlayer.swf?c=4385_8439' class='bbc_url' title='' rel='nofollow external'>aquí</a> por si queréis verlo en directo.\t\t\t\t\t</div>","date":"2012-06-24T21:36:12Z","page":454},{"id":34794185,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Eso espero, como veis todos, aun sin debutar ya es de mis wrestlers preferidos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Y tenía muchas ganas de verle debutar con la storyline de Foley, a ver como debuta ahora.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/uueaBoxKmF8?feature=oembed\"></iframe></div></div><p> </p><p>Alguien sabe lo que dice al principio? No lo entiendo muy por el sonido.</p><p> </p></div></blockquote><p>\"You may have never heard the name Dean Ambrose before tonight. That is because I'm WWE's secret weapon, and they don't want you to know about me just yet\".</p><p> </p><p>Luego ya solo habla un poco del combate y saca algo más de heat. Me gusta lo de \"arma secreta\", y desde luego mucha gente lo está empezando a conocer por sus combates en house shows y dark matches.</p>\t\t\t\t\t</div>","date":"2012-06-24T16:48:07Z","page":454},{"id":34793680,"thread":1490599,"title":"Meristation WRESTLING","content":"Que Dean Ambrose no aparezca en NXT (y os aseguro que seguirá sin aparecer) es una buena noticia. Tienen algo grande preparado para él. Lleva meses trabajando en todos los Raws, y ya es prácticamente parte del roster, puesto que viaja con el resto de luchadores.<br /><br />Están usando los dark matches de Ambrose para estudiar las reacciones del público con cuidado y desarrollar con detenimiento su personaje.<br /><br />Os aseguro que Ambrose va a debutar este verano, y va a ser algo gordo. Yo estoy convencido de que lo hará en las próximas semanas, posiblemente en el episodio 1000 de Raw.\t\t\t\t\t</div>","date":"2012-06-24T15:48:09Z","page":454},{"id":34781939,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí lo que más me gusta de TNA es que en último año y medio se han esforzado en forjar nuevas estrellas. La rivalidad James Storm-Bobby Roode me parece una de las mejores del wrestling en los últimos años. Han sabido manejarla muy bien, y como resultado Roode y Storm se han lucido como dos auténticos main eventers en todos los aspectos (en el ring, carisma, promos, etc.).<br /><br />Y luego está Austin Aries, que se ganó un contrato hace un año con la iniciativa \"X-Divison Showcase\" y desde entonces ha dejado a todos con la boca abierta. Era tan bueno como heel que se ganó el apoyo de los fans, y TNA supo aprovecharlo con un turn face. En lugar de perjudicarle, siguió siendo igual de interesante, y así llegó a ser el #1 contender. TNA supo ver más allá de la altura y el peso, y le dio a una oportunidad a uno de los luchadores más completos del mundo.<br /><br />A parte de ellos, TNA sigue teniendo un roster de lujo con gente como AJ Styles, Christopher Daniels, Kazarian, Kurt Angle, Samoa Joe, D'Angelo Dinero, Jeff Hardy, RVD, Mr. Anderson... Cuando se centran en el wresting, como han hecho en los últimos Impacts y PPV, son capaces de hacer unos shows buenísimos.<br /><br />Luego está el tema de que en TNA los heels importan. Hace 2 o 3 meses tenían todos los campeonatos, y en un PPV incluso ganaron todos los combates. Eso hace que los shows sean más interesantes, puesto que hay más incertidumbre. Pero al mismo tiempo, los faces no aburren ya que no son supermanes invencibles.<br /><br />Mi principal problema con la WWE hoy en día es que no tienen rumbo, y que Vince está desconectado del mundo real. Para empezar, apenas hay storylines. Normalmente sólo hay 3: WWE championship, World Heavyweight championship y la del \"main event\", que es Cena.<br /><br />Tienen tanto miedo de que los ratings bajen, que no se atreven a poner nadie en el main event que no sea Cena. De ahí que en los últimos meses nos hayan dado main events del calibre de Cena vs. Laurinaitis y Cena vs. Big Show...<br /><br />Mientras tanto, tienen a gente esperando como Dolph Ziggler o Cody Rhodes, a los que no se les da oportunidades. Yo siempre digo que cuando Cena y Orton se retiren, ellos tendrán que ser los main eventers (junto con Zack Ryder, Drew McIntyre, o cualquier otro midcarder de la actualidad). Y como no empiecen a forjarlos ahora, no van a estar listos cuando se les necesite.<br /><br />Por esos motivos no me gustan nada la WWE en la actualidad, Raw en especial. Y me da miedo lo que puedan hacer con 3 horas de manera regular. Ojalá las usen para crear storylines en el midcard, que lo necesitan mucho ahora mismo. Y que se dejen de buscarle feudos raros a Cena, que eso perjudica al producto e incluso al propio John Cena.\t\t\t\t\t</div>","date":"2012-06-23T08:53:48Z","page":453},{"id":34766375,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya está por ahí el nuevo NXT. Yo lo estoy bajando de XWT.<br /><br />A ver qué tal.\t\t\t\t\t</div>","date":"2012-06-21T18:40:16Z","page":452},{"id":34751291,"thread":1490599,"title":"Meristation WRESTLING","content":"Supongo que con el roster que tienen, la calidad de los combates será buena. Pero el hecho de que no haya competición por un contrato, ni storylines, le restará bastante interés.<br /><br />Por cierto, noticia que me llega de mi conocido en WWE: La intención ahora mismo es que el combate entre Lesnar y HHH en SummerSlam sea por alguno de los títulos mundiales...\t\t\t\t\t</div>","date":"2012-06-20T13:24:37Z","page":452},{"id":34750611,"thread":1490599,"title":"Meristation WRESTLING","content":"Lamento decepcionarte, pero la nueva temporada de NXT no tiene nada que ver con las anteriores. Es prácticamente todo el roster de FCW, mezclados con algunos de los luchadores del NXT actual (McGillicutty, Watson, Curtis, Bateman, etc.).<br />No hay rookies y pros, ni se compite por un contrato de la WWE. Son principalmente combates, al estilo de FCW. La mayoría de los luchadores de FCW están ahí (Rollins, Ohno, Kruger, Rotundo, etc.), excepto Ambrose. Supongo que también hay algo de storylines, aunque de momento el enfoque está en los combates.\t\t\t\t\t</div>","date":"2012-06-20T12:20:11Z","page":451},{"id":34748569,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Pues no se vosotros, pero la ROH me parece infinitamente mejor que la TNA.</p><p> </p></div></blockquote><p>ROH es insuperable en cuanto a wrestling, pero al margen de eso no hay apenas storylines (o son muy pobres) y el 80% de los luchadores son clones (quitando a gente como Steen o los Briscoe Brothers). Además de que los valores de producción son muy pobres.</p><p> </p><p>ROH ya no es lo que era, les ha hecho mucho daño que WWE y TNA se llevasen sus mejores estrellas. Pero en cuanto a wrestling puro y duro, está claro que ROH todavía es lo mejor.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>¿Esta semana hay una nueva edicion de NXT?</p><p> </p></div></blockquote><p>Sí, hoy empieza, lo que no sé muy bien es dónde. Espero que en la página oficial de YouTube, y no en Hulu como he oído por ahí...</p>\t\t\t\t\t</div>","date":"2012-06-20T08:48:08Z","page":451},{"id":34742609,"thread":1490599,"title":"Meristation WRESTLING","content":"La WWE está consiguiendo que cada vez me interesen menos sus shows semanales. Últimamente sólo veo los 2 o 3 segmentos interesantes que puede haber en Raw y rebobino rápidamente el resto. A ver si el nuevo NXT empieza esta semana y así tengo algo por lo que interesarme.<br /><br />Luego veo a TNA, que no deja de superarse (el último Impact fue muy bueno). Hay buen wrestling, buenas promos, heels que importan (Roode, Ray) y faces que realmente son interesantes (Aries, Storm, Angle). Espero que sus ratings mejoren, por su propio bien y también para que la WWE se despierte y se esfuercen en crear shows interesantes.<br /><br />Espero que la cosa cambie próximamente en la WWE. Estoy casi seguro de que en las próximas debutará Ambrose y además empezará la gran storyline del verano, probablemente a mediados de Julio.\t\t\t\t\t</div>","date":"2012-06-19T18:23:12Z","page":451},{"id":34693752,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo que me da pena de Cesaro es que su moveset está bastante limitado (como con todos luchadores que pasan de las indies a la WWE). Yo echo de menos el UFO, el giant swing, la Ricola bomb y otros movimientos. <br /><br />El gimmick que le han dado tampoco es gran cosa y tienen que mejorarlo bastante. Su gimmick de FCW, sin ir más lejos, es bastante más convincente, theme song incluido.\t\t\t\t\t</div>","date":"2012-06-14T21:12:11Z","page":445},{"id":34674630,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>A mi me la ha sudado totalmente que haya vuelto, odio los putos gordos, y mas si son del pasado que vuelven para irse</p><p> </p></div></blockquote><p>A mí me alegró mucho el retorno de Vader. Ha tenido problemas graves de salud en los últimos años, los ha superado y se ha esforzado por ponerse en forma. Creo que recientemente ha perdido 25 kilos. Y para su edad (58 años) se movió decentemente por el ring y el combate fue entretenido.</p><p> </p><p>Ver a gente como él recibir el cariño del público es algo que me gusta, y me alegro mucho por él.</p>\t\t\t\t\t</div>","date":"2012-06-13T08:30:46Z","page":443},{"id":34665722,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Esque este raw ha sido de lo peor del año, no me puedo creer que esta puta mierda haya sido el numero 1000. Deprimente se queda corto</p><p> </p></div></blockquote><p>Este Raw no era el número 1000, ése es a final de Julio.</p>\t\t\t\t\t</div>","date":"2012-06-12T12:43:05Z","page":443},{"id":34665200,"thread":1490599,"title":"Meristation WRESTLING","content":"Ha hecho falta que se suspenda o lesione medio roster, pero por fin Ziggler está en el main event. Ahora espero que el de No Way Out sea un combatazo y le sirva para consolidarse.<br /><br />El resto de Raw fue malillo. A mí Big Show, a estas alturas, ya no me atrae nada. Ni como face ni como heel. Al final el retorno de Vince se quedó en nada, otro angle donde la figura de autoridad es atacada.<br /><br />Eché de menos a Miz, que sigue grabando The Marine.\t\t\t\t\t</div>","date":"2012-06-12T11:54:31Z","page":443},{"id":34654441,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué buen PPV Slammiversary. Dos grandes combates (Samoa Joe vs. Austin Aries y Daniels & Kazarian vs. AJ & Angle), otro muy sólido (Hardy vs. Anderson vs. RVD), un combate muy divertido (Joseph Park vs. Bully Ray) y un gran final (Roode vs. Sting).<br /><br />Ah, y la aparición sorpresa de...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Christian Cage</div></div><br /><br />Que como es lógico no pudo hacer mucho, pero un fue un momento de lo más surrealista.\t\t\t\t\t</div>","date":"2012-06-11T12:32:50Z","page":442},{"id":34613799,"thread":1490599,"title":"Meristation WRESTLING","content":"Puede ser la de Ziggler, la verdad es que no hay muchas más storylines: Cena vs. Show, Punk vs. Bryan vs. Kane, Sheamus vs. Del Rio y ya.\t\t\t\t\t</div>","date":"2012-06-07T16:02:37Z","page":440},{"id":34612741,"thread":1490599,"title":"Meristation WRESTLING","content":"Me voy enterando de nuevas cosas... al parecer Vince está muy nervioso con el episodio número mil, que quiere tener completamente bajo su control. Ya le ha dicho al equipo creativo una lista de cosas que tiene planeadas. La idea es que ese episodio se trate como si fuera un PPV, hypeándolo con semanas de antelación. Algunas de las cosas que Vince quiere son:<br /><br />- Comienzo de una storyline sorprendente para el verano, estilo Nexus o Summer of Punk. Podría empezar en las semanas previas.<br />- Undertaker.<br />- Otro segmento humillando a JR (sin comentarios).<br /><br />Y otras cosas menores que me han dicho, como usar el logo antiguo, etc. Ah, y Vince se acaba de cargar dos storylines actuales. Supongo que una es la del stable de Abraham Washington, pero no sé cuál es la otra.\t\t\t\t\t</div>","date":"2012-06-07T14:29:47Z","page":440},{"id":34609068,"thread":1490599,"title":"Meristation WRESTLING","content":"Habrá que ver el cinturón cuando esté terminado, pero de momento no veo mejora con respecto al actual.\t\t\t\t\t</div>","date":"2012-06-07T08:34:02Z","page":440},{"id":34599280,"thread":1490599,"title":"Meristation WRESTLING","content":"Ah, y otra cosa sobre Flair que se me había olvidado, y que además ya se está comentando en internet.<br /><br />Los que veis TNA sabréis que últimamente están haciendo lo de Gut Check: un luchador de fuera tiene la oportunidad de realizar un combate, y tres jueces deciden si recibe un contrato o no. El primero fue Alex Silva, y fue contratado cuando dos de los jueces (Flair incluido) votaron a favor.<br /><br />Pues bien, en realidad lo planeado era que Flair votase \"no\" y que Silva siguiese en OVW. Sin embargo, Flair decidió cambiar su voto espontáneamente y votó \"sí\" sin que nadie lo sabiese. Por ese motivo no se ha vuelto a saber de Silva (no tenían planes para él), y también demuestra lo poco que se puede confiar en Flair últimamente.\t\t\t\t\t</div>","date":"2012-06-06T14:43:55Z","page":439},{"id":34597554,"thread":1490599,"title":"Meristation WRESTLING","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/qsi63N-91lk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Buen tipo Hunico. Me gustaría que le diesen alguna storyline, o algún combate por los títulos secundarios.<br /><br />Sobre Flair, tiene un problema de alcoholismo grave. Os lo podéis imaginar viviendo su gimmick en la vida real. Borracho en bares y preguntándole a mujeres \"do you want to ride space mountain\", durmiendo debajo de las mesas, etc. No se presenta a los house shows ni a las grabaciones, y por ese motivo está apartado de TV en TNA.<br /><br />Pero quién sabe, Raw necesita ratings así que a lo mejor lo traen de vuelta.\t\t\t\t\t</div>","date":"2012-06-06T12:33:23Z","page":439},{"id":34580396,"thread":1490599,"title":"Meristation WRESTLING","content":"Por mucho que me guste Flair, me extrañaría que Vince se arriesgase con él. Ni TNA ni Spike lo quieren en televisión, y menos en directo.<br /><br />Flair está muy inestable últimamente... me han contado unas historias suyas en hoteles y bares de los últimos meses que son increíbles, y eso explica por qué TNA le ha apartado de televisión.<br /><br />Pero quién sabe, igual nos sorprenden y aparece en el Raw #1000.\t\t\t\t\t</div>","date":"2012-06-05T13:38:42Z","page":439},{"id":34545181,"thread":1490599,"title":"Meristation WRESTLING","content":"Me encantaría ver a los MCMG en WWE (con un push serio, claro), pero de momento es poco probable. Chris Sabin no ha dejado TNA, y me acaban de decir que a Alex Shelley le han ofrecido un contrato de 600 mil dólares en NJPW.\t\t\t\t\t</div>","date":"2012-06-03T12:34:38Z","page":438},{"id":34513662,"thread":1490599,"title":"Meristation WRESTLING","content":"Hay que ver con Orton, además de que ésta es su cuarta suspensión por lo menos. Pero como su nombre es Orton y no R-Truth o Bourne no pasa nada.<br /><br />Habrá que ver como reorganizan el roster de SmackDown, que entre lesiones y suspensiones se está quedando muy corto. De momento la situación en el midcard/main event es:<br /><br />Faces:<br />- Sheamus<br />- Christian<br /><br />Heels:<br />- Daniel Bryan (que está enfeudado por el WWE championship en Raw)<br />- Alberto Del Rio<br />- Cody Rhodes<br />- Dolph Ziggler? ya estaba a punto de ir a SmackDown, ahora con la suspensión de Orton es casi seguro.<br />- Drew McIntyre? le darán por fin una oportunidad?<br /><br />Y luego la gente que acaba de debutar pero que apunta alto como Damien Sandow, Antonio Cesaro o Ryback.<br /><br />Yo creo que de entre Ziggler o Rhodes tiene que salir el próximo rival de Sheamus, y es la situación perfecta para ascenderlos al main event. Si eso ocurre, la suspensión de Orton puede ser positiva.\t\t\t\t\t</div>","date":"2012-05-31T08:59:30Z","page":436},{"id":34466777,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"n()sf3r@tu\" data-cite=\"n()sf3r@tu\"><div><p>En Brasil es delito lo que hizo. Si era parte de la historia la pudieron cagar hasta el fondo con Jericho entre rejas.</p><p> </p></div></blockquote><p>Claro, si lo de la bandera nunca estuvo planeado. Lo que puede ser work es la suspensión como forma de apartar a Jericho de TV mientras está de gira.</p><p> </p><p>Yo estoy bastante de acuerdo con lo que dice Lance Storm:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>\"Thoughts on @IAMJERICHO. He didn't do anything that hasn't been done a million times in wrestling. Wrong place &amp; times change. Would Rick Rude be allowed to call people,\"Fat, out of shape, inner city Sweat hogs\" today? Would BAD News Brown be allowed to call people \"Beer belly share croppers\" Today?\"</p><p> </p><p>\"To be serious for a minute: I am not advocate of disrespecting a Nation's flag. I think more respect in this regard in needed, BUT When a flag is carried around, thrown on a seat, likely dropped on the floor then, handed to a wrestler at a wrestling show, It has already been disrespected and the owner of the flag is the 1 introducing it as a prop on a wrestling show and its fair game.\"</p><p> </p><p>\"my point is the owner of the flag should be one responsible. He disrespected it.\"</p></div></blockquote>\t\t\t\t\t</div>","date":"2012-05-26T16:21:34Z","page":435},{"id":34459996,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Si es un work para apartar a Jericho de TV mientras está de gira, no me parece mal. Y es mejor que tener que soportar un feudo con Orton de nuevo, que acabaría con otro punt.</p><p> </p><p>Si es verdad, es muy triste, y si yo fuese Jericho me iba a TNA.</p><p> </p></div></blockquote><p>Hombre, Jericho no pinta nada en la TNA, a mi parecer. Si no esta con la WWE, esta con su banda, asi de sencillo.</p><p> </p><p>Yo no creo que sea un work, creo que real. Solo sabremos si es work o no es work cuando veamos si en RAW hacen alguna mencion a lo sucedido.</p><p> </p></div></blockquote><p>Te aseguro que Jericho ha hablado con TNA varias veces en los últimos meses, incluso después de volver en enero, porque está bastante descontento con la WWE.</p><p> </p><p>Lo de TNA lo digo como forma de fastidiar a la WWE, porque si lo de la suspensión es real es una forma bastante triste de tratar a una de sus leyendas, que sólo estaba haciendo su trabajo. JBL lo explicó bastante bien.</p>\t\t\t\t\t</div>","date":"2012-05-25T20:21:20Z","page":434},{"id":34459907,"thread":1490599,"title":"Meristation WRESTLING","content":"Si es un work para apartar a Jericho de TV mientras está de gira, no me parece mal. Y es mejor que tener que soportar un feudo con Orton de nuevo, que acabaría con otro punt.<br /><br />Si es verdad, es muy triste, y si yo fuese Jericho me iba a TNA.\t\t\t\t\t</div>","date":"2012-05-25T20:08:45Z","page":434},{"id":34457003,"thread":1490599,"title":"Meristation WRESTLING","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/XjK98AEK6Go?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Pues no estuvo mal la patada! Además en Brasil les encanta el fútbol.<br /><br />Lo de la WWE lo veo simplemente como una excusa para sacarlo de TV mientras está de gira. En vez de repetir el feudo con Orton, esta vez lo hacen así.\t\t\t\t\t</div>","date":"2012-05-25T14:37:24Z","page":434},{"id":34456781,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué bueno el main event de Impact.<br /><br />Me gusta cómo le están dando importancia a los cinturones: ahora mismo Roode, Aries y Kim son los campeones más longevos de la historia en sus categorías.\t\t\t\t\t</div>","date":"2012-05-25T14:11:21Z","page":434},{"id":34455513,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Ostia puta QUE COMBATAZO SEÑORES. Menuda reaccion del publico con Tyson de face, mucho mas que de cuando era heel. Y Cesaro cumple mucho, un combatazo si señor.</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=Z9yzsAwuIw0\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Z9yzsAwuIw0</a></p><p> </p></div></blockquote><p> <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿aun eres tan inocente de creerte las reacciones de programas editados y grabados de superstars y smackdown? . en lo de cesaro otro tío con calzoncillos sin más</p><p> </p></div></blockquote><p>Deduzco que no sabes quién es Claudio Castagnoli ni has visto su trabajo en las indies.</p><p> </p><p>Lo de la suspensión de Jericho es increíble, ahora mismo no sé qué pensar.</p>\t\t\t\t\t</div>","date":"2012-05-25T11:44:33Z","page":434},{"id":34451456,"thread":1490599,"title":"Meristation WRESTLING","content":"Los de THQ están borrando todos los videos, pero si no recuerdo mal el del video era Jericho haciendo un lionsault a Sheamus en la mesa de comentaristas.\t\t\t\t\t</div>","date":"2012-05-24T22:12:30Z","page":433},{"id":34449475,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, pues aquí el significado de lo de \"Revolution\". WWE 13, ya nos contarán dónde está lo revolucionario. Porque que yo sepa sacan juegos todos los años.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Jqc9RuIqxvo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Ah, y \"Matt Morgan\" es CM Punk como muchos dijeron <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-05-24T19:22:38Z","page":433},{"id":34430397,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>LATEST ON WWE REVOLUTION CAMPAIGN</p><p>by Mike Johnson @ 4:08 PM on 5/22/2012</p><p> </p><p>In speaking to a few people today, I was able to confirm that the WWE online \"Revolution\" campaign that has been promoted on their website via articles and videos is not leading to the debut of a new character in the company.</p><p> </p><p>The campaign is actually part of the reveal for the new WWE videogame next week in advance of the annual E3 videogame convention, which is being held the first week in June.</p></div></blockquote><p>Como sea verdad, han encontrado una nueva forma de decepcionar a los fans!</p>\t\t\t\t\t</div>","date":"2012-05-22T21:16:02Z","page":432},{"id":34426041,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo no he visto el último video de Revolution, pero he visto ese fotograma y al principio sí que me pareció Matt Morgan. Pero las orejas son las de Conor O'Brian, y por lo que se ve aquí (<a href='http://locker' class='bbc_url' title='' rel='nofollow external'>http://locker</a> z.com/s/210922683) puede ser él.<br /><br />Igual ni siquiera se refiere a un solo luchador, y están hypeando el debut de un stable o algo más grande.<br /><br />Edito: Vale, ya he visto el vídeo y está clarísimo que es Conor O'Brian.\t\t\t\t\t</div>","date":"2012-05-22T15:34:32Z","page":432},{"id":34414417,"thread":1490599,"title":"Meristation WRESTLING","content":"Over The Limit fue un PPV aceptable, sin más, que será recordado por el combate entre CM Punk y Daniel Bryan. Este combate debería ser el primero de muchos más, y siempre en el main event.<br /><br />- La Battle Royale consistía en un 90% de jobbers. Christian era el favorito claro, aunque no necesitaba estar ahí. Fue un retorno bastante decepcionante, y un descenso de categoría para Christian que debería estar rondando el main event.<br />- El tag team match fue entretenido, ya que los cuatro son muy buenos luchadores. Lo malo es que el resultado era demasiado previsible. Ziggler ha sido jobbeado con descaro en los últimos meses, y sigue la racha de derrotas. Hay quien dice que lo están poniendo a prueba... deberían dejar de jobbearlo ya porque le está haciendo mucho daño a su credibilidad.<br />- Buen combate entre Rhodes y Christian. Un poco innecesario el cambio de título si se tiene en cuenta que Rhodes acababa de ganarlo, pero con un poco suerte eso significa que tienen mejores planes para él. Christian puede dar grandes combates si le dejan, y eso es buena noticia.<br />- El fatal 4-way no estuvo mal, tuvo algunos momentos bastante buenos. Fue aceptable, pero podría haber estado mucho mejor.<br />- Bryan vs. Punk fue un combatazo y poco se puede añadir. Lo tuvo prácticamente todo y no defraudó.<br />- El main event fue una vergüenza. Lo peor de todo, en mi opinión, es que ahora vamos a tener que aguantar un feudo Cena vs. Show por enésima vez.\t\t\t\t\t</div>","date":"2012-05-21T14:40:41Z","page":431},{"id":34395391,"thread":1490599,"title":"Meristation WRESTLING","content":"Aún en épocas malas, donde daba la impresión de que los dirigentes habían perdido el norte, TNA siempre ha tenido buen wrestling. La X-Division siempre ha estado ahí, y la división tag team siempre ha contado con buenos equipos y rivalidades.<br /><br />Si no has visto TNA últimamente entiendo tus comentarios, pero te aseguro que están ofreciendo muy buenos combates. El último PPV, Sacrifice, tuvo un nivel altísimo, desde el opener hasta el main event. Cuando se tiene a gente con el talento de Bobby Roode, James Storm, Austin Aries, AJ Styles, Kurt Angle, etc. y se les pushea es imposible que no haya wrestling del bueno.\t\t\t\t\t</div>","date":"2012-05-19T19:01:25Z","page":424},{"id":34394262,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kratos92\" data-cite=\"Kratos92\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Aún?</p><p> </p></div></blockquote><p>Como ya lo he dicho, TNA desde Hogan y Bischoff es un barco hundido.</p><p> </p><p>Aparte, los ratings de TNA son lo más bajo posible (cuando antes tenían rating para competir con SD, ahora SD les saca el doble, y eso que SD últimamente ha sido una gran mierda).</p><p> </p><p>Por ahí leí que decían que el movimiento de TNA era inteligente después del anuncio de las 3 horas de RAW, por favor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No creo que nadie esté negando que TNA tiene malos ratings, pero también es cierto que los ratings son un sistema desfasado que está lleno de inconvenientes y que no refleja fielmente la realidad. Y aunque fuesen reales, a mí no me importa que Impact saque un 1 mientras el producto me entretenga. Lo que yo busco en un show de wrestling es wrestling, y en eso TNA supera a la WWE desde hace bastantes años. Lo mismo se puede decir de ROH.</p><p> </p><p>Que WWE sea la empresa más popular no significa que haya que volcarse con ella y limitarse a los productos que ofrece. Yo sigo TNA porque me convence, tienen gente con mucho talento y saben darle tiempo al wrestling.</p><p> </p><p>Hogan se limita a su papel como general manager, no hace más que poner over a los luchadores. Cuántos combates ha tenido desde que está en TNA? Sólo uno.</p><p> </p><p>Basarse en ratings tiene poco sentido. No sólo pasa en televisión, sino también en cine, literatura y videojuegos. Crepúsuculo arrasa en taquilla, significa eso que es la mejor película? De los 4/5 millones de espectadores que ven Raw, cuántos son niños de menos de 12 años?</p>\t\t\t\t\t</div>","date":"2012-05-19T16:25:41Z","page":424},{"id":34390812,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kratos92\" data-cite=\"Kratos92\"><div><p>3 horas de RAW, Dios mío...</p><p> </p><p>PD: Lol la gente que piensa en TNA aún <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Aún?</p>\t\t\t\t\t</div>","date":"2012-05-19T08:50:39Z","page":423},{"id":34378736,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ahora vamos con noticias que sí me gustan.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>TNAS IMPACT WRESTLING CELEBRATES SUMMER 2012 BY GOING LIVE! </p><p> </p><p>SPIKE TV TAKES HIGHLY RATED SHOW LIVE AND TO 8:00PM/ET BEGINNING THURSDAY, MAY 31st </p><p> </p><p>NASHVILLE, TN - (May 17, 2012) --  TNA IMPACT WRESTLING President Dixie Carter and SPIKE TV President Kevin Kay announce today that the highly-rated IMPACT WRESTLING will be going Live! from Universal Studios beginning May 31st and continue through the summer.  This announcement coincides with the recently announced new, one-hour earlier time slot change of 8:00-10:00pm/ET every Thursday night beginning May 31st. </p><p> </p><p>We are excited to take IMPACT WRESTLING Live! all summer long, and have our first Live! summer show launch our new 8:00pm/ET time slot, says TNA President Dixie Carter.   Summer of 2012 is going to be remembered as the most momentous time in our company's history-to-date. Stay tuned.\"</p></div></blockquote><p>A TNA le puede venir muy bien la retransmisión en directo. Y buen timing, justo después del anuncio de Raw.</p>\t\t\t\t\t</div>","date":"2012-05-17T21:04:18Z","page":423},{"id":34378399,"thread":1490599,"title":"Meristation WRESTLING","content":"Perdón por el doble post pero esta es una noticia bastante importante. Monday Night Raw va a pasar a durar 3 horas permanentemente.<br /><br />Mucho va a tener que subir el nivel del show para que 3 horas sean soportables...\t\t\t\t\t</div>","date":"2012-05-17T20:38:31Z","page":423},{"id":34377831,"thread":1490599,"title":"Meristation WRESTLING","content":"Si está claro que la WWE tiene luchadores jóvenes con talento, y en los próximos 10 años pueden ser la espina dorsal de la empresa perfectamente. El problema es que apenas intentan pushearlos. Ziggler y Rhodes ya deberían estar en el main event, y Miz nunca debería haberlo dejado. Como no empiecen a forjarlos ahora como estrellas, no van a estar lo suficientemente over cuando la WWE realmente los necesite.\t\t\t\t\t</div>","date":"2012-05-17T19:50:13Z","page":422},{"id":34374006,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo hago todo lo posible por seguir viendo la WWE pero cada vez me lo ponen más difícil.<br /><br />Bookear wrestling no es difícil. Los mayores problemas surgen cuando hay que tener en cuenta al público, e intentar que sus reacciones sean las adecuadas (cosa en la que la WWE está fracasando cuando se abuchea a Sheamus y se anima a Bryan). Por lo demás, la WWE no debería tener problemas en crear shows interesantes. Tienen muchísimo dinero y algunos luchadores llenos de talento.<br /><br />Sin embargo, fracasan a la hora de realizar un producto que nos satisfaga. Los campeonatos mundiales nunca han estado tan devaluados. Un dato lo deja bastante claro: estamos a mediados de 2012, y todavía no ha habido un PPV en el que el main event tenga que ver con el WWE o World Heavyweight championship. Y es una pena, cuando hemos tenido feudos con gente con talento como Jericho, Punk, Bryan o Ziggler. Y este domingo hay un combate entre Punk y Bryan, que será enorme sin ninguna duda. Pero no han dedicado ni 5 minutos a hypearlo. Os aseguro que hay gente que sigue la WWE y ni saben que el domingo se producirá este combate.<br /><br />Hay gente que dice que TNA es horrible por culpa de Hulk Hogan... Hogan en los últimos meses se ha limitado a su papel de general manager, no hace más que crear combates y poner over a la gente joven. Mientras tanto, en Raw tenemos a Johnny Ace (un tío que pasó por el wrestling americano sin pena ni gloria) bookeandose a sí mismo en el main event de un PPV.<br /><br />Además, la WWE ni se preocupa en forjar nuevas estrellas. Tienen a gente como Miz, Ziggler o Rhodes jobbeando, cuando estos son luchadores que tienen que estar en lo más alto dentro de unos años, cuando Cena, Orton o Punk se retiren.<br /><br />Lo que no me explico es que haya gente que siga viendo la WWE sin interesarse en los otros productos que ofrece el wrestling americano. TNA tiene gente con mucho talento, buen wrestling y últimamente se están centrando en forjar nuevas estrellas. ROH ofrece unos combates de un nivel increíble. Chikara es una idea de lo más original y divertida. DGUSA, EVOLVE o CZW ofrecen estilos de wrestling muy diferentes que son interesantísimos...<br /><br />Yo tengo pensado ver hoy ROH Border Wars, porque ya hay por ahí versiones con buena calidad. Los combates tienen muy buena pinta y seguro que no decepciona.\t\t\t\t\t</div>","date":"2012-05-17T13:21:56Z","page":422},{"id":34365770,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Una cosa Enzo, tu que tienes un topo infiltrao en la TNA <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, ¿sabes si el final del Anderson vs Hardy del Sacrifice 2012 estaba previsto que fuera ese o hubo un error del arbitro en el conteo del PIN?</p></div></blockquote><p>Pues ya me he enterado, ese final sí que era el planeado. La idea era que los dos saliesen fuertes del combate y demostrar que se respetan, porque en los dos Impacts anteriores daba la impresión de que habría turn de alguno de los dos. Así que fue un final sorpresa que no perjudicó ni a Hardy ni a Anderson (si eso a Hebner <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p> </p><p>El combate entre AJ y Angle era del mismo estilo, demostrando que son unos \"badasses\" a los que sólo les importa competir, más allá de ser heels o faces.</p>\t\t\t\t\t</div>","date":"2012-05-16T17:29:08Z","page":422},{"id":34356159,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Ahora me dispongo a ver el RAW, ya dare mis impresiones cuando acabe</p><p> </p><p>Una cosa Enzo, tu que tienes un topo infiltrao en la TNA <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, ¿sabes si el final del Anderson vs Hardy del Sacrifice 2012 estaba previsto que fuera ese o hubo un error del arbitro en el conteo del PIN?</p></div></blockquote><p>Jaja pues no lo sé. Voy a ver si me entero de algo porque es interesante. De todas formas, en el próximo Impact continúa un poco la rivalidad entre los dos.</p>\t\t\t\t\t</div>","date":"2012-05-15T18:31:18Z","page":421},{"id":34354923,"thread":1490599,"title":"Meristation WRESTLING","content":"Raw malillo, poco que comentar. Me llama la atención la estipulación de Laurinaitis/Cena. Yo supongo que habrá que interferencia de Lesnar o Big Show, que como no tienen contrato no pueden ser despedidos.<br /><br />El Impact de esta semana tiene buena pinta a juzgar por los combates, y el de la semana que viene también.<br /><br />Y tengo muchas ganas de ver ROH Border Wars. Ya hay por ahí algún ripeo pero con calidad pésima, así que me esperaré a que pongan una versión decente on demand. Por lo que me han dicho, el main event fue muy bueno, con el final que llevábamos esperando desde hace meses. También hay un combate entre Strong y Finlay en el que por lo visto Finlay se sale.\t\t\t\t\t</div>","date":"2012-05-15T16:22:08Z","page":421},{"id":34347237,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, ya he visto Sacrifice. PPV muy sólido con 4 o 5 buenos combates. Aries vs. Bully ha sido tremendo, y Austin estuvo enorme. Mucho mérito por su parte al acabar el combate tras ese horrible bump del principio. AJ vs. Angle fue muy bueno también, no llega al nivel de otros combates que han tenido, pero estuvo muy entretenido, con grandes counters, Angle copiando el Styles Clash...<br /><br />El main event fue bueno, con muy buenos spots. Me parece que el final estaba dentro de lo planeado, pero quién sabe. Hardy vs. Anderson y el tag team match también cumplieron.<br /><br />En general, muy buen PPV, me ha gustado.\t\t\t\t\t</div>","date":"2012-05-14T20:01:15Z","page":420},{"id":34345538,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí no me parece que haya tantos botches en TNA, lo que sí sé es que Maffew (el tío que hace Botchamania) detesta TNA, y aprovecha cualquier ocasión para enseñarlos. Seguramente hay más botches que en la WWE, también hay muchos más minutos de wrestling en TNA y es un estilo mucho más arriesgado.<br /><br />De hecho, muchos de los movimientos y spots que se ven en TNA están prohibidos en la WWE, por el riesgo de lesión.\t\t\t\t\t</div>","date":"2012-05-14T17:41:28Z","page":420},{"id":34336836,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo soy fan fiel de TNA desde la era de los PPV's semanales. Está claro que han cometido fallos a nivel de bookeo, y a veces le dan demasiada importancia a las viejas glorias. Hoy en día están forzando demasiado el feudo entre Bischoff padre e hijo, pero afortunadamente se ha terminado. Sobre Hogan, no se puede negar que le da mucha publicidad a la empresa, y hace que los house shows se vendan sólo gracias a su nombre. Mientras se limite a su papel de GM y se mantenga fuera del ring, a mí no me desagrada.<br /><br />Ahora mismo, los puntos fuertes de TNA con respecto a la WWE son el nivel de los combates y que los heels importan. En un show semanal te puedes encontrar 2 o 3 combates de buen nivel, y en los PPV's todos (o casi todos) los combates son sólidos. Y los heel pueden ganar, y muchas veces hasta de forma limpia. Nunca son humillados como en la WWE.<br /><br />En los últimos 2 o 3 años me está convenciendo TNA mucho más que WWE. También conozco a gente de dentro de TNA y eso hace que me interese más en el producto. El PPV de hoy tiene buena pinta, yo no descarto que RVD gane. Sería un campeón face transitorio hasta que Bully Ray se haga con el título.\t\t\t\t\t</div>","date":"2012-05-13T21:08:26Z","page":420},{"id":34331833,"thread":1490599,"title":"Meristation WRESTLING","content":"Tyson Kidd es uno de los mejores luchadores de la WWE (yo diría que el mejor después de Bryan y Jericho), pero tiene dos grandes defectos que son el micro y su altura. Está claro que no ha tenido la oportunidad de hacer grandes promos, pero su poco micro es latente en cualquier entrevista, o cuando se ha sentado en la mesa de comentaristas alguna vez.<br /><br />Luego está la altura, y es que hay que ser muy completo en todo lo demás para que un tío de menos de 1,80 llegue lejos. Por estos motivos no creo que vaya a ser más que un lower midcarder en la WWE. Pero probablemente seguirá con ellos bastante años, puesto que tiene buena relación con los Hart y la empresa siempre necesita jobbers, y Kidd vende como nadie.\t\t\t\t\t</div>","date":"2012-05-13T14:40:29Z","page":420},{"id":34299515,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo del vídeo viral puede tener que ver con el debut de Ambrose. Le pega a su gimmick de \"lost generation\". De ser así, me alegra que se esfuercen tanto en hypear su debut.\t\t\t\t\t</div>","date":"2012-05-09T20:48:38Z","page":418},{"id":34297068,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ehrgeiz7\" data-cite=\"Ehrgeiz7\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>WWE está interesada en fichar a Austin Aries y Roderick Stong para su futuro programa de cruceros.</p></div></blockquote> Me vais a matar, pero no conozco a Stong, ¿me podeis decir quien es?.<p> </p></div></blockquote>Lucha en PWG y ROH, es bastante bueno, pero vamos...sería muy penoso si fichan a esos dos solamente para un programa en WWE Network que a saber la importancia que tiene.<p> </p></div></blockquote><p>Strong es muy buen luchador, llegó a ser campeón de ROH. Pero tiene carisma cero, nada que ver con Aries. A ver si con un poco suerte los que lo hagan bien en ese programa pasan al main roster.</p><p> </p><p>La WWE hizo muy mal al no escoger a Aries cuando se presentó voluntario para Tough Enough. Lo habrían fichado casi gratis antes de que volviese a TNA.</p>\t\t\t\t\t</div>","date":"2012-05-09T16:42:49Z","page":418},{"id":34292921,"thread":1490599,"title":"Meristation WRESTLING","content":"Parece ser que si uno mira videos en WWE.com, de vez en cuando se encuentra esto:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Mzjh4URzISg?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Es una nueva campaña viral. Será la gran storyline del verano?\t\t\t\t\t</div>","date":"2012-05-09T08:53:21Z","page":417},{"id":34290376,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"josele11\" data-cite=\"josele11\"><div><p>Que ha pasado con Miz hoy?¿ No se había ido?</p><p> </p></div></blockquote><p>Miz nunca fue despedido, eran rumores que nunca se confirmaron.</p><p> </p><p>El combate contra Brodus, dentro de lo que cabe, no fue tan malo. Nadie le había puesto contra las cuerdas de esa forma, nunca. Ni Ziggler, ni Swagger. Siguen con el push de Clay, así que tenía que ganar para seguir imbatido.</p><p> </p><p>Lo que me da pena es que no tengan ningún plan para Miz.</p>\t\t\t\t\t</div>","date":"2012-05-08T21:18:15Z","page":417},{"id":34288362,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué bueno el último episodio de FCW. Richie Steamboat vs. Antonio Cesaro en el main event. Un iron man match de 30 minutos con Jim Ross y William Regal de comentaristas.\t\t\t\t\t</div>","date":"2012-05-08T17:36:52Z","page":417},{"id":34279495,"thread":1490599,"title":"Meristation WRESTLING","content":"No sé que habrá hecho Goldust, pero a juzgar por sus comentarios en twitter en los últimos meses da la impresión de que está un poco tarado.<br /><br />Esto me ha recordado a esta historia, si no la conocéis vale la pena leerla <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> Es de 2002. <a href='http://bleacherreport.com/articles/914728-2002-wwe-plane-ride-from-hell-overview-of-the-worst-plane-ride-ever-witnessed' class='bbc_url' title='' rel='nofollow external'>http://bleacherrepor...-ever-witnessed</a>\t\t\t\t\t</div>","date":"2012-05-07T18:21:24Z","page":416},{"id":34269368,"thread":1490599,"title":"Meristation WRESTLING","content":"Mayweather ya había tenido problemas de ese tipo años antes de estar en WrestleMania así que...<br /><br />De todas formas, yo vi el combate y me sorprendió ver a HHH, Justin Bieber y 50 Cent llevando los cinturones de Mayweather.<br /><br /><span rel='lightbox'><img class='bbc_img' src='https://p.twimg.com/AsOF5DRCEAAd0PP.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-05-06T15:49:08Z","page":416},{"id":34257651,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué grande es Sandow. Interpreta el gimmick a la perfección. Me quedo con dos detalles:<br /><br />- Ha sido capaz de parar los gritos de \"WHAT!\". Poca gente puede decir eso.<br />- Sujeta el micro como si fuese una copa de brandy. Enorme <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Y además, tiene un titantron espectacular. A ver como lo siguen bookeando, espero que llegue lejos.\t\t\t\t\t</div>","date":"2012-05-05T09:19:43Z","page":415},{"id":34254413,"thread":1490599,"title":"Meristation WRESTLING","content":"La WWE está buscando el dinero fácil, trayendo a gente como Rock o Lesnar a sabiendas de que en un año o dos se irán. Incluso prefieren pushear a un tío que ya pasó sin pena ni gloria hace años como Lord Tensai, en lugar de forjar a los jóvenes con talento. Ziggler, Rhodes, Ryder y alguno más, junto con otros 5 o 6 luchadores de FCW, ellos tienen que ser la espina dorsal de la WWE dentro de unos años. Cuando Orton, Cena e incluso Punk estén al final de sus carreras van a necesitar gente ya establecida y que esté en condiciones de ser la nueva cara de la WWE.<br /><br />Mientras no se centren en forjar nuevas estrellas, se están perjudicando a ellos mismos.\t\t\t\t\t</div>","date":"2012-05-04T18:47:12Z","page":415},{"id":34252904,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ehrgeiz7\" data-cite=\"Ehrgeiz7\"><div><p>Me siento identificado con Sandow, tenemos demasiada clase para esta época inmunda y vanal.</p><p> </p></div></blockquote><p>Banal.</p><p> </p><p>You're welcome.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo siento, tenía que hacerlo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div>\t\t\t\t\t</div>","date":"2012-05-04T15:30:17Z","page":415},{"id":34230941,"thread":1490599,"title":"Meristation WRESTLING","content":"Por lo que tengo entendido el tema de entrada es el Aleluya de toda la vida. Vamos, esto:<br /><br />http://www.youtube.com/watch?v=lG6qx-CAIzA<br /><br />Edito para añadir algunas fotos:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/554395_10151013713367538_510532537_13454866_17749875_n.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/529176_10151013713617538_510532537_13454867_1559357986_n.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-snc7/579308_10151013714307538_510532537_13454869_1935328623_n.jpg' alt=''  /></span><br />El mejor titantron de la historia <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br />Y Ambrose haciendo una promo previa al dark match:<br /><span rel='lightbox'><img class='bbc_img' src='http://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-ash3/561857_10151013685102538_510532537_13454688_946112979_n.jpg' alt=''  /></span></div></div>\t\t\t\t\t</div>","date":"2012-05-02T16:04:12Z","page":415},{"id":34222502,"thread":1490599,"title":"Meristation WRESTLING","content":"He mirado varias veces el combate y en ningún momento se ve un bladejob claro, seguramente fue real. Lo de sacar a los médicos lo hacen para darle realismo, aunque estuviese todo preparado.<br /><br />Y sobre Cena, él siente el wrestling y la WWE como nadie. Yo soy defensor suyo a ultranza desde siempre. No es mal luchador en absoluto, y si su personaje tiene imperfecciones no toda la culpa es suya.<br /><br />Siempre lleva el peso en los combates, él es el que dirige todos los movimientos. Es una referencia backstage, y ha hecho mucho por pushear a gente como Punk o Ryder (mientras duró). A parte de las horas que se echa visitando a niños en hospitales, firmando los panfletos que dan en los shows, dando entrevistas, etc.<br /><br />Estoy seguro de que Cena como persona es cojonudo, y su papel en TV no me desagrada, siempre lo da todo. Decidme un combate suyo realmente malo en PPV, y luego pensad cuántos buenos ha tenido.\t\t\t\t\t</div>","date":"2012-05-01T18:58:45Z","page":414},{"id":34218563,"thread":1490599,"title":"Meristation WRESTLING","content":"Raw entretenido, como suelen ser todos los \"beat the clock\". Que Bryan sea #1 contender es una buena noticia, seguro que tienen un buen combate en Over the Limit.<br /><br />Lesnar y Cena separan sus caminos. No me gusta que HHH siempre se involucre en los feudos más calientes (Punk/Cena, Awesome Truth), así que espero que no arruine este. Habrá que ver que estipulación tiene el Cena/Laurinaitis para que éste resulte un poco interesante.<br /><br />Me sorprende que al final se hayan confirmado esos rumores de hace unos meses que decían que Giant Bernard iba a ser fichado como matón de Laurinaitis. Lo clavaron.<br /><br />A ver si con Truth y Kofi la división tag team recupera algo de importancia. Al menos tendrán combates en PPV's.<br /><br />Y lo de las Bella Twins me da mucha pena <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2012-05-01T12:51:25Z","page":414},{"id":34212438,"thread":1490599,"title":"Meristation WRESTLING","content":"Según PWInsider el protagonista de The Marine 3 va a ser The Miz... yo ya no sé qué creerme.\t\t\t\t\t</div>","date":"2012-04-30T19:50:57Z","page":412},{"id":34210259,"thread":1490599,"title":"Meristation WRESTLING","content":"Ahora con un poco más de calma comento sobre Extreme Rules:<br /><br /><strong class='bbc'>Sheamus &copy; vs. Daniel Bryan</strong><br />Combatazo. El mejor tanto de Sheamus como de Bryan en la WWE. He defendido a Sheamus desde que ganó la Rumble, y me alegra ver que ayer usó algunos de los movimientos que comenté en su época, como el Texas Cloverleaf (lo hizo precioso) o el rolling senton. Psicología muy buena, con Bryan centrándose en el hombre izquierdo, y Sheamus vendió bien la lesión. La única pega fue el final, que podría haber sido un poco más disputado y fue un poco anticlimático.<br /><strong class='bbc'>Valoración</strong>: ****<br /><br /><strong class='bbc'>CM Punk &copy; vs. Chris Jericho</strong><br />Otro combatazo, mejor aún que el de WrestleMania. Lo que le faltó al de WM fue ritmo en algunos momentos, y el de ayer lo tuvo sin descanso. Si en WrestleMania el combate estuvo centrado en llaves de sumisión y counters, éste era una pelea callejera entre dos rivales que se odian a muerte. Gran uso del entorno, de los objetos y nos deja algunos spots memorables. Punk es un dios en Chicago, no podía perder.<br />He leído algunas críticas hacia Jericho... yo creo que lo que ha hecho tiene mucho mérito. Ha vuelto, y ha perdido en 4 PPV's seguidos, poniendo over a gente más joven. Otros como Rock deberían aprender.<br /><strong class='bbc'>Valoración</strong>: ****1/2<br /><br /><strong class='bbc'>John Cena vs. Brock Lesnar</strong><br />Creo que este combate nos ha sorprendido positivamente a todos, por varios motivos. Primero, nunca habíamos visto a Cena siendo dominado de esa forma. Lesnar hacía lo que quería, lo zarandeaba por el ring a su antojo. Segundo, el uso de la sangre desde el primer momento. Cuando se usa adecuadamente, siempre añade algo de dramatismo que es bien recibido.<br />Este ha sido el combate más físico en la historia de la WWE. A eso hay que añadirle expectación y reacciones del público a la altura de Taker/HHH o Cena/Punk. Ha sido único, ningún combate en la historia se le asemeja.<br />Y sobre el resultado, creo que es una forma de Vince de decir que la WWE está por encima de la UFC. Lesnar no podía venir y cargarse al icono de la compañía.<br /><strong class='bbc'>Valoración</strong>: ****1/2<br /><br />Concluyendo, un PPV buenísimo. El mejor desde Money in the Bank. Tuvo tres combates excelentes, y el resto cumplieron lo previsto. Le doy un 8.5.\t\t\t\t\t</div>","date":"2012-04-30T16:21:03Z","page":412},{"id":34206225,"thread":1490599,"title":"Meristation WRESTLING","content":"Como siempre, Extreme Rules es mejor que WrestleMania. Sheamus/Bryan, Jericho/Punk y Cena/Lesnar han sido 3 combatazos, cada uno en su estilo.<br /><br />Habrá que ver a dónde va la storyline de Cena y Lesnar... yo creo que no hubo bladejob, pero aún así todo formaba parte del guión, incluida la promo final. La WWE cada vez hace más worked shoots, y este es otro más, además muy bien hecho.<br /><br />Ver a Cena dominado de esa forma es algo que nunca se vio. A los anti-Cena les encantó, y aún así se volcaron con él al final del combate.\t\t\t\t\t</div>","date":"2012-04-30T09:29:15Z","page":412},{"id":34200037,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo todavía no veo a Vince despidiendo a Miz. TNA siempre intenta establecer contacto con gente descontenta de la WWE... lo hicieron con Morrison hace poco y finalmente no lo ficharon. Además, a Miz le vale para tener poder de negociación con Vince. Si ya tiene contrato casi firmado con TNA, Vince tendría que estar muy loco para entregarlo en bandeja de esa forma.<br /><br />Habrá que estar pendientes a los despidos de primavera. Yo sigo diciendo que 5 o 6 se van fijo, y puede haber alguna sorpresa.\t\t\t\t\t</div>","date":"2012-04-29T15:51:18Z","page":407},{"id":34199410,"thread":1490599,"title":"Meristation WRESTLING","content":"Y esos rumores de Miz? Dicen que vienen del Observer, pero yo no lo he visto mencionado en ninguna web americana.<br /><br />Muy mal debería estar Vince para despedir a un tío que hace tanto trabajo representando a la WWE como Cena. Programas de televisión, radio, revistas, series... Miz está en todas partes, tiene mucho mérito por su parte. Está claro que en los últimos meses no han tenido ideas para él, pero de ahí a despedirlo hay un trecho.<br /><br />Yo le pondría en un tag team con Jericho, y a partir de ahí la división se recupera sola.<br /><br />Edito y retiro casi todo lo que he dicho: Me dice mi amigo de TNA que ya están hablando con Miz, así que...\t\t\t\t\t</div>","date":"2012-04-29T14:45:30Z","page":407},{"id":34183299,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Si no me equivoco han echado a Curt Hawkins <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hay noticias nuevas o te refieres a la storyline de NXT de hace una semana? Que yo sepa los despidos de primavera aún no han empezado.</p>\t\t\t\t\t</div>","date":"2012-04-27T18:24:34Z","page":406},{"id":34171647,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>STAMFORD, Conn.  In accordance with its Talent Wellness Program, WWE has suspended Oscar Gutierrez (Rey Mysterio) for 60 days effective Thursday, April 26 for his second violation of the company's policy.</p></div></blockquote><p>Sin Cara, Bourne, Mysterio... hay que ver cómo están los cruceros <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-04-26T17:16:58Z","page":405},{"id":34146837,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>¿Alguien con mas conocimientos en el tema puede explicarme que es Ring Ka King?</p><p> </p><p>Por lo que tengo entendido (que puedo estar equivocado) es algo asi como una liga de India en la que participa gente de TNA. ¿TNA es su propietaria, tienen acuerdos con ellos o como va la cosa?</p><p> </p><p>Y por cierto, ¿por que en TNA no podian mencionar a Ring Ka King en USA? (algun rollo de esos hubo con el despido de Steiner segun comento Enzo creo recordar=</p></div></blockquote><p>Ring Ka King es la promoción que TNA creó en India ha principios de este año. Se graba allí y se emite a nivel nacional (unos 15 millones de personas la ven a diario).</p><p> </p><p>Allí aparecen algunos luchadores de Impact (Steiner, Abyss, Magnus, Morgan...) y otros que TNA ha fichado sólo para India (Chris Masters, Luke Gallows, Chavo, Harry Smith...). Estos últimos tienen contrato firmado con TNA, aunque no aparezcan en Impact.</p><p> </p><p>El motivo por el que no puede ser mencionada en Impact es que en realidad es competencia de Spike TV (el canal donde se emite Impact). Ring Ka King se puede ver en Estados Unidos a través de Colors TV, así que mencionar a esta promoción en Spike TV no tiene mucho sentido, además de que los directivos ni lo permiten.</p><p> </p><p>La primera temporada terminó el domingo pasado, y Steiner fue campeón de parejas durante buena parte de ella. Uno de los motivos por los que se cabreó con TNA es que quería que esto fuese mencionado en Impact, cuando no es posible.</p>\t\t\t\t\t</div>","date":"2012-04-24T19:35:02Z","page":405},{"id":34135419,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto, el único motivo por el que la WWE trajo de nuevo a Khali fue Ring Ka King. La gente en India sólo sigue la WWE por él, así que lo necesitan para que la audiencia no se pase a Ring Ka King. De esa forma también aseguraron que TNA no lo contrataba.<br /><br />Además fue muy evidente: el primer show de Ring Ka King fue el 28 de enero, y Khali volvió a la WWE en la Royal Rumble el 29.<br /><br />Khali debería retirarse, tenerlo en TV me parece un gasto de tiempo y espacio. Además tampoco funcionó, Ring Ka King está arrasando en India.\t\t\t\t\t</div>","date":"2012-04-23T17:31:37Z","page":403},{"id":34132904,"thread":1490599,"title":"Meristation WRESTLING","content":"Twice in a lifetime. Las ventas fueron tan buenas que Vince quiere ir a lo seguro y repetirlo.\t\t\t\t\t</div>","date":"2012-04-23T13:24:18Z","page":403},{"id":34131619,"thread":1490599,"title":"Meristation WRESTLING","content":"He hablado con un conocido que es creativo en WWE, y el tío está un poco deprimido por las decisiones que toman los de arriba. Al parecer quieren repetir Rock vs. Cena el año que viene en WrestleMania. También hay otras cosas que no le gustan, como emparejar a Antonio Cesaro con Aksana.<br /><br />En las próximas semanas esperan que debuten unos 5 o 6 tíos de FCW, pero también esperan despedir a otros tantos. Barajan nombres como Ted Dibiase (qué mal), Ezekiel Jackson o Mason Ryan. Tienen una lista de posibles nombres escrita en una pizarra, cosa bastante deprimente si se tiene en cuenta que están jugando con el futuro de personas.\t\t\t\t\t</div>","date":"2012-04-23T10:51:21Z","page":403},{"id":34128983,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Lo de Drew no es más que un house show en su país natal. Lo mismo pasaba con Regal, Sheamus o cualquier otro heel extranjero cuando está ante sus fans. Ellos nunca le van a abuchear, así que mejor sacar partido de ello. No tiene ninguna repercusión.</p><p> </p></div></blockquote><p>Pues en Inglaterra abuchearon a Barrett <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote><p>Pero en Inglaterra no es novedad, han tenido un montón de luchadores de primer nivel. En Escocia es más raro. Si tuviésemos un luchador español dudo que fuese abucheado <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-04-22T22:07:40Z","page":403},{"id":34126339,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de Drew no es más que un house show en su país natal. Lo mismo pasaba con Regal, Sheamus o cualquier otro heel extranjero cuando está ante sus fans. Ellos nunca le van a abuchear, así que mejor sacar partido de ello. No tiene ninguna repercusión.\t\t\t\t\t</div>","date":"2012-04-22T17:36:04Z","page":402},{"id":34117044,"thread":1490599,"title":"Meristation WRESTLING","content":"Cambiando de avatar <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Por cierto, acabo de ver el combate entre Michael Elgin y Davey Richards. Tenía ganas de verlo tras oír algunos de comentarios de gente que estuvo allí, y tras ver que Meltzer le dio 5 estrellas. El combate es sencillamente perfecto, pocos comentarios se pueden hacer. Psicología y un despliegue de movimientos espectacular.\t\t\t\t\t</div>","date":"2012-04-21T19:11:18Z","page":402},{"id":34113963,"thread":1490599,"title":"Meristation WRESTLING","content":"Decente episodio de FCW esta semana, con Jim Ross de comentarista. Dean Ambrose se marcó una promo increíble al final.\t\t\t\t\t</div>","date":"2012-04-21T13:22:26Z","page":402},{"id":34094283,"thread":1490599,"title":"Meristation WRESTLING","content":"Sí, la idea que yo tengo es esa. Un feudo entre Ambrose y Foley al estilo de Orton o Edge. Más o menos siguiendo la dinámica que han empezado en twitter, sobre el daño que ha hecho Foley al wrestling, la generación perdida y todo eso.<br /><br />Creo que Ambrose no necesita un mentor, no le pega a su personaje. Yo le veo como el Brian Pillman de esta época (para bien).\t\t\t\t\t</div>","date":"2012-04-19T14:18:04Z","page":401},{"id":34084416,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sarcasm with meaning\" data-cite=\"sarcasm with meaning\"><div><p>¿Stone Cold está retirado o algo así?</p><p> </p></div></blockquote><p>Se podría decir que si.Es como The Rock o algunas leyendas,que lo mismo le da un dia por ir a la WWE y hacer un combate o aparecer,pero esto es muy raro.Aunque dijo que si se le plantea la situación,alomejor hace 2 o 3 combates mas,asi sueltos.</p><p> </p><p>Ambrose me recuerda a una mezcla entre Mr.Kennedy y Roddy Piper.Eso si,el finisher tiene que cambiarlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>¿Soy el unico al que le gustaria la idea de que Regal sea una especie de manager de Ambrose?.Tipo NXT maestro y alumno.Es que le veo un estilo de lucha parecido.</p><p> </p></div></blockquote><p>Ambrose y Regal llevan meses de rivalidad en FCW, incluso tuvieron un muy buen combate entre los dos. Por ese motivo, Ambrose usa los dos finishers de Regal, el knee trembler del vídeo y el Regal stretch.</p><p> </p><p>Una continuación de este feudo en la WWE me encantaría, pero creo que Foley al ser más popular podría llevar a Ambrose muy lejos. Además, Ambrose no sólo es un luchador técnico, también hardcore como vimos en su etapa en CZW.</p>\t\t\t\t\t</div>","date":"2012-04-18T15:55:04Z","page":401},{"id":34075734,"thread":1490599,"title":"Meristation WRESTLING","content":"Estoy siguiendo las grabaciones de SmackDown por <a href='http://twitter.com/Chiddy_Kapow' class='bbc_url' title='' rel='nofollow external'>aquí</a>. De momento...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No han debutado ni Ambrose, ni Rollins ni Cesaro... pero Darren Young & Titus O'Neil han sido drafteados a SmackDown. Menudos trolls los de la WWE.</div></div><br />Edito:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Antonio Cesaro is on #Smackdown this week! Backstage segment with Aksana, John Lauranitis and Teddy Long. #wwe @bryanalvarez<br /><br />No es que sea un debut épico pero: YES! YES! YES!</div></div>\t\t\t\t\t</div>","date":"2012-04-17T20:28:57Z","page":400},{"id":34073183,"thread":1490599,"title":"Meristation WRESTLING","content":"Cena está en una situación rara ahora mismo, yo creo que se encuentra por encima del WWE Championship. Últimamente sólo lo enfeudan con gente de la talla de Rock y Lesnar. Y como estos son dos draws mayores que Cena, la WWE se puede permitir el lujo de \"jobbearle\". Un Cena que pierde genera incertidumbre y mayor interés en los PPVs, además de gustarle a una parte importante de los espectadores.\t\t\t\t\t</div>","date":"2012-04-17T17:14:57Z","page":400},{"id":34065784,"thread":1490599,"title":"Meristation WRESTLING","content":"Esto suena interesante...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cena vs. Lord Tensai</div></div>\t\t\t\t\t</div>","date":"2012-04-16T21:06:35Z","page":399},{"id":34064968,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">First off with have Alex Riley vs Dean Ambrose with what I'm guessing is his SuperStars debut. Tells the crowd he's the hardcore legend. Crow chants who are ya!</div></div><p>En serio ha echo el publico eso? Se entiende, pero me cabrea <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Odio cuando los ingleses cantan eso, siempre lo hacen <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bryan ha convertido el LeBell lock en Yes! lock. Tremendo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div>\t\t\t\t\t</div>","date":"2012-04-16T20:13:10Z","page":399},{"id":34064734,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Ya han empezado las grabaciones de Raw en Londres. Habrá que estar atentos, porque es una buena grada para que Cesaro, Rollins o Ambrose debuten. O hoy, o mañana.</p><p> </p><p>De momento, en el dark match de Superstars Ambrose ha ganado a Riley.</p><p> </p></div></blockquote><p>Donde podemos ir viendo los resultados?</p><p> </p></div></blockquote><p>Yo lo estoy siguiendo por aquí. De momento...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Punk retiene el campeonato contra Henry, y Jericho anuncia que el combate de Extreme Rules será \"Chicago street fight\".</div></div></div></blockquote><p>Pero por aqui donde es hijo mio <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Y por cierto:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Chicago Street Fight, es luchar por las calles de Chicago si no me equivoco, no ?</div></div></div></blockquote><p>Jaja cómo estoy. Aquí! <a href=\"http://www.wrestlezone.com/news/253201-spoilers-live-raw-taping-results-in-progressgg?start=2\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wrestlezo...gressgg?start=2</a></p><p> </p><p>Ni idea de lo que es una Chicago Street Fight...</p>\t\t\t\t\t</div>","date":"2012-04-16T19:57:11Z","page":399},{"id":34064643,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Ya han empezado las grabaciones de Raw en Londres. Habrá que estar atentos, porque es una buena grada para que Cesaro, Rollins o Ambrose debuten. O hoy, o mañana.</p><p> </p><p>De momento, en el dark match de Superstars Ambrose ha ganado a Riley.</p><p> </p></div></blockquote><p>Donde podemos ir viendo los resultados?</p><p> </p></div></blockquote><p>Yo lo estoy siguiendo por aquí. De momento...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Punk retiene el campeonato contra Henry, y Jericho anuncia que el combate de Extreme Rules será \"Chicago street fight\".</div></div>\t\t\t\t\t</div>","date":"2012-04-16T19:52:27Z","page":399},{"id":34064202,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya han empezado las grabaciones de Raw en Londres. Habrá que estar atentos, porque es una buena grada para que Cesaro, Rollins o Ambrose debuten. O hoy, o mañana.<br /><br />De momento, en el dark match de Superstars Ambrose ha ganado a Riley.\t\t\t\t\t</div>","date":"2012-04-16T19:18:47Z","page":399},{"id":34062361,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Nunca he seguido TNA y no sé ni de que coño va, pero fijándome un poco, no sé si acertaré pero me parece un cementerio de la WWE, la morralla o los que echan, se van a TNA.</p><p> </p></div></blockquote><p>Eso es lo que piensa todo el mundo, pero no es así. Ayer tuvieron uno de los PPV más importantes del año (Lockdown), y de los 30 luchadores que participarían en él, igual unos 5 ó 6 son \"morralla\" de WWE.</p><p> </p><p>Uno de los combatazos de la noche fue Hardy vs. Angle, y a éstos dos no los echaron de la WWE, sólo se fueron a una empresa con un calendario más ligero. El otro combatazo fue Bobby Roode vs. James Storm. Dos luchadores que llevan en TNA desde su fundación, que fueron compañeros en el mejor tag team de los últimos años y que ahora se enfrentaron por el World Title.</p><p> </p><p>En general, TNA tiene mejor wrestling que la WWE tanto en PPV's como semanales. Los heels están mejor retratados y normalmente ganan a los faces sin trampas. A la empresa yo sólo le cambiaría algunas decisiones en el bookeo, pero están haciendo un gran trabajo últimamente.</p><p> </p></div></blockquote><p>Bobby Roode es de los mejores heels que hay actualmente en el wrestling, el tio es muy muy convincente. Y Austin Aries es demasiado bueno para estar en la TNA, a mi opinion.</p><p> </p></div></blockquote><p>Yo diría que Roode, Aries y Bully Ray son los tres mejores heels del wrestling en la actualidad (junto con Steen en ROH). Hay heels que me gustan en la WWE como Ziggler o Rhodes, pero en TNA les dan mucha más libertad y credibilidad a los heels.</p><p> </p><p>El único problema de Aries es su tamaño (es sólo un poco más grande que Evan Bourne por ejemplo). Al margen de eso, el tío es enorme en todo lo demás (técnica, micro, etc.).</p>\t\t\t\t\t</div>","date":"2012-04-16T16:31:44Z","page":399},{"id":34062271,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Nunca he seguido TNA y no sé ni de que coño va, pero fijándome un poco, no sé si acertaré pero me parece un cementerio de la WWE, la morralla o los que echan, se van a TNA.</p><p> </p></div></blockquote><p>Eso es lo que piensa todo el mundo, pero no es así. Ayer tuvieron uno de los PPV más importantes del año (Lockdown), y de los 30 luchadores que participarían en él, igual unos 5 ó 6 son \"morralla\" de WWE.</p><p> </p><p>Uno de los combatazos de la noche fue Hardy vs. Angle, y a éstos dos no los echaron de la WWE, sólo se fueron a una empresa con un calendario más ligero. El otro combatazo fue Bobby Roode vs. James Storm. Dos luchadores que llevan en TNA desde su fundación, que fueron compañeros en el mejor tag team de los últimos años y que ahora se enfrentaron por el World Title.</p><p> </p><p>En general, TNA tiene mejor wrestling que la WWE tanto en PPV's como semanales. Los heels están mejor retratados y normalmente ganan a los faces sin trampas. A la empresa yo sólo le cambiaría algunas decisiones en el bookeo, pero están haciendo un gran trabajo últimamente.</p>\t\t\t\t\t</div>","date":"2012-04-16T16:21:42Z","page":399},{"id":34061989,"thread":1490599,"title":"Meristation WRESTLING","content":"Me sorprende que Foley y Ambrose estén ahora usando material de TNA para seguir con su feudo en internet. Foley ha posteado esta promo de 2010 con Ric Flair...<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/_0wkla4E6a8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-04-16T15:53:28Z","page":399},{"id":34055676,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/enG7mQ6gAv4?feature=oembed\"></iframe></div></div><p> </p><p>Mirad al primero de  este vídeo,cuanta razón lleva en lo que dice.</p><p> </p></div></blockquote><p>Ojalá Joey Styles siguiese comentando. Ahora lleva la web de WWE.com.</p>\t\t\t\t\t</div>","date":"2012-04-15T21:07:39Z","page":398},{"id":34020148,"thread":1490599,"title":"Meristation WRESTLING","content":"Por lo que me han dicho, Steiner ha tenido una actitud bastante negativa últimamente, y por eso TNA decidió despedirlo. Lo último fue que no quería poner over a James Storm... Prichard ha dedicado los últimos meses a vender la superkick como un movimiento letal, y quería que Steiner la vendiese en Impact, pero éste se negó. Hay otras cosas, como que Steiner quería que TNA mencionase a Ring Ka King en Estados Unidos cuando éstos no pueden, etc.\t\t\t\t\t</div>","date":"2012-04-12T14:40:40Z","page":397},{"id":34011569,"thread":1490599,"title":"Meristation WRESTLING","content":"Tiene que ser un work. Muy mal tendría que estar la cosa para que Ambrose se metiese con Foley de esa forma.<br /><br />Lo que me pregunto es si estas storylines de la WWE en twitter valen de mucho. Cuánta gente las sigue, un 5% de los que ven el programa en TV?\t\t\t\t\t</div>","date":"2012-04-11T19:37:31Z","page":397},{"id":34007518,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero era lo esperado, en las gradas de WrestleMania y el siguiente Raw había miles de smarks que habían viajado desde todo el mundo para ver WrestleMania.<br /><br />Ahora se vuelve a la normalidad, abuchear a los heels y animar a los faces. No me parece mal, animar a un heel significa que éste está fallando en lo más básico de su trabajo, que es conseguir el desagrado del público.\t\t\t\t\t</div>","date":"2012-04-11T13:40:47Z","page":397},{"id":34001674,"thread":1490599,"title":"Meristation WRESTLING","content":"No nos olvidemos de que el low blow a Cena también tuvo pinta de ser real. No sé si es que Lesnar se ha olvidado de lo que es el pro wrestling, si es que lo hizo a posta o si simplemente está chalado.\t\t\t\t\t</div>","date":"2012-04-10T21:26:51Z","page":396},{"id":33960127,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto, Bryan puede haber sacado la inspiración del \"YES!\" de algunos de sus combates en ROH. Por ejemplo, éste contra Punk con un tal Ricky Steamboat de árbitro.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/FjIdSkDX4wo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-04-06T21:05:03Z","page":390},{"id":33959804,"thread":1490599,"title":"Meristation WRESTLING","content":"Damien Sandow es un crack, y además parece que no le han tocado nada el gimmick que tenía. Aquí lo tenéis recitando poesía antes de un combate:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/eCOIdVwwbyY?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Además es muy buen luchador, de lo mejor que ha pasado por FCW.\t\t\t\t\t</div>","date":"2012-04-06T20:26:27Z","page":390},{"id":33949421,"thread":1490599,"title":"Meristation WRESTLING","content":"Tengo ganas de ver SmackDown, aunque sólo sea por...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Los debuts de Ryback y Damien Sandow.<br /><br />Precisamente mencioné a Ryback en un post el lunes, y este viernes debuta. Espero que aparezca en plan destructor como cuando estaba en OVW, y a ver si tiene éxito y puede derrotar a Big Show por el campeonato intercontinental más adelante.<br /><br />Damien Sandow me encanta, tiene buen tamaño pero también es muy técnico. Fue FCW 15 champion durante mucho tiempo, cosa que consiste en combates iron man de 15 minutes. Además tiene muy buen gimmick, es una especie de Alberto Del Rio a la americana, mucho más refinado.</div></div>\t\t\t\t\t</div>","date":"2012-04-05T16:13:30Z","page":390},{"id":33918017,"thread":1490599,"title":"Meristation WRESTLING","content":"WrestleMania previsible en cuanto a calidad de los combates y muchos de los resultados. No es que haya sido pésima, pero las ha habido mejores en los últimos años.<br /><br />- Sheamus tenía que ganar a Bryan, pero un combate de 18 segundos no beneficia a ninguno de los dos. Un combate de unos 10-15 minutos donde pareciese que Bryan se iba a hacer con la victoria con trampas, y donde Sheamus finalmente se impusiese habría sido más gratificante, un opener entretenido y los dos habrían salido beneficiados. Sheamus tenía que ganar para que el building de los últimos meses no se quedara en nada, y porque tras 5 años al ganador de la Rumble le tocaba ganar en WrestleMania. Pero no de esta forma.<br /><br />- Orton vs. Kane fue un combate decente. Yo me esperaba una victoria de Orton para agradar al público, pero la victoria de Kane es más lógica. Sale con mucha fuerza de esta combate, y quizá veremos un combate tipo no DQ entre estos dos en Extreme Rules. Lo normal sería que Kane después fuese a por un título mundial, quizás contra Sheamus. En definitiva, un combate de 10 minutos que no hizo ningún daño y con el que no tengo ningún problema.<br /><br />- De Rhodes vs. Show no podíamos esperar mucho a nivel técnico, y así fue. La pega es que ahora Big Show es campeón intercontinental, y eso significa aburrimiento mientras tenga el cinturón. Me pregunto quién se lo quitará. Si tiene que ser un powerhouse me gustaría que fuese Ryback. Y espero que Rhodes vaya a por un título mundial...<br /><br />- Taker vs. HHH es el mismo estilo de combate de los últimos 3 años. Mucha psicología, finishers, near falls... En ese sentido cumplió con creces, y la racha de Undertaker sigue intacta. Lo que no me gustó tanto fue la imagen final de los tres abrazados. Pero supongo que de esa forma cierran el capítulo de estos tres en WrestleMania.<br /><br />- Punk vs. Jericho empezó un poco lento, pero según fue cogiendo forma y los dos desplegaron movimientos se convirtió en un muy buen combate. Probablemente podría haber sido mejor, pero tampoco decepcionó. Sin duda el mejor (y único) combate técnico de la noche.<br /><br />- Y luego está Cena vs. Rock. No esperaba nada de un combate entre John Cena y un Dwayne Johnson que llevaba 9 años sin pisar un ring. Podíamos prever muchos finishers, taunts, reacciones increíbles del público... y eso es lo que fue. Lo que menos me gusta es el resultado. Rock ha derrotado al mayor draw de la WWE y, como se vuelva al cine como si nada, ésta puede haber sido una mala decisión. Si Rock se queda un poco más para seguir desarrollando el personaje de Cena lo puedo entender. Pero como Rock se vaya sin más, fail de la WWE.\t\t\t\t\t</div>","date":"2012-04-02T14:59:02Z","page":385},{"id":33856111,"thread":1490599,"title":"Meristation WRESTLING","content":"Supongo que el combate es un tag match para que no sea muy largo. Un combate estilo Survivor Series se va a los 30 minutos fácilmente, sin entradas.<br /><br />Este combate ni está ni entre los 4 más importantes del PPV, así que no puede ocupar mucho tiempo. Tampoco creo que el resultado valga de mucho, dudo que Laurinaitis o Long sean GM de los dos shows a largo plazo. Vamos, que no es más que una excusa para que 12 tíos no se queden fuera de WrestleMania.\t\t\t\t\t</div>","date":"2012-03-26T21:49:39Z","page":370},{"id":33855295,"thread":1490599,"title":"Meristation WRESTLING","content":"El del vídeo claro que es Morrison. Últimamente se ha dedicado a mejorar su habilidad con el micro. También hace comedia de improvisación.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/aaOWVDgPUvM?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-03-26T20:50:21Z","page":370},{"id":33829782,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Pues si Kero,lo entenderia mal seguramente.Muchas gracias por aclararlo,ya me extrañaba a mi <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p> </p><p>Enzo,me gusta tu avatar  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Jaja, la Barrett Barrage continúa en mi avatar aunque él esté lesionado <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-03-24T11:58:46Z","page":368},{"id":33829029,"thread":1490599,"title":"Meristation WRESTLING","content":"Se puede entender de cualquiera de las dos formas, pero no es más que Jericho troleando... cómo va a ser el dark match? <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Personalmente, es el único combate de WM28 que me interesa junto con Bryan/Sheamus. Y además, Jericho/Punk debería ser el mejor combate de la noche si les dan suficiente libertad.\t\t\t\t\t</div>","date":"2012-03-24T10:11:06Z","page":368},{"id":33781519,"thread":1490599,"title":"Meristation WRESTLING","content":"A raíz de la entrevista en Marca TV, me dio por buscar la promo de Alberto en Barcelona donde explica el significado de su bufanda. Es tremenda, los que no la hayáis visto no os la podéis perder  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/md0x_BluRxo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-03-19T19:38:35Z","page":365},{"id":33781059,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sarcasm with meaning\" data-cite=\"sarcasm with meaning\"><div><p>Accidente de coche con John Cena en Philadelphia. Dice que está al cien por cien, esperemos que sea verdad.</p><p> </p><p><a href=\"http://www.wwe.com/inside/john-cena-car-accident\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wwe.com/i...na-car-accident</a></p><p> </p></div></blockquote><p>Cena salió ileso, pero debió haber unos buenos minutos de pánico en la oficina central de la WWE <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Por poco se quedan sin el \"combate más grande de la historia\"... seguro que en las dos semanas que quedan extremaran la precaución.</p>\t\t\t\t\t</div>","date":"2012-03-19T18:55:37Z","page":365},{"id":33765974,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>The Rock debe ganar, coño no hay comparación.</p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/pNdx68_TuS8?html5=1&amp;fs=1\"></iframe></p><p> </p></div></blockquote><p>Ya, pero eso fue hace 11 años. Por qué tiene que ganar Dwayne ahora, en 2012?</p><p> </p><p>Todos sabemos que tras WrestleMania aparecerá en unos cuantos Raw's y no lo volveremos a ver en meses o años. El tío renegó del wrestling en los últimos 7 años. Bastante es que haya llegado y se le haya otorgado el main event de WrestleMania.</p><p> </p><p>Cena ha estado al 100% con la WWE en los últimos 10 años, ama el mundo del wrestling y se sacrifica por él. No tendría sentido que Dwayne ganara sólo por \"nostalgia\".</p>\t\t\t\t\t</div>","date":"2012-03-18T09:32:24Z","page":364},{"id":33762728,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Mola la firma, seiya <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Quien verá mañana la entrevista a Alberto del Rio en Marca TV ?</p><p> </p><p>Por cierto, nadie ha comentado esto, pero a mi me encantó ver a Cena con gimmick Tughanomics.</p><p> </p></div></blockquote><p>Yo quiero ver esa entrevista, a ver si encuentro algún link por internet.</p><p> </p><p>También me encantó Cena. Mucho mejor esos 4 minutos que los 20 minutos de Rock...</p><p> </p></div></blockquote><p>No hace falta que lo mires en internet, lo hacen mañana en MarcaTV que es un canal abierto de la TDT <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que no estoy en España, por eso lo digo <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Pero intentaré buscar un stream en directo.</p>\t\t\t\t\t</div>","date":"2012-03-17T20:29:55Z","page":364},{"id":33762385,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Mola la firma, seiya <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Quien verá mañana la entrevista a Alberto del Rio en Marca TV ?</p><p> </p><p>Por cierto, nadie ha comentado esto, pero a mi me encantó ver a Cena con gimmick Tughanomics.</p><p> </p></div></blockquote><p>Yo quiero ver esa entrevista, a ver si encuentro algún link por internet.</p><p> </p><p>También me encantó Cena. Mucho mejor esos 4 minutos que los 20 minutos de Rock...</p>\t\t\t\t\t</div>","date":"2012-03-17T19:54:57Z","page":364},{"id":33748845,"thread":1490599,"title":"Meristation WRESTLING","content":"Sí, WrestleMania dura una hora más pero se usa para el himno nacional, alguna actuación musical, apariciones de famosos, promos para hypear los combates...\t\t\t\t\t</div>","date":"2012-03-16T12:39:12Z","page":364},{"id":33730346,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de los faces prevaleciendo siempre pasa en la WWE en la época previa a WrestleMania (salvo algunas excepciones). El único que se \"salva\" es Jericho, porque es el aspirante al título. Por la misma razón, Sheamus y Big Show tienen que parecer serias amenazas en WrestleMania. El angle de Miz llevará a algo grande, que puede ser un turn face o una nueva fase de su personaje heel. Seguramente interferirá en alguno de los main events de WM.<br /><br />A mí no me preocupa, el wrestling siempre ha sido así. Si queréis ver a heels dominando, hay que ver TNA. Tienen a tres de los mejores heels de los últimos años: Bobby Roode, Bully Ray y Austin Aries. Los dos primeros en especial lo bordan. Y cuando digo dominar, me refiero a que en el último PPV (Against All Odds) los heels ganaron <strong class='bbc'>todos</strong> los combates.<br /><br />Otro heel que se está saliendo es Kevin Steen en ROH...\t\t\t\t\t</div>","date":"2012-03-14T19:11:21Z","page":362},{"id":33564895,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Dios Master, te has lucido, me he corrido enterito <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Si es que muchos de los guionistas de la WWE son bastante inutiles. </p><p> </p><p>Yo estoy estudiando artes escenicas, y haré la carrera en la universidad de direccion de cine y de guionista, asi que cuando acabe, iré a la WWE, conseguire contrato, y haré la empresa mejor guionizada de la historia. Conseguire guarrillas a domicilio, y entradas vip para todos los PPV's para vosotros del post meristation wretsling, con vuestras respectivas guarrillas. </p><p> </p><p>Eso si que molaria.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> que bien se vive en sueños <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote><p>Bueno, hay que tener mucha suerte pero al menos vas por el buen camino. Mi conocido que está en el equipo creativo de TNA estudió Artes Visuales, y la verdad es que la mayoría de los creativos no vienen del wrestling (sobre todo en la WWE).</p>\t\t\t\t\t</div>","date":"2012-03-01T19:16:21Z","page":353},{"id":33466606,"thread":1490599,"title":"Meristation WRESTLING","content":"Si Rhodes y Show tienen un combate en WrestleMania, sería una pena que Cody se perdiese el Money in the Bank. Él y Barrett eran mis favoritos, más que nada porque nunca han sido world champions.\t\t\t\t\t</div>","date":"2012-02-22T19:11:30Z","page":349},{"id":33452357,"thread":1490599,"title":"Meristation WRESTLING","content":"Barrett se jugó el tipo para salvar a Ziggler. De no ser así, Ziggler se podría haber roto el cuello, y eso sí que habría sido grave. En cualquier caso, Show ayer lesionó a Barrett para dos meses y lesionó levemente a otros dos luchadores. Me pregunto si Shaq seguirá queriendo ese combate con él...<br /><br />Por otro lado, con respecto a Ryder me han comentado que...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tras WrestleMania piensan juntarlo con Layla o Kaitlyn para enfeudarlos con Eve + un luchador debutante que podría ser Ryback o alguien de FCW. A mí me gusta la idea.</div></div>\t\t\t\t\t</div>","date":"2012-02-21T21:06:24Z","page":349},{"id":33449563,"thread":1490599,"title":"Meristation WRESTLING","content":"Uff qué mal lo de Barrett. Cómo se le ocurrió a Show lanzar a Ziggler de forma tan imprudente?\t\t\t\t\t</div>","date":"2012-02-21T18:49:44Z","page":349},{"id":33437777,"thread":1490599,"title":"Meristation WRESTLING","content":"La WWE hace lo imposible, han conseguido que un PPV como Elimination Chamber que se bookea solo nos haya decepcionado a casi todos.<br /><br />Empezar con la Chamber de Raw es una buena elección si va a haber cambio de título, pero no fue así. Tampoco fue un mal combate, de hecho fue bastante bueno, como la mayoría de las Elimination Chambers que ha habido. La forma de eliminar a Jericho ha sido bastante mala y decepcionante. Está claro cómo seguirá el feudo, pero no tengo claro que fuese la mejor alternativa. Por lo que me han dicho, el plan 3 horas antes del PPV era que Jericho ganase. Se desechó, y ahora mismo el plan actual es que Jericho gane el título en WrestleMania.<br /><br />La Chamber de SmackDown también fue bastante buena, probablemente mejor que la de Raw. Tuvo un poco de todo, y el público estaba volcado con Santino. La victoria de Bryan le da más heat todavía, y sirvió para preparar la elección de Sheamus.<br /><br />Lo del combate entre Gabriel y Swagger no tiene sentido. Los combates improvisados siempre son una mala idea, y más uno como éste sin ningún tipo de build. Aún así, los dos hicieron todo lo que pudieron en esos tres minutos.<br /><br />Cena vs. Kane fue la decepción total. Más que nada porque, por algún motivo, fue el main event. Seguramente todos esperábamos algún tipo de spot espectacular al final, giro en la historia inesperado o aparición de Rock. Yo creo que contaban con la tercera opción, pero por algún motivo no pudo ser. No entiendo por qué lo mantuvieron como main event. Al final tuvimos otra entrega de \"Cena overcomes the odds\".\t\t\t\t\t</div>","date":"2012-02-20T22:13:07Z","page":348},{"id":33322146,"thread":1490599,"title":"Meristation WRESTLING","content":"Roode ha mejorado en todos los aspectos, incluido el look. Hoy en día le podría ver triunfando en la WWE, aunque probablemente sería otro clon de srs Jericho.<br /><br />Y curioso el combate entre Danielson y Noble, que eran rivales en ROH. Bryan le derrotó por el ROH World Championship.\t\t\t\t\t</div>","date":"2012-02-11T18:13:50Z","page":330},{"id":33320540,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues a mí no me parece storyline lo de Del Rio y Miz. Me da pena la situación de Miz, le están dando por todos lados de una forma bastante injusta. Igual Del Rio sólo está celoso de Maryse... <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2012-02-11T15:56:25Z","page":329},{"id":33307059,"thread":1490599,"title":"Meristation WRESTLING","content":"Baldertaker.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.pwpix.net/superstars/u/undertaker/photo-gallery/gallery1/001.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-02-10T14:10:09Z","page":328},{"id":33290392,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, se confirma que el programa de wrestling más visto en el mundo ya no es Monday Night Raw sino Ring Ka King. Sólo en India lo ven unos 14-15 millones de personas, cifras a las que Raw no puede aspirar ni a nivel mundial.\t\t\t\t\t</div>","date":"2012-02-09T10:16:02Z","page":327},{"id":33282670,"thread":1490599,"title":"Meristation WRESTLING","content":"Se ve que Vince se ha dado cuenta de que las rodillas de Rey Mysterio tienen los días contados y necesita mantener el mercado mejicano de alguna forma. Ya tienen a un main eventer como Del Rio, pero lo que quieren es un clon de Mysterio.<br /><br />Del que no se sabe nada es Averno, que hasta se vio obligado a perder su máscara en México.\t\t\t\t\t</div>","date":"2012-02-08T18:58:14Z","page":327},{"id":33280544,"thread":1490599,"title":"Meristation WRESTLING","content":"Al parecer la WWE ha fichado a Samuray Del Sol, que ha trabajado en algunas indies americanas como Lucha VaVoom, DGUSA o CZW. <a href='http://p.twimg.com/AlBep6NCAAEaXvz.jpg' class='bbc_url' title='' rel='nofollow external'>Aquí</a> la prueba y un vídeo con algunos de sus movimientos.<br /><br />http://www.youtube.com/watch?v=WCGDd8UH7P4<br /><br />Si no botchea tanto como Sin Cara puede llegar lejos, además habla inglés.\t\t\t\t\t</div>","date":"2012-02-08T16:15:59Z","page":327},{"id":33279853,"thread":1490599,"title":"Meristation WRESTLING","content":"Un play boy a lo Ric Flair <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Gracias Master Gohan <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2012-02-08T15:26:25Z","page":327},{"id":33277557,"thread":1490599,"title":"Meristation WRESTLING","content":"Jeridios.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/IzQh77T39ls?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-02-08T12:43:07Z","page":327},{"id":33265274,"thread":1490599,"title":"Meristation WRESTLING","content":"Noticia importante, parece ser que Chris Hero ha firmado (por fin) con la WWE.<br /><br />Y sobre Raw...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No me gusta nada que los main eventers de SmackDown (Bryan, Show, Orton, Sheamus...) se hayan convertido en midcarders de Raw. El único combate 100% de Raw fue el main event.<br /><br />Muy feo lo de R-Truth. No sé en qué pensaba Miz, pero es que no hizo ningún esfuerzo por interceptarlo.<br /><br />El feudo Jericho-Punk sigue su curso. Como todos pensábamos Jericho carga contra los que le han copiado en los últimos dos años, y Punk en especial. Que sea el último en la Elimination Chamber da la impresión de que podría salir de ella con cinturón, aunque yo no estoy seguro.</div></div>\t\t\t\t\t</div>","date":"2012-02-07T15:24:00Z","page":326},{"id":33239621,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/7a4JPw4hX3U?feature=oembed\"></iframe></div></div><p> </p><p>Es una serie de TV sobre wrestling.</p><p> </p></div></blockquote>Series serie? Es decir, con argumento y tal basada en el mundo del wrestling?<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/feov0bmMdXE?feature=oembed\"></iframe></div></div><p> </p></div></blockquote>LOL Triple H <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>It´s me, The Game, The Cerebral Assassin, and I´m here to...assassinate your cerebral, or something...</p><p> </p></div></blockquote><p>Lo de WRP es un programa de wrestling donde cada luchador tiene un personaje como si se tratase de una serie de ficción normal, y supongo que con una historia currada. Podéis ver más en su web: <a href=\"http://www.wrestlingretributionproject.com/about.html\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wrestling....com/about.html</a></p><p> </p><p>Y lo de \"Are You Serious\" es como una Botchamania producida por la WWE <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-05T19:04:28Z","page":325},{"id":33235155,"thread":1490599,"title":"Meristation WRESTLING","content":"Tienen un gran roster (Chris Hero, MVP, Colt Cabana, Joey Ryan, Kenny Omega, Luke Gallows...). Yo estoy deseando que empiece.\t\t\t\t\t</div>","date":"2012-02-05T14:01:29Z","page":325},{"id":33234983,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué va, no van a sacar ningún vídeo en oficial. Pero si buscáis en youtube hay un montón de vídeos grabados por gente del público.\t\t\t\t\t</div>","date":"2012-02-05T13:47:12Z","page":324},{"id":33232657,"thread":1490599,"title":"Meristation WRESTLING","content":"La mejor entrevista con Paul London es esta <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/BXpzNO1Rs84?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Y obviamente:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/FSh2s_lmthI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/KDH5Cp7_4Iw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Es un crack.\t\t\t\t\t</div>","date":"2012-02-05T10:04:37Z","page":324},{"id":33226324,"thread":1490599,"title":"Meristation WRESTLING","content":"De ser verdad esa noticia, Vince está cada vez peor. Survivor Series estaba completamente centrado alrededor dle hype por el retorno de Dwayne, el estado emocional de Cena y el hecho de que lucharan juntos. Miz y Truth ni estaban presentes en el material publicitario del evento y estaban bookeados de tal forma que ni presentaban una amenaza.<br /><br />Llega un buyrate bajo y le echan la culpa a Miz. Really?\t\t\t\t\t</div>","date":"2012-02-04T19:05:36Z","page":324},{"id":33212984,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo estoy de acuerdo con lo que dice luciasax. El final imprevisible de la Rumble es un sople de aire fresco con respecto a los últimos PPVs, y puede generar más interés en ver los próximos. Lo malo es que ésta vez creo que el final esperado (victoria de Jericho) nos habría gustado a la mayoría. Aunque como he dicho, Sheamus no me desagrada en absoluto.<br /><br />El MITB estará casi seguro en WrestleMania puesto que han cancelado el PPV de este año. Y sobre Sheamus, es un tío imponente que se enfrenta a los heels que se pasan de la raya (en plan bullies). Por eso le gusta al público y es face.<br /><br /><br />Por otro lado, acabo de ver el Impact de ayer en Londres, y me ha parecido uno de los mejores weeklies de cualquier promoción en los últimos años. Grandes combates y un público enchufadísimo. Y eso que usaron una parte muy pequeña del roster.\t\t\t\t\t</div>","date":"2012-02-03T17:32:44Z","page":323},{"id":33211723,"thread":1490599,"title":"Meristation WRESTLING","content":"La verdad es que no veo a qué viene la moda de comparar movesets. Más que nada por que estamos hablando de Rhodes, que tiene peso crucero, y Sheamus, que es un powerhouse. Sheamus no necesita hacer llaves complicadas ni moonsaults. En una situación real, se cargaría a cualquiera a base de fuerza.<br /><br />Parece que el World Heavyweight Champion tiene que ser el que hace los movimientos más bonitos. En cualquier caso, he aquí 20 movimientos de Sheamus.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/a_QHgDWyrvw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />PD: Te lo pregunté yo Teemu porque yo sí que viví durante una época en Tampa. De hecho estuve en algunos shows de FCW y allí vi a Sheamus, Barrett, McIntyre o Swagger antes de que debutaran.\t\t\t\t\t</div>","date":"2012-02-03T15:49:00Z","page":323},{"id":33209859,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí no me ha parecido tan horrible el combate.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es más, si llega a ganar Cody habría sido la primera vez que veo a un heel ganar a un main eventer face que es mucho más grande que él.<br /><br />Lo que nadie ha comentado es que Sheamus ha ganado usando la Celtic Cross de Finlay. Un movimiento más para su lista, no?</div></div>\t\t\t\t\t</div>","date":"2012-02-03T13:18:28Z","page":322},{"id":33200923,"thread":1490599,"title":"Meristation WRESTLING","content":"Como eso sea verdad se van a gastar una buena pasta en fichar luchadores para un programa que poca gente va a ver legalmente. Lo de la WWE Network puede salir o muy bien o muy mal.<br /><br />Y \"fall\" es el otoño de toda la vida, no sé porqué no lo han traducido en esa noticia <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-02-02T19:11:27Z","page":322},{"id":33195060,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\"><div><p>Buen video Enzo. Han mejorado una barbaridad estos 2 muchachos y si les dejasen utilizar todos los movimientos que quisieran sería alucinante.</p><p> </p><p>Podéis poner más video de inicios de más luchadores? Rhodes, Ziggler, Swagger, DiBiase et c etc</p><p> </p></div></blockquote><p>Yo creo que Punk y Danielson han olvidado más cosas de las que han aprendido en los últimos años. Eran dos wrestlers realmente buenos cuando estaban en las indies, además de muy polivalentes. Lo mismo hacían un combate de mat wrestling que hardcore. Sus promos ya eran buenas en aquel entonces. Un buen ejemplo es aquella promo de Punk donde explica su odio hacia Raven. Y Bryan tenía un personaje heel muy trabajado (\"I have until 5!\" <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p> </p><p>La principal cosa que han hecho desde que llegaron a la WWE es adaptarse a un estilo de combates y de promos que el fan medio del WWE Universe puede seguir. Cosa no necesariamente buena.</p><p> </p><p>Para quién no los haya visto, yo recomiendo la trilogía de CM Punk vs. Samoa Joe y casi cualquier combate de Danielson (a mí me encantan las series contra Nigel McGuinness).</p><p> </p><p>De los luchadores que mencionas hay que irse a FCW o OVW, si me acuerdo de algún combate bueno lo posteo.</p>\t\t\t\t\t</div>","date":"2012-02-02T12:02:35Z","page":321},{"id":33189723,"thread":1490599,"title":"Meristation WRESTLING","content":"Acabo de ver tropezar con este vídeo en youtube y me entraron ganas de postearlo. Hacía años que no veía este combate y me sigue sorprendiendo. Esto era IWA en 2004.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/dbBsY5PR66A?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Una pena que Bryan no use la cattle mutilation en la WWE.\t\t\t\t\t</div>","date":"2012-02-01T22:06:19Z","page":321},{"id":33184804,"thread":1490599,"title":"Meristation WRESTLING","content":"<span rel='lightbox'><img class='bbc_img' src='http://i.imgur.com/s0TuX.jpg' alt=''  /></span><br /><br />Bueno, parece que el feudo empieza a tomar forma. Espero que éste no sea uno de los troleos de Jericho <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-02-01T16:45:08Z","page":321},{"id":33183637,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya, yo creo que todos sabemos quiénes son los buenos luchadores técnicos en la WWE. Pero es que si hay algo que Kidd, Hawkins, Barreta, Tatsu tienen en común es su tamaño. Es imposible que estos lleguen más lejos en la WWE. Luego está el tema del carisma y micro, y la mayoría de ellos tienen muy poco. Ésa fue la principal razón por la que Morrison no pudo hacerse un hueco en el main event.<br /><br />PD: Es curioso que los dos hayamos mencionado las tiger bombs de Ryder. Debería volver a hacerlas, al menos en combates con gente como Ziggler.\t\t\t\t\t</div>","date":"2012-02-01T15:26:19Z","page":321},{"id":33182889,"thread":1490599,"title":"Meristation WRESTLING","content":"Éstos son los mejores comentarios de la historia, por cortesía de Booker.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/AZpdWGJRd4E?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-02-01T14:37:31Z","page":321},{"id":33181189,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mi único problema con los resultados de SmackDown es que...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Han metido a Khali en la Elimination Chamber.</div></div><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Parece mentira que a estas alturas todavía haya que defender el hecho de que los faces ganan limpio y que los heels hacen trampas salvo que sean monstruos. El wrestling siempre ha sido así, es la distinción más básica entre face y heel.</p><p> </p><p>Sobre lo de Punk, que alguien me explique qué había hecho Laurinaitis para ser heel al principio de todo.</p><p> </p><p>Y como dice Teemu, si empezamos a contar como algunos habéis hecho casi todo el roster se queda en \"5 movimientos\". Por desgracia en la WWE sólo se pueden ganar los combates con un finisher (algunos luchadores tienen 2) o haciendo trampas. Luego hay un par de signature moves y otros 2 o 3 movimientos que se usan varias veces a lo largo del combate. Es una pena, pero la WWE está hecha así.</p><p> </p><p>PD: Por cierto Teemu, estás realmente en Tampa?</p><p> </p></div></blockquote><p>No te creas que todo el roster hace pocos moves.Sin ir muy lejos,Drew McIntyre (si,ese gran wrestler que la WWE ha convertido en un payaso) innovaba cada combate y hacia un movimiento o dos nuevos que yo me quedaba flipado.</p><p> </p><p>Lo mismo con Dolph.</p><p> </p><p>Lo que pasa,es que la mayoria de Face se estancan en pocos moves,porque el trabajo de un Face es recibir y despues hacer 2 moves y ganar. (Casi todos,no todos)</p><p> </p></div></blockquote><p>Claro, a eso me refiero. Por poner un ejemplo, cuando Zack Ryder era heel en ECW hasta hacía tiger bombs. Creo que no lo ha vuelto a hacer desde su turn face.</p>\t\t\t\t\t</div>","date":"2012-02-01T12:38:54Z","page":321},{"id":33181078,"thread":1490599,"title":"Meristation WRESTLING","content":"EDIT: perdón por el doble post.\t\t\t\t\t</div>","date":"2012-02-01T12:30:41Z","page":320},{"id":33179482,"thread":1490599,"title":"Meristation WRESTLING","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La verdad es que el main event fue Barrett vs. Orton. Sheamus vs. Rhodes fue el opener por lo que tengo entendido.</div></div>\t\t\t\t\t</div>","date":"2012-02-01T09:56:30Z","page":320},{"id":33179329,"thread":1490599,"title":"Meristation WRESTLING","content":"Parece mentira que a estas alturas todavía haya que defender el hecho de que los faces ganan limpio y que los heels hacen trampas salvo que sean monstruos. El wrestling siempre ha sido así, es la distinción más básica entre face y heel.<br /><br />Sobre lo de Punk, que alguien me explique qué había hecho Laurinaitis para ser heel al principio de todo.<br /><br />Y como dice Teemu, si empezamos a contar como algunos habéis hecho casi todo el roster se queda en \"5 movimientos\". Por desgracia en la WWE sólo se pueden ganar los combates con un finisher (algunos luchadores tienen 2) o haciendo trampas. Luego hay un par de signature moves y otros 2 o 3 movimientos que se usan varias veces a lo largo del combate. Es una pena, pero la WWE está hecha así.<br /><br />PD: Por cierto Teemu, estás realmente en Tampa?\t\t\t\t\t</div>","date":"2012-02-01T09:39:16Z","page":320},{"id":33175079,"thread":1490599,"title":"Meristation WRESTLING","content":"Orton es otro face que está en la frontera con ser heel, en mi opinión. Como cuando se pasaba de brutalidad contra Rhodes hace unos meses con el combate acabado. O cuando decidió usar su RKO contra los jobbers que salieron a contenerle en el último SmackDown.<br /><br />Y sobre Cena, hay un odio hacia él que es desmesurado. En los últimos años he llegado a la conclusión de que los auténticos marks son los que odian a Cena.\t\t\t\t\t</div>","date":"2012-01-31T21:43:30Z","page":320},{"id":33174955,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí me gustaba Punk hasta que fastidiaron su gimmick con ese retorno forzado el 25 de Julio. Desde entonces, qué ha hecho para ser considerado un buen face? Él fue el que empezó la rivalidad con Laurinaitis. Punk se metía con él, cuando éste no le había hecho nada. \"No me gustas porque llevas traje\", ése era el motivo de Punk.<br /><br />Punk también se hizo especialista en forzar tanto lo de \"best in the world\" que el público ya ni reacciona. Y quién no se acuerda de aquellas entradas de CM Punk donde se tiraba 3 minutos en la zona del titantron esperando que el público le animase (afortunadamente ya no lo hace tanto).<br /><br />Las acciones de Punk son de heel, y quizás por eso es el face que más gusta actualmente\t\t\t\t\t</div>","date":"2012-01-31T21:36:10Z","page":319},{"id":33174732,"thread":1490599,"title":"Meristation WRESTLING","content":"Tanto odio hacia Sheamus, Cena, Orton, etc. me hace pensar si es que a vosotros sólo os gustan los heels. Lo puedo entender en el panorama de los últimos años, donde los heels son los únicos que pueden romper el molde y diferenciarse del resto. Lo queramos o no, los faces siempre se verán obligados a complacer al público, cosa que no gusta a los fans de internet.<br /><br />Dicho esto, Sheamus tiene carisma (aunque digáis que no), una muy buena técnica para su tamaño y una apariencia realmente distintiva, además de muchísima presencia. De un tío de casi 2 metros y 120 kg no se puede esperar chain wrestling, pero a mí me entretiene mucho su estilo. También tiene uno de los mejores finishers en la WWE, que levanta a la grada y, cosa rara, es creíble.<br /><br />Sheamus sí que ha hecho cosas en el último año. Fue el primero que plantó cara a Mark Henry. De hecho, este no fue un turn face forzado, pero al público le encantó y de ahí el turn. También derrotó a Christian en Vengeance. Si ha tenido que verse relegado a squashes a Heath Slater o Jinder Mahal es porque en SmackDown no saben planear feudos más allá del World Heavyweight Title, y este estuvo centrado alrededor de Bryan en los últimos meses. Aún así, la imagen de Sheamus no salió perjudicada durante este tiempo porque, como dije, eran squashes. Sheamus tuvo una racha de unos 15 combates ganados en los últimos meses de 2011.<br /><br />A mí también me habría gustado que Jericho ganase la Rumble, pero veo unas críticas a Sheamus en este hilo desmesuradas.\t\t\t\t\t</div>","date":"2012-01-31T21:25:19Z","page":319},{"id":33159310,"thread":1490599,"title":"Meristation WRESTLING","content":"La victoria de Sheamus fue innecesaria, y llega dos años tarde. De hecho, Sheamus ya se elevó al main event gracias a una victoria en una battle royal en 2009.<br /><br />La Royal Rumble deberían ganarla luchadores con un buen programa pensado de cara a WrestleMania o jóvenes que nunca han tenido la oportunidad de ser world champions (pero la WWE no se atreve, Del Río fue lo más parecido).<br /><br />Sheamus no necesita la Rumble para retar a Bryan, se podría haber hecho de mil formas.\t\t\t\t\t</div>","date":"2012-01-30T20:27:12Z","page":316},{"id":33158895,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí Sheamus no me desagrada, pero reconozco que soy poco imparcial en ese aspecto. Lo que sí sé es que me habría gustado más que ganase Jericho, entre otras cosas porque <strong class='bbc'>tiene</strong> que ganar una Rumble. Aún así, tengo esperanzas en que los tiros de su storyline vayan por otro lado. Es Jericho, siempre nos va a sorprender.<br /><br />Lo que sí hay que entender es que Vince se está volviendo raro con la edad. Da la impresión de que a mediados de 2011 descubrió ese invento llamado internet y ahora lo está explotando a su manera. Como dije ayer, lo de Sheamus fue una decisión de última hora, y dicen las dirt sheets que fue una idea de Vince para trolear a internet. Cosa que no tiene sentido desde ningún punto de vista, ya que el consenso general (de marks y smarks) era que Jericho tenía que ganar. Hasta la audiencia de St. Louis (tierra de Orton) quería que Jericho ganase.<br /><br />Las decisiones de Vince están siendo muy cuestionables. El interés en la WWE está cayendo en picado y están endeudados hasta las cejas, y no se les ha ocurrido nada mejor que intentar lazar WWE Network. Es un riesgo que nadie entiende cómo han tomado, y les puede salir o muy bien o muy mal.\t\t\t\t\t</div>","date":"2012-01-30T20:04:56Z","page":315},{"id":33158019,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí lo que me cabreó es que Show llega y elimina a Miz y Rhodes como si nada. Miz era el iron man, y Rhodes era el que había eliminado a más gente, y nadie se inmutó.\t\t\t\t\t</div>","date":"2012-01-30T19:16:54Z","page":315},{"id":33157030,"thread":1490599,"title":"Meristation WRESTLING","content":"Luego está lo del combate entre Brodus y McIntyre, que alguien me explique la lógica. \"Oh, estás despedido de SmackDown, pero te damos un combate en un PPV\". En fin...\t\t\t\t\t</div>","date":"2012-01-30T18:10:53Z","page":315},{"id":33156341,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí el combate en sí no me pareció horrible. Cumple con lo que se espera de una Rumble, que es entretener. Otra cosa es que a la gente le haya gustado el resultado o que haya cumplido con sus expectativas. A mí no me ha decepcionado, y estoy contento con el resultado.\t\t\t\t\t</div>","date":"2012-01-30T17:19:19Z","page":315},{"id":33154497,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Erald Coil\" data-cite=\"Erald Coil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Gracias, no se por que a mi no me salia el video bien (a veces me pasa, no se por que) y tras editar varias veces he dejado el link a secas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Lo dicho: como tema no pega con Barret ni con superglue</p><p> </p></div></blockquote>Lo tenías puesto para imagenes, no para el vidrio.<p> </p><p>PD: algún link por favor?</p><p> </p></div></blockquote><p>Supongo que no usas torrent (en mi opinión es lo mejor para descargar wrestling), pero te voy a pasar un PM con otra cosa.</p>\t\t\t\t\t</div>","date":"2012-01-30T15:12:11Z","page":314},{"id":33150924,"thread":1490599,"title":"Meristation WRESTLING","content":"Uff <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno, al final como anticipé no ganaron ni Jericho ni Orton. La verdad, hasta yo lo dudaba, y por mucho que me guste Sheamus no me lo esperaba.<br /><br />Será interesante ver que pasa con Jericho, ahora me da la impresión de que el plan inicial era que no ganase la Rumble, y ahora veremos a dónde iban realmente con el gimmick que exhibió en su retorno. Quizás empezará ahora un feudo con Punk, pero habrá que verlo.<br /><br />De la Rumble me quedo con detalles como:<br /><br />- El spot de Kofi, que quedará para la posteridad.<br />- Ricardo, enorme <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br />- Espectacular retorno de Kharma.<br />- Jinder Mahal con el nº14, ya nos podemos ir despidiendo de él <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br />- No estuvo Brodus Clay <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> Una pena porque al final lo único que hizo es repetir uno de sus squashes de cada semana. Tres movimientos y a casa.<br />- Qué canción le han puesto a Barrett <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />El cage match fue lo que todos predijimos. Cena vs. Kane no fue horrible, y el feudo claramente no termina aquí.<br /><br />Punk vs. Ziggler fue un buen combate, pero los chanchullos de Laurinaitis no dejaron que fuese el combatazo que podría haber sido. Estos finales siempre empeoran el combate. Ziggler tendrá más oportunidades de ganar el WWE Championship, pero ahora la WWE debería enfocar al combate de WrestleMania.<br /><br />Y en cuanto a Sheamus... quizás desafiará a Undertaker?</div></div>\t\t\t\t\t</div>","date":"2012-01-30T10:48:17Z","page":314},{"id":33145841,"thread":1490599,"title":"Meristation WRESTLING","content":"Sí, probablemente la única persona con tanta historia con Taker como Kane es Foley. Pero aún así, sería una decepción para casi todo el mundo.\t\t\t\t\t</div>","date":"2012-01-29T22:02:51Z","page":309},{"id":33145677,"thread":1490599,"title":"Meristation WRESTLING","content":"Pongo esto en spoiler porque no debería estar diciéndolo <img src='/zonaforo/uploads/emoticons/lengua-n.gif' class='bbc_emoticon' alt=':-P' /> :<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tengo un conocido que trabaja en el equipo creativo de TNA, y éste tiene un amigo que trabaja en el equipo creativo de WWE. El caso es que, según me ha dicho el primero, el plan inicial era que el ganador de la Rumble fuese Jericho. Más tarde, cambiaron a Orton, y, hace unas horas, el plan era que ganase...<br /><br />Mick Foley.<br /><br />No creo que al final pase, pero como es habitual la WWE no tiene ni idea de qué hacer. Supongo que lo decidirán unas horas antes del evento.<br /><br />Otras cosas que me han contado es que habían planeado spots con escaleras para la Rumble pero los han desechado. También habían barajado que Alex Riley fuese el nº2, o Foley. Al parecerer estas ideas también las han desechado.<br /><br />Obviamente, las cosas que son 100% seguras no me las dicen, pero es curioso.</div></div>\t\t\t\t\t</div>","date":"2012-01-29T21:50:47Z","page":309},{"id":33142286,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo creo que Miz ni siquiera necesita el MITB para volver a ser main eventer, simplemente tienen que encontrar un buen feudo para él. Yo espero que sea con Jericho...\t\t\t\t\t</div>","date":"2012-01-29T18:17:37Z","page":308},{"id":33140787,"thread":1490599,"title":"Meristation WRESTLING","content":"Será interesante ver que hacen con Jericho, porque normalmente lo eliminarían si no llega al ring antes de que entre el siguiente participante. Claro que siempre podría entrar y salir, y así sucesivamente...\t\t\t\t\t</div>","date":"2012-01-29T16:31:12Z","page":308},{"id":33139706,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Y todos los que aparecen ahí son fichajes o han ido ahí por promoción?</p><p> </p></div></blockquote><p>Forman parte de la promoción Ring Ka King, pero no tienen contrato con TNA. Vamos, que del primer episodio los únicos wrestlers de TNA son Steiner, Morgan y Magnus.</p><p> </p><p>En los siguientes episodios saldrán otros luchadores de TNA como Abyss o Mickie James, y otros que han traído sólo para Ring Ka King como Luke Gallows, Trevor Murdoch, Harry Smith, Joey Ryan...</p>\t\t\t\t\t</div>","date":"2012-01-29T15:22:05Z","page":307},{"id":33138766,"thread":1490599,"title":"Meristation WRESTLING","content":"Por si alguien quiere ver el experimento de TNA en India (Ring Ka King), aquí está. Es una bizarrada de lo más entretenida. En el primer episodio aparecen Scott Steiner, Matt Morgan, Brutus Magnus, Chris Masters, Eugene, Chavo Guerrero...<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/bC9jp6ldPKs?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-01-29T14:10:48Z","page":307},{"id":33117672,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"seiya 111\" data-cite=\"seiya 111\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>................................................</p><p>.................................................</p><p>................................................</p><p>.................................................</p><p>................................................</p><p>.................................................</p><p>................................................</p><p>.................................................</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=s_TP6BjbF3I\" rel=\"external nofollow\">http://www.youtube.com/watch?v=s_TP6BjbF3I</a></p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/d4gqsJ3Fz1k?feature=oembed\"></iframe></div></div><p> </p><p> </p><p><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">he vuelto de una cortita estancia en germany, vuelvo para seguir siendo el mas AWESOME. Me poneis al dia del ultimo raw? no lo veré, asi que spoilead como cosacos! </div></div></div></blockquote><p> </p><p>Jericho  dijo: This sunday, at the royal rumble, is gonna be the end of the world <strong class=\"bbc\">as you know it</strong></p><p> </p></div></blockquote><p><strong class=\"bbc\">FIXED</strong></p><p> </p></div></blockquote><p><strong class=\"bbc\">Bro</strong></p><p> </p><p>Bueno, eso creo que sobraba, pero espero que lo pilléis <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Lo único que sé es que estoy muy hypeado para la Royal Rumble.</p>\t\t\t\t\t</div>","date":"2012-01-27T19:18:55Z","page":306},{"id":33112936,"thread":1490599,"title":"Meristation WRESTLING","content":"Allá vamos...<br /><br />WWE Championship match: CM Punk<br />WHC match: Daniel Bryan<br />Cena vs. Kane: Kane<br /><br />Royal Rumble winner: Chris Jericho<br />Último eliminado: Randy Orton<br />Iron Man: Sheamus<br />Eliminado más rápidamente: Heath Slater<br />#2: R-Truth<br />Más eliminaciones: Randy Orton<br />Retornos sorpresa: The Godfather <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-27T13:58:51Z","page":305},{"id":33111461,"thread":1490599,"title":"Meristation WRESTLING","content":"No, Owen Hart no murió durante un combate, sino durante una de sus entradas. En aquella época era Blue Blazer, y hacía su entrada al ring en tirolina. En Over the Edge su arnés se soltó y cayó desde una altura de 20 metros. No se ha publicado ningún video, afortunadamente.\t\t\t\t\t</div>","date":"2012-01-27T12:10:27Z","page":305},{"id":33103559,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué tipo de porra? Para la Rumble podemos pensar cosas como:<br /><br />- Quién será el ganador.<br />- Quién será el último eliminado.<br />- Quién es el iron man.<br />- Quién aguantará menos tiempo.<br />- Quién será el #2 (el #1 es Miz)<br />- Qué retornos sorpresa habrá.\t\t\t\t\t</div>","date":"2012-01-26T19:38:32Z","page":305},{"id":33102218,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"seiya 111\" data-cite=\"seiya 111\"><div><p>¿Que hace este hilo en 2ª página?</p><p> </p></div></blockquote><p>La calma que precede a la tempestad (Royal Rumble) <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-26T18:13:16Z","page":304},{"id":33086837,"thread":1490599,"title":"Meristation WRESTLING","content":"Sí, los shows semanales y PPV tienen suficiente demanda como para mantener el ratio sólo a base de ellos. Normalmente yo consigo un ratio de 3:1 en pocas horas (con 5Mb de subida).\t\t\t\t\t</div>","date":"2012-01-25T16:44:14Z","page":304},{"id":33086042,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Que es eso de XWT?</p><p> </p></div></blockquote><p>Es el mejor tracker de wrestling (aunque también tiene MMA).</p><p> </p></div></blockquote>Es eXtreme Wrestling Television o algo asi creo. El problema es que segun tengo entendido, o subes tu tambien tus torrents para subir el rating de tu cuenta o te la banean. Ademas de tener que acceder con invitacion. Nunca me han hecho demasiada gracia esa clase de medidas <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Funciona como todos los trackers privados, hay que compartir. La única regla es que hay que mantener un ratio de 0.6 y tener cada torrent activo durante al menos 24 horas. Pero vamos, que si te bajas un Raw pronto y tras descargarlo lo dejas activo un rato habrás subido lo mismo que has bajado sin problemas.</p><p> </p><p>Si no hubiese reglas como éstas los trackers no funcionarían o irían lentísimos, y una de las ventajas de los trackers privados es su velocidad.</p>\t\t\t\t\t</div>","date":"2012-01-25T15:54:50Z","page":304},{"id":33084829,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"dinodinidino\" data-cite=\"dinodinidino\"><div><p>¿Sabeis de video de  youtube donde vengan los golpes mas brutales? es que recuerdo uno que salia el tio saltando desde una jaula a una altura bestial, y no se como no se mato el tio porque la altura era de vertigo. ¿sabe alguien el nombre de ese tio?</p><p> </p></div></blockquote><p>Mankind vs Undertaker en King of the Ring de 1998.</p><p> </p><p>Curiosamente el combate completo está en youtube con buena calidad.</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=VDYl92RNcuA\" rel=\"external nofollow\">http://www.youtube.com/watch?v=VDYl92RNcuA</a></p>\t\t\t\t\t</div>","date":"2012-01-25T14:34:55Z","page":304},{"id":33084364,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Que es eso de XWT?</p><p> </p></div></blockquote><p>Es el mejor tracker de wrestling (aunque también tiene MMA).</p>\t\t\t\t\t</div>","date":"2012-01-25T14:06:51Z","page":304},{"id":33082985,"thread":1490599,"title":"Meristation WRESTLING","content":"Al parecer la audiencia de SmackDown estaba confundidísima <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Animaron a Cody en su combate contra Gabriel, también animaron a McIntyre y, para mí lo más raro, animaron a Hunico contra Dibiase <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />Me gustan los tres luchadores, pero WTF <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> Mucho van a tener que editar el show. </div></div>\t\t\t\t\t</div>","date":"2012-01-25T12:26:27Z","page":303},{"id":33080981,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DjBaio\" data-cite=\"DjBaio\"><div><p>Una cosita, como vemos lo de descargar la Rumble el mismo lunes? </p><p> </p><p>Esta todo chapado y por P2P yo hace tiempo era de XWT y me descargaba como un tiro, pero he intentado entrar y ya me han echado ( supongo que por abandono de cuenta, ya que de ratio iba casi en 1'5 )</p><p> </p><p>Para mi verla en directo no es una opción, ya que trabajo de mañana el lunes.</p><p> </p></div></blockquote><p>Mándame un PM con tu email si quieres una invitación a XWT <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-25T09:02:40Z","page":303},{"id":33071287,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Un apunte a lo de gherkhan, lo de Laura no era que iban a estudiar sus acciones y que la semana que viene decidirian si lo largaban, y que esa decisión la tomaria Triple H, osea que creo que aún no está fuera.</p><p> </p><p>Corregid si me equivoco.</p><p> </p><p>ME LA PONE DURA PUNK, PERO DURA DURA DURA DURA DURA, Y JERICHO MÁS.</p><p> </p></div></blockquote><p>Sí, eso es lo que leyó Otunga.</p>\t\t\t\t\t</div>","date":"2012-01-24T16:20:08Z","page":303},{"id":33070254,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Por cierto, ¿soy el unico que flipa con hasta donde ha llegado Ziggler en la empresa (y se lo merece)? Nunca hubiera imaginado que un miembro de <del class=\"bbc\">La fuerza de Ginyu</del> Spirid Squad llegaria tan arriba</p><p> </p></div></blockquote><p>Pues sí, y se lo ha trabajado a base de bien. Parecía que Kenny Dykstra iba a ser el más destacado del Spirit Squad, pero mientras él estaba en SmackDown a Ziggler le tocó curtirse en OVW. Ziggler lo tiene todo para ser un main eventer, y ultimamente está que se sale en cada combate.</p>\t\t\t\t\t</div>","date":"2012-01-24T15:10:33Z","page":303},{"id":33068431,"thread":1490599,"title":"Meristation WRESTLING","content":"Otro gran Raw. Yo creo que la principal causa es que hay unas 4 o 5 storylines que se funden en la mayoría de segmentos y dan lugar a un show muy fluido. No es como antes, cuando el show consistía en 8 segmentos independientes. La ausencia de combates de divas también ayuda <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-24T13:19:13Z","page":302},{"id":33057460,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soy el DILI\" data-cite=\"soy el DILI\"><div><p>si alguien tiene invitaciones a extreme wrestling torrents que rulen !! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> que la cosa esta mu mala</p><p> </p></div></blockquote><p>Mandadme PM con vuestro mail los que queráis <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-23T17:40:45Z","page":301},{"id":33056955,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo espero que la gane Jericho, y si puede ser sin luchar, mejor.<br /><br />Mucho tiene que cambiar Batista para volver a la WWE. Está muy raro últimamente. Los que hayáis visto fotos suyas recientes me entenderéis. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-23T17:02:12Z","page":301},{"id":33045074,"thread":1490599,"title":"Meristation WRESTLING","content":"Normalmente, los únicos heels que consiguen victorias limpias son los monster heels. El wrestling siempre ha sido así.<br /><br />Al ser el combate de Royal Rumble un cage match, me da la impresión de que Bryan no tiene más que escapar mientras Show y Henry se zurran entre ellos.\t\t\t\t\t</div>","date":"2012-01-22T19:47:49Z","page":301},{"id":33028922,"thread":1490599,"title":"Meristation WRESTLING","content":"A Bryan le ha venido fatal lo de ganar el título y tener 400 combates con Henry y Show. Si lo hubiesen enfeudado con Ziggler, Rhodes, Christian, etc. habría sido capaz de desplegar su potencial. Pero con estos dos es imposible <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2012-01-21T16:10:32Z","page":301},{"id":33019067,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"2012\" data-cite=\"2012\"><div><p>Existen combates de superstars vs divas? O si no,nunca se la ha ido \"la olla\" a un superstars y se ha enfrentado con una inofensa diva? <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Soy un poco nuevo en este mundillo y tengo curiosidad <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Recientemente no ha habido ningún combate de ese tipo, pero anteriormente sí que hubo algunos casos. Chyna (si se la puede considerar diva <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) llegó a ser campeona intercontinental en dos ocasiones y tuvo un montón de combates contra hombres.</p><p> </p><p>Es curioso que lo preguntes hoy, porque en el Impact de ayer hubo un combate muy gracioso entre Eric Young y Angelina Love.</p>\t\t\t\t\t</div>","date":"2012-01-20T20:16:41Z","page":300},{"id":33015138,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya dejaron despuntes de grandeza cuando lucharon contra Hart Dynasty en 2010 por los tag team titles.\t\t\t\t\t</div>","date":"2012-01-20T15:43:16Z","page":300},{"id":33014970,"thread":1490599,"title":"Meristation WRESTLING","content":"Chris Jericho es enorme, y eso creo que nadie lo duda. En mi opinión no ha habido nadie que entienda el wrestling como él. Se ha curtido por todo el mundo, empezando por la academia de los Hart, México, SMW, Alemania, ECW, WCW, etc. Lo sabe todo sobre este negocio, y sigue renovándose e innovando cada año.<br /><br />Dicho esto, Miz es el mejor amigo de Jericho en la WWE, y eso tiene que significar algo. Yo estoy deseando que estos dos tengan un feudo, formen un tag team, lo que sea. Quizás después de WrestleMania.\t\t\t\t\t</div>","date":"2012-01-20T15:33:28Z","page":300},{"id":33010983,"thread":1490599,"title":"Meristation WRESTLING","content":"Y yo creo que no le va a hacer falta luchar para ganar la Royal Rumble, esa es mi predicción <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-20T11:13:00Z","page":300},{"id":33010571,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sr Thompson\" data-cite=\"Sr Thompson\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Me sorprende que penséis que el micro de Barrett no es bueno. Los únicos que yo considero mejores ahora mismo o de un nivel similar son Jericho, Miz, Punk, Cena, Christian, Kane y R-Truth. En NXT sacaba promos de la nada, y durante la storyline de Nexus tenía un heat enorme.</p><p> </p><p>Lo de que \"si es tan bueno por qué no es campeón mundial\" no vale como argumento. Estamos hablando de la WWE, que puede despedir a tíos con potencial o darle el WHC a Swagger para relegarlo al midcard en pocos meses.</p><p> </p></div></blockquote><p>Mis globos oculares se han resentido gravemente al leer \"Los únicos que yo considero mejores ahora mismo o de un <strong class=\"bbc\">NIVEL SIMILAR</strong> son...\". Obviando esta barbaridad, Barrett tiene un micro mediocre, ni bueno ni malo, simplemente en la media, average, como prefieras llamarlo.</p><p> </p><p>Lógico que destacara y ganara en NXT, excepto Bryan, el resto de infraseres se merecían ser lanzados a los perros. Sobre lo del heat, Nexus, después del shoot de Punk, es la storyline con mayor Hype que hemos visto en AÑOS y que encima involucraba al<strong class=\"bbc\"> top babyface</strong> de la empresa; hasta el mismísimo Daivari generaría heat.</p><p>(Por si alguien no conoce a Daivari)</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/UueuL7m88Tk?html5=1&amp;fs=1\"></iframe></p><p> </p><p>En cuanto a lo del cinturón de la WWE, más a mi favor porque en la época que vivimos, donde los cinturones están tan devaluados, cambiando de manos cada mes o menos, donde The Miz, el pufazo de THE MIZ ha sido campeón durante 5 meses; Wade Barrett no lo ha ganado aún. Compara los pushes para llegar a ser campeones de The Miz y Swagger, que lo hicieron a través de la forma más cutre, con el maletín; y observa el megapush que le dieron a Barrett: Líder de un stable que se dedicó a masacrar a todo el roster de la WWE, destrozando un ring y riéndose y teniendo sobre las cuerdas a John Cena. Pues aun así, con todo ese push, Barrett no olió el título.</p><p>Mcmahon no lo vio tan claro y lo echó al midcard, tampoco estoy de acuerdo con este tipo de bookeo, basado en: Hoy eres Dios y mañana eres una puta mierda. Pero así funciona la cabeza de Mcmahon.</p><p>En resumen, Barrett a día de hoy es un luchador mediocre que necesita un gimmick que le dé una personalidad como el comer, eso,y tiempo para que vaya cogiendo experiencia tanto en el ring como en el micro.</p><p> </p><p>En cuanto a lo del puto amo de Khali; este fenómeno recibió el título porque la India es una economía emergente y el Wrestling ahí aún no está explotado, si no, mirad a TNA que está haciendo sus tontunas por aquellos lares.</p><p> </p></div></blockquote><p>The Miz pufazo? Ahora entiendo que el micro de Barrett te parezca malo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Cuando digo mejores o de nivel similar, obviamente no estoy diciendo que el micro de Barrett sea tan bueno como el de Jericho. De hecho, si tengo que decir quienes son los mejores con el micro en el roster actual me quedo con Jericho (que es dios), luego Miz, Cena y Punk.</p>\t\t\t\t\t</div>","date":"2012-01-20T10:32:44Z","page":299},{"id":33001081,"thread":1490599,"title":"Meristation WRESTLING","content":"Me sorprende que penséis que el micro de Barrett no es bueno. Los únicos que yo considero mejores ahora mismo o de un nivel similar son Jericho, Miz, Punk, Cena, Christian, Kane y R-Truth. En NXT sacaba promos de la nada, y durante la storyline de Nexus tenía un heat enorme.<br /><br />Lo de que \"si es tan bueno por qué no es campeón mundial\" no vale como argumento. Estamos hablando de la WWE, que puede despedir a tíos con potencial o darle el WHC a Swagger para relegarlo al midcard en pocos meses.\t\t\t\t\t</div>","date":"2012-01-19T19:33:10Z","page":299},{"id":32999222,"thread":1490599,"title":"Meristation WRESTLING","content":"Barrett es de lo mejorcito de la WWE, y tiene todas las cualidades para ser main eventer en los próximos años. Buena técnica para su tamaño, apariencia de un tío que realmente puede ganar a cualquiera y sobre todo un gran micro. Yo lo colocaría entre los 6-7 mejores del roster actual en cuanto a promos.<br /><br />Ya fue el main heel de la WWE en 2010 durante la storyline de Nexus, y en cuanto vuelva a tener un personaje más definido lo será de nuevo fácilmente.\t\t\t\t\t</div>","date":"2012-01-19T17:41:26Z","page":299},{"id":32974378,"thread":1490599,"title":"Meristation WRESTLING","content":"Evan Bourne le vendría muy bien a la X-Division. Desde luego, haría mucho más que en la WWE tras las dos suspensiones.\t\t\t\t\t</div>","date":"2012-01-17T21:12:08Z","page":297},{"id":32969068,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues sí, ahora está clarísimo. Me pregunto si seguirá o directamente lo despedirán.\t\t\t\t\t</div>","date":"2012-01-17T15:24:11Z","page":296},{"id":32968385,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí me ha parecido un gran Raw. Muchas storylines relacionadas que evolucionaron a lo largo del show y que conectaron en un buen main event. Ah, y más Funkasaurus <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Ahora me pregunto si Mick Foley será nombrado GM en las próximas semanas, quizás tras Royal Rumble si Laurinaitis se pasa de parcial. Se lleva rumoreando con que Foley pueda ser el GM desde que tenían al ordenador, y ahora Laurinaitis está poniendo especial énfasis en que será el GM permanente, así que no me sorprendería.\t\t\t\t\t</div>","date":"2012-01-17T14:36:27Z","page":296},{"id":32960582,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>No hay que olvidar que la WWE intentó revivir la division tag con Awesome Truth, que entraban en los planes de la compañia que fueran campeones por parejas, pero al haber la suspensión de truth esos planes se fueron a la mierda, y asi se ha quedado todo.</p><p> </p></div></blockquote><p>Sí, Miz y Truth habrían sido perfectos para quitarle los títulos a Kofi y Bourne y así volver a elevar la división de parejas,</p>\t\t\t\t\t</div>","date":"2012-01-16T21:38:31Z","page":295},{"id":32960329,"thread":1490599,"title":"Meristation WRESTLING","content":"La verdad es que entre 2008 y principio del 2010 los títulos de parejas tuvieron campeones ilustres y feudos interesantes: Miz & Morrison, Jericho & Edge, JeriShow, D-X, ShoMiz. No nos olvidemos de que en el primer PPV Hell in a Cell el main event fue un combate de parejas: D-X vs. Priceless (aunque creo que los títulos no estaban de por medio)<br /><br />Se empezó a devaluar cuando lo ganó Hart Dinasty y Bret Hart introdujo el nuevo título de bronce. Los siguientes campeones fueron Rhodes & McIntyre (alguien se acordaba de que estos dos fueron un tag-team?) y la cosa siguió decayendo.\t\t\t\t\t</div>","date":"2012-01-16T21:26:10Z","page":295},{"id":32956893,"thread":1490599,"title":"Meristation WRESTLING","content":"Primo y Epico no son malos, pero son el típico tag team que ni quieren que aparezca en Raw con miedo a que bajen los ratings.<br /><br />Me da que esta decisión tan repentina se puede deber a que Evan Bourne tiene los días contados.\t\t\t\t\t</div>","date":"2012-01-16T17:55:55Z","page":295},{"id":32950661,"thread":1490599,"title":"Meristation WRESTLING","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/75nQ7kdFd_k?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Rosa habla cada vez más \"español\" y menos inglés <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-16T09:33:49Z","page":294},{"id":32950428,"thread":1490599,"title":"Meristation WRESTLING","content":"Supongo que no es spoiler porque la WWE ya lo está mencionando: Primo y Epico han ganado los tag titles en un house show. Aquí está el video:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/E26rgOBIUA8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Precisamente hace unos días me preguntaba si los títulos cambiarían de manos en un house show...\t\t\t\t\t</div>","date":"2012-01-16T08:53:42Z","page":294},{"id":32929701,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero habéis visto la pinta que lleva Batista últimamente? Mucho tiene que cambiar para volver a la WWE <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-14T17:14:24Z","page":292},{"id":32926059,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DjBaio\" data-cite=\"DjBaio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Dana White y Shane McMahon mantienen una muy buena relacion de amistad entre ellos, por lo que supongo que Vince tambien tendra buena relacion con el debido a su hijo</p><p> </p><p>Tambien habria que tener en cuenta a Paul Heyman, que creo haber leido noseque de que el es el representante de Lesnar y el que tiene sus derecho para noseque cojones o bueno, algo de eso surgio cuando los rumores en su momento aun no confirmados de Lesnar en WWE 12, que Heyman anuncio el videojuego en su web y que se debe a que tiene noseque derechos sobre Lesnar por ser su representante o algo asi</p><p> </p><p> </p></div></blockquote><p>No se la relacion que White tiene con Shane, pero si se que a Dana White le jodio sobremanera la aparicion del Taker en aquel combate de Lesnar donde se cruzaron miradas ( dicen las malas lenguas que esa mirada fue orden directa de Vince al Taker ). </p><p> </p><p>Se tambien que ha habido reuniones posteriores entre ellos dos, mas que nada para un supuesto pacto de no agresion y sobretodo para repartir el pastel una vez salga WWE network y UFC este asentada en Fox ( esta claro que la WWE en este momento tendra que asumir perdidas de PPV en cantidades industriales si coincide un show de UFC ese domingo )</p><p> </p><p>Por otro lado, Dana White es tu amigo hasta que le tocas el dinero. Yo he visto durante los ultimos dos meses a Dana y a Lesnar de la manita a todos los sitios, en todas la promociones, comentando UFC on Fox, tratando a Lesnar como luchador mainstream ( que es lo que es ). Y una vez perdio y anuncio su retirada, WHite ya comento, muy poco tiempo despues a traves de twitter que Lesnar tenia ( y tiene ) contrato con UFC y que toda salida tiene que estar llevada de tal forma que no perjudique a la empresa.</p><p> </p><p>Los tiros no van por la amistad de unos y otros, sino por el dinero. De hecho CM Punk acompañara a Chael Sonnen camino al octagono en el siguiente combate de este.</p><p> </p><p>Lo de Heyman sinceramente no se como va, es posible que tenga sus derechos de imagen, pero, como digo, hay un contrato con UFC que no se va a resolver en breve espacio de tiempo.</p><p> </p><p>Como aficionado, si sale Lesnar en la Rumble grito como una perra en celo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Erald Coil\" data-cite=\"Erald Coil\"><div><p>Como veriais una pareja entre Jericho y Christian de hells?</p><p> </p></div></blockquote><p>Ya lo hicieron muy bien en su momento, en 2002 fueron pareja y ganaron el campeonato. Despues tuvieron un feudo con Trish de por medio que estuvo bastante entretenido.</p><p> </p><p>Tienen bastante quimica, carisma y son muy tecnico, rinden muy bien juntos, pero seria muy negativo para el hype de Jericho y sin embargo un hype para Christian.</p><p> </p></div></blockquote><p>Se ha confirmado hace unas horas que Punk no acompañará a Sonnen el 28 de enero. Al parecer fue Vince el que se opuso.</p>\t\t\t\t\t</div>","date":"2012-01-14T12:35:56Z","page":292},{"id":32924583,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"eDu_1994\" data-cite=\"eDu_1994\"><div><p>Diooooos, que hacia ahiii? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Punk estaba en OVW por aquel entonces, y al ser WrestleMania en Illinois, se ve que lo llamaron <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-14T09:49:51Z","page":291},{"id":32917234,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya he visto la parte relevante de SmackDown. Hay que decir que lo que le pasa a AJ es incluso peor que recibir el WMD <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />. Y Funkasaurus sigue en su línea <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-13T17:13:45Z","page":291},{"id":32887717,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"seiya 111\" data-cite=\"seiya 111\"><div><p>¿Al final ha dado el turn heel Big Show?</p><p> </p></div></blockquote><p>Lo que pasó en realidad es que Bryan esquivó un puñetazo de Show y AJ estaba detrás de él. En todo caso, el turn heel de Bryan es más evidente.</p>\t\t\t\t\t</div>","date":"2012-01-11T15:32:45Z","page":289},{"id":32886184,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo cierto es que la división de rosters perdió su valor durante el año pasado, ahora mismo sólo vale para ver quién puede aspirar a cada título. Lo de que los luchadores puedan aparecer en cualquier show fue un intento desesperado de subir ratings.<br /><br />Pero es que con el roster que tiene la WWE un solo show se les quedaría cortísimo. TNA tiene un problema parecido, Impact se les queda corto y no pueden fichar a más luchadores porque no tienen minuto para todos.\t\t\t\t\t</div>","date":"2012-01-11T13:55:06Z","page":288},{"id":32885868,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>De donde coño sacais lo de Smackdown si son los viernes <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote><p>SmackDown se graba los martes, junto con NXT. Pero no es posible verlo hasta el jueves, que es cuando se emite en algunos países como Australia.</p>\t\t\t\t\t</div>","date":"2012-01-11T13:30:38Z","page":288},{"id":32879038,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Yo creo que Funkasaurus es de lo mejor que ha hecho la WWE en mucho tiempo.</p><p> </p></div></blockquote>Lo mejor que ha hecho la WWE en mucho tiempo fue el gimmick de Punk de Best in the World con esa epic promo a Cena, posterior epic Promo a McMahon durante la firma del contrato de renovacion que no se firmo, y esa culminacion en MITB. Eso y darle el Intercontiental Championship a Rhodes han sido lo mejor que ha hecho no en mucho sino en MUCHISIMO tiempo<p> </p><p>Y sobre Brodus Clay, lo mejor y unico bueno de ayer es haber podido ver a Hawkins en television, aunque fuera jobbeando</p></div></blockquote><p>La pena es que se cargaron el gimmick de Punk con ese retorno tan anticlimático una semana después de MITB. Yo he sido fan de Punk desde que estaba en IWA, pero desde ese momento no lo soporto.</p><p> </p><p>Sobre Brodus, yo también me cabreé un poco al verlo volver con ese gimmick. Supongo que es porque se salió de mis esquemas, yo me esperaba \"generic menacing heel #334\". Pero al ver que el tío se lo estaba pasando en grande y que lo daba todo cambié de opinión. Y sus gestos y frases durante el combate eran tremendos.</p><p> </p><p>La WWE necesita personajes como estos, y si el luchador lo da todo como Brodus pueden funcionar. Poco a poco los ratings se están viniendo abajo y necesitan un cambio de rumbo.</p>\t\t\t\t\t</div>","date":"2012-01-10T22:11:08Z","page":288},{"id":32873882,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo creo que Funkasaurus es de lo mejor que ha hecho la WWE en mucho tiempo.\t\t\t\t\t</div>","date":"2012-01-10T17:01:14Z","page":287},{"id":32869311,"thread":1490599,"title":"Meristation WRESTLING","content":"Brodus Clay se ha unido a la moda de trolearnos <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-10T12:34:36Z","page":286},{"id":32861099,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GAVIPOLL\" data-cite=\"GAVIPOLL\"><div><p>todos sabemos que rey misterio es el hombre de la wwf, los demas son sólo unos pintureros</p><p> </p></div></blockquote><p>Este hombre nos ha mostrado la verdad. Podéis cerrar el hilo.</p>\t\t\t\t\t</div>","date":"2012-01-09T18:15:44Z","page":285},{"id":32834875,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Hablando de Skyrim y hablando de wrestling.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Bifmj1O3D24?feature=oembed\"></iframe></div></div><p> </p></div></blockquote>Puta mierda, no puedo verlo porque lo han bloqueado en España por derechos de copyright (en serio, hasta los cojones de eso de los bloqueos por paises)<p> </p><p>¿Alguna forma de saltarselo o de ver el video? ¿Alguien que lo baje y lo suba en otra cuenta?</p><p> </p></div></blockquote><p>Qué mal <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Este vídeo no es tan bueno pero va de lo mismo (es un mod para PC) <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/eD-Z_PfpKC8?feature=oembed\"></iframe></div></div><p> </p><p>Espero que no esté bloqueado.</p>\t\t\t\t\t</div>","date":"2012-01-07T18:48:09Z","page":283},{"id":32833895,"thread":1490599,"title":"Meristation WRESTLING","content":"Hablando de Skyrim y hablando de wrestling.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Bifmj1O3D24?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-01-07T17:13:21Z","page":283},{"id":32820963,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí me molaría un combate entre CM Punk y Laurinaitis. Además, Johnny Ace es un buen wrestler, ha tenido tantos combates de 5 estrellas como Punk. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-06T16:56:10Z","page":281},{"id":32806230,"thread":1490599,"title":"Meristation WRESTLING","content":"Poca clase por parte de RVD al decir que quiere ir a la WWE cuando todavía tiene contrato con TNA. Además, está la WWE interesada en él más allá de una aparición en la Rumble? En TNA no hace más que botchear...\t\t\t\t\t</div>","date":"2012-01-05T14:33:25Z","page":279},{"id":32791793,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo no estoy tan seguro de que \"ella\" exista como tal. Podría ser una idea o un concepto. De todas formas, si tiene que ser una mujer yo creo que la única que está a la altura es Stephanie.\t\t\t\t\t</div>","date":"2012-01-04T16:05:59Z","page":278},{"id":32781582,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero si Undertaker ya ni puede con su cuerpo. Aparecerá unas semanas antes de WrestleMania este año el que viene, se pondrá en 20-0 y colgará las botas.\t\t\t\t\t</div>","date":"2012-01-03T20:58:52Z","page":276},{"id":32774478,"thread":1490599,"title":"Meristation WRESTLING","content":"Soy el único que ha visto (en parte) una parodia al retorno de The Rock? <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-01-03T12:41:39Z","page":276},{"id":32773454,"thread":1490599,"title":"Meristation WRESTLING","content":"No sé si a estas alturas se puede considerar spoiler, pero sobre el retorno:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Jericho es dios. A una leyenda como él nunca se le va a abuchear, y menos en su retorno, eso lo sabe cualquiera. Lo demostraron Hollywood Hogan, Hollywood Rock y algunos más. Jericho es consciente y se aprovecha de ello, forzando la reacción del público de una manera gloriosa. Esto es algo que nunca antes habíamos visto, Jericho se ha vuelto a reinventar y vuelve a innovar.<br /><br />Qué será lo siguiente? Yo espero que siga así, trolleando al público, hasta que al final el público se vuelva contra él y Jericho se vuelva contra ellos. Entonces empezará a decirnos lo que lleva diciendo en Twitter desde hace meses: cómo otros luchadores han copiado sus movimientos, sus frases. Me lo imagino como una leyenda que sabe que está al final de su carrera pero no quiere dejar paso a la nueva generación.<br /><br />El objetivo final será Punk. Chris Jericho es \"the best in the world\". Esto tiene que desembocar en un combate en WrestleMania sí o sí, lo que me pregunto es si alguien más estará involucrado (Johnny Ace, los McMahon?). Aquí podemos tener uno de los mejores feudos de los últimos años.</div></div>\t\t\t\t\t</div>","date":"2012-01-03T11:29:12Z","page":276},{"id":28571472,"thread":1490599,"title":"Meristation WRESTLING","content":"La verdad es que los gimmick matches han tomado una dirección muy rara (y errónea) en la WWE. Antes, se recurría a un Hell in a Cell o TLC para acabar con un feudo. Ahora, hay que tener 3 combates Hell in a Cell en un PPV porque sí, porque así lo dice el nombre del PPV.<br /><br />Y en WrestleMania probablemente el único gimmick match será el Money in the Bank, ahí es donde se verán todos los spots.\t\t\t\t\t</div>","date":"2011-03-06T15:53:38Z","page":66},{"id":28449369,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\"><div><p>¿Por qué tuvo que renunciar a su máscara Alberto del Río? En México, si no recuerdo mal, era algo muy importante.</p></div></blockquote><p>No creo que renunciase, pero es que con las expresiones faciales que tiene el tío, será un desperdicio ponerle una máscara.</p>\t\t\t\t\t</div>","date":"2011-02-25T16:57:44Z","page":65},{"id":28424631,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ANDREXDJ3\" data-cite=\"ANDREXDJ3\"><div><p>Me podrian decir que es : Tough Enough ?</p><p> </p><p>Un ppv un programa , que es ?</p><p> </p></div></blockquote><p>Un reality donde el ganador se lleva un contrato con la WWE. En él \"nacieron\" Miz y Morrison, así como unos 30 tíos que nadie conoce y que no llegaron a nada <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ah, de ahí también salieron Skip Sheffield, Josh Matthews y poco más...</p>\t\t\t\t\t</div>","date":"2011-02-23T21:57:47Z","page":64},{"id":28417855,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"XJakX\" data-cite=\"XJakX\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davenor\" data-cite=\"davenor\"><div><p>Lo de Sting era mas un deseo que una realidad palpable,sabiamos que era casi imposible que sucediese pero soñar es gratis <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>A mi me gusta mucho un feudo <strong class=\"bbc\">Taker-HHH ya que son 2 de los luchadores con mas carisma</strong> sino es los 2 que mas tienen actualmente(sin contar a The Rock)y uno de los feudos que mas sentido tienen sobre todo despues de lo de Shawn Michaels.</p><p> </p></div></blockquote>Supongo que...esto es mentira ¿No?<p> </p></div></blockquote><p>Pero tú has visto todo lo que han transmitido Taker y HHH sin soltar una palabra?</p>\t\t\t\t\t</div>","date":"2011-02-23T15:09:36Z","page":64},{"id":28394678,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Teemu\" data-cite=\"Teemu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Es una WrestleMania de lo más atípica, una representación del relevo generacional en toda regla.</p><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Relevo generacional - Cena otra puta vez luchando por el titulo<p>EC previsible hasta las heces, esperaba bastante mas</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bastante es que Miz llegue como WWE Champion. Que hace un año tuvimos Cena vs. Batista y hace dos Triple H vs. Randy Orton... y también está Del Rio que probablemente se hará World Champion.<p> </p><p>Lo que no se puede esperar es que de repente nos pongan a dos semi-desconocidos peleando por los títulos mundiales. Me encantaría un Miz-Morrison, pero si ni siquiera dejaron que pasase en Royal Rumble...</p><p> </p><p>Relevo significa que los veteranos tienen que pasar la antorcha a los jóvenes, y eso es lo que pasará en WM27, gane quien gane.</p></div></div>\t\t\t\t\t</div>","date":"2011-02-21T21:19:11Z","page":63},{"id":28378213,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"scars_of_life\" data-cite=\"scars_of_life\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DjBaio\" data-cite=\"DjBaio\"><div><p>Supuesto rumor sobre el combate del Taker en WM.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Undertaker Vs HHH<p> </p><p>Streak vs Career Match, con HBK de Guest Referee</p></div></div></div></blockquote><p>Venga ya, no me jodas !!! osea que si gana taker...</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">tambien se ire HHH??? esto es una coña..</div></div></div></blockquote><p>La verdad es que Triple H está centrándose cada vez en el traspaso de poder de Vince que en su carrera como luchador, que tiene los días contados. Pensado en los combates que podemos ver en WM:</p><p> </p><p>- Edge vs. Alberto Del Rio</p><p>- The Miz vs. John Cena</p><p>- Randy Orton vs. CM Punk</p><p>- Rey Mysterio vs. Cody Rhodes</p><p>- The Big Show vs. Ezekiel Jackson</p><p> </p><p>Es una WrestleMania de lo más atípica, una representación del relevo generacional en toda regla.</p>\t\t\t\t\t</div>","date":"2011-02-20T18:31:12Z","page":62},{"id":28376643,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo dudo muchísimo que The Rock vaya a tener algún combate en esta corta estancia en la WWE (podemos dar por hecho que desaparecerá tras WrestleMania). Le puedo ver como guest referee en el combate entre Cena y Miz. Y aunque no sea árbitro, le costará la victoria a Cena de una manera u otra.<br /><br />Esto plantaría la semilla para WrestleMania 28, en <strong class='bbc'>Miami</strong>. El lugar perfecto para que Cena y Rock tengan un combate épico.\t\t\t\t\t</div>","date":"2011-02-20T16:25:38Z","page":62},{"id":28363780,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aquiles8709\" data-cite=\"Aquiles8709\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Sobre SD:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo que no me ha quedado claro es si ese reinado de Ziggler contará oficialmente. En algunas webs se comenta que cuando acabó el show, Edge hizo una promo en la que se proclamaba \"11 veces campeón\".</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues el reinado de Ziggler si cuenta oficialmente <p> </p><p><a href=\"http://us.wwe.com/inside/titlehistory/worldheavyweight/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://us.wwe.com/in...rldheavyweight/</a></p><p> </p><p>Menuda forma tan descarada de darle un +1 a Edge con otro reinado mas que se han sacado de la manga, que solo sirve para inflar un poco mas su palmares.</p></div></div></div></blockquote><p>La verdad es que no se me ocurre a nadie a quien haya beneficiado todo esto:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">- Dolph Ziggler parece una broma.<p>- El título se devalúa.</p><p>- Edge sigue sin ser capaz de encadenar un reinado largo.</p></div></div>\t\t\t\t\t</div>","date":"2011-02-19T14:32:23Z","page":62},{"id":28356007,"thread":1490599,"title":"Meristation WRESTLING","content":"Sobre SD:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo que no me ha quedado claro es si ese reinado de Ziggler contará oficialmente. En algunas webs se comenta que cuando acabó el show, Edge hizo una promo en la que se proclamaba \"11 veces campeón\".</div></div>\t\t\t\t\t</div>","date":"2011-02-18T19:37:27Z","page":61},{"id":28350743,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joey00\" data-cite=\"joey00\"><div><p>nadie a visto el progrma d ayer?que alguien lo comente que me quiero enterar que ha pasado</p><p> </p></div></blockquote><p>SmackDown? Yo lo he visto, esto es lo más interesante que pasó:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>- Cena, Mysterio, Orton, Edge, Morrison y Truth derrotaron a Kane, Punk, Sheamus, Ziggler, Barrett y McIntyre. El final fue básicamente un festival de finishers, el último una spear de Edge a Ziggler.</p><p>- Vickie anuncia que Edge fue el que atacó a Long. Despide a Edge y anuncia que al final del show se coronará a Ziggler como World Champ.</p><p>- Miz derrotó a Kingston gracias a una distracción de Alberto Del Rio, que azotó en ringside a Kofi con su bufanda <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>- Santino y Kozlov retuvieron el título de parejas contra Gabriel y Slater.</p><p>- Entrevista con Cody, que lleva una máscara. Dice que la operación ha sido un éxito, pero no está contento con que Mysterio haya interrumpido de esa forma su Road to WrestleMania. Hará un anuncio muy importante la semana que viene.</p><p>- Cuando se va a coronar a Ziggler como campeón, Theodore Long hace su retorno. Anuncia que el ataque fue cosa de Vickie y Dolph, e incluso Vickie delata a Dolph sin querer. Habrá un combate entre Dolph y Edge para determinar quién es el World Champion (Long vuelve a contratar a Edge).</p><p>- Gana Edge con la spear. Long despide a Ziggler. El público canta lo de \"Na-Na-Na Goodbye\" y todos felices.</p></div></div><p>Como veis, un show bastante cargadito, y es que era el episodio 600º de SmackDown.</p>\t\t\t\t\t</div>","date":"2011-02-18T12:02:31Z","page":61},{"id":28341715,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"scars_of_life\" data-cite=\"scars_of_life\"><div><p></p><p class=\"bbc_center\">Mi pregunta es... se queda, no ??</p><p> </p><p>Es decir, que despues del Wrestlemania seguira en Raw, pork el mismo dijo... \"He vuelto y nunca mas me ire\"!</p><p> </p><p>Vamos que tranquilamente el proximo lunes podria tener un mini combate ? </p><p> </p><p>Fijo que eso es lo que queria el MG de Raw cuando The Rock no dejo hablar a Cole.</p></div></blockquote><p>Yo dudo muchísimo que The Rock vaya a luchar en algún combate (ni siquiera en WrestleMania). También dudo que vaya a andar apareciendo en Raw, como mucho en algún vídeo grabado.</p><p> </p><p>Ojalá... pero es que el cine sigue siendo su prioridad.</p>\t\t\t\t\t</div>","date":"2011-02-17T17:47:29Z","page":61},{"id":28340195,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"seriamente\" data-cite=\"seriamente\"><div><p>Cuando vi la promo de The Rock me di cuenta del poco carisma que tienen actualmente los luchadores. Se supone que el luchador actual más carismático es John Cena y The Rock se lo comió con patatas en apenas 20 minutos.</p><p> </p></div></blockquote><p>El hecho de que The Rock haya tenido libertad total para soltar todos los tacos que quisiese ayuda. Cena da pena últimamente, con insultos de niño de 5 años como \"CM Sucks\" y similares.</p><p> </p><p>Un Cena sin censura, o un Punk o Miz con libertad total podrían plantar cara a The Rock, pero creo que aún así saldrían perdiendo.</p>\t\t\t\t\t</div>","date":"2011-02-17T16:03:27Z","page":61},{"id":28327017,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mutahnt\" data-cite=\"Mutahnt\"><div><p>Lo unico bueno de The Rock era su imitacion de Muhammed Ali, hay que decir las cosas como son. su personaje estaba calcado de Ali. Lo unico suyo era el levantamiento de ceja</p><p> </p><p>Y como luchador era penoso, pero tenia mucho carisma (por lo antes mencionado, en otras palabras la supo hacer)</p><p> </p><p>Yo en realidad preferiria que Sting aparezca, el tipo es una leyenda de verdad, uno de mis favoritos de todos los tiempos</p><p> </p><p>Mason me ha sorprendido, tiene mucho potencial para ser una gran estrella, a alguien le parece lo mismo?. Es mejor que Batista, se parece mas a Goldberg cuando se para en el ring</p><p> </p></div></blockquote><p>Una vez más, no comparto lo de que era un penoso luchador. Puede que su moveset se viese muy limitado cuando se hizo main eventer, pero tenía una psicología al alcance de muy pocos, y probablemente era el mejor vendiendo.</p><p> </p><p>No era un especialista de la sumisiones, ni una máquina de hacer suplexes. Ése no era su estilo. Pero cuando The Rock tenía un combate, sabías que te iba a cautivar y entretener. Cuando The Rock tenía un combate contra otro main eventer (fuese quien fuese), sabías que iba a ser épico.</p>\t\t\t\t\t</div>","date":"2011-02-16T18:45:15Z","page":60},{"id":28325655,"thread":1490599,"title":"Meristation WRESTLING","content":"Acabo de volver a ver la promo de Rock (creo que es la cuarta vez), y es que es perfecta. El tío básicamente ha hecho un turn heel de Cena sin que nadie se dé cuenta. Ni las fangirls se pusieron a gritar cuando mencionó su nombre.<br /><br />Es cierto que la técnica de Rocky en el ring no estaba a la altura de sus promos (no es HBK). Pero aún así, sus combates transmitían muchísimo, tenía una gran psicología y si a esto le añadimos que tampoco era manco... nos ha dejado combatazos para el recuerdo con gente como Austin, Jericho, Angle, Taker, HHH, Benoit...<br /><br />Por cierto, aquí está su nuevo titantron. Yo sigo pensando que a la música le falta algo, sobre todo si la dejan sonar durante 3 minutos como el último Raw.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/ZcIYOgcCcnM?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-02-16T17:08:55Z","page":60},{"id":28315058,"thread":1490599,"title":"Meristation WRESTLING","content":"Mi única queja sobre el retorno de The Rock: la música <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> Echo de menos lo de \"The Rock says\".\t\t\t\t\t</div>","date":"2011-02-15T21:28:52Z","page":59},{"id":28313050,"thread":1490599,"title":"Meristation WRESTLING","content":"Buff, poco puedo decir tras haber visto Raw.<br /><br />The Rock ha transmitido en una promo épica de 20 minutos más de que lo muchos de los main eventers actuales pueden aspirar a transmitirnos en toda su carrera. Es de visión obligada para cualquier persona que quiera llegar a ser algo en el professional wrestling o en cualquier forma de entretenimiento. Bien hicieron en no subir a ningún otro luchador al ring, porque habría quedado a la altura del betún.<br /><br />Dicho esto, qué es lo malo? Que desgraciadamente el retorno de Rocky se limitará a WrestleMania y con suerte a alguna aparición esporádica en Raw. Después volveremos a la realidad...<br /><br />Este Raw ha sido tremendo, el mejor que recuerdo en años. Dos combatazos (Cena-Punk, Miz-Bryan), otro decente (Orton-Sheamus), algo de comedia que no estuvo mal para los estándares de la WWE... y una promo perfecta que ya ha pasado a la historia.\t\t\t\t\t</div>","date":"2011-02-15T19:49:48Z","page":59},{"id":28234699,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>¿Nadie ha pensado en la posibilidad de una vuelta conjunta con Sting y Undertaker?</p><p> </p></div></blockquote><p>Yo. Retorno de Undertaker, todos decepcionados. Debut de Sting, todos flipando.</p><p> </p></div></blockquote><p>Está claro que pretenden anunciar algo más que la vuelta de Undertaker, si no es Sting, algo cambiará, no sé el qué exactamente, pero algo cambiará.</p><p>Undertaker nunca ha echo promos para sus regresos... y menos en RAW.</p><p> </p></div></blockquote><p>Especialmente el hecho de que sea un Raw significa que tendrá algo especial...</p><p> </p><p>Por otro lado, recuerdo que en uno de los vídeos crípticos de antes del regreso de Jericho en 2007, daban la pista de que se trataba de HBK. Les gusta que pensemos que no va a pasar, para que la sorpresa sea aún mayor.</p>\t\t\t\t\t</div>","date":"2011-02-09T20:22:28Z","page":57},{"id":28231848,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>¿Nadie ha pensado en la posibilidad de una vuelta conjunta con Sting y Undertaker?</p><p> </p></div></blockquote><p>Yo. Retorno de Undertaker, todos decepcionados. Debut de Sting, todos flipando.</p>\t\t\t\t\t</div>","date":"2011-02-09T17:19:43Z","page":57},{"id":28230220,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aquiles8709\" data-cite=\"Aquiles8709\"><div><p>Es que el video parece clarisimo que sea el Undertaker, ya que la cancion que se escucha al final del video es Aint No Grave, que significa No estoy en la tumba, una pista mas que evidente del retorno del Undertaker.</p><p> </p></div></blockquote><p>There ain't no grave can hold my body down... no hay tumba que pueda aguantar mi cuerpo. Además es la canción que usaban en los vídeos que hypeaban el Taker-Michaels de WM26.</p><p> </p><p>A estas alturas, están haciendo el retorno de Undertaker tan obvio que lo mismo no es él.</p>\t\t\t\t\t</div>","date":"2011-02-09T15:27:30Z","page":56},{"id":28207354,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"luciasax\" data-cite=\"luciasax\"><div><p>Alguna vez algún luchador o luchadora ha tenido algún descuido y le han quitado o roto la ropa? Es que van al limite o me lo parece a mi?</p><p> </p></div></blockquote><p>Jajaja de descuido nada, Ric Flair (todavía ahora) o Shawn Michaels (de joven) enseñando su trasero son un spot de lo más normal. <strong class=\"bbc\">Descuido fue lo de Rory Fargo con Zack Ryder.</strong></p><p> </p></div></blockquote><p>¿?</p><p> </p></div></blockquote><p>Uno de esos jobbers que traían en la difunta ECW cada semana y al que Zack Ryder le dejó casi todo al descubierto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Se hizo \"popular\" por eso y motivo de bromas durante un buen tiempo de Jericho, Miz y algún otro en Twitter.</p>\t\t\t\t\t</div>","date":"2011-02-07T21:37:53Z","page":56},{"id":28205362,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"luciasax\" data-cite=\"luciasax\"><div><p>Alguna vez algún luchador o luchadora ha tenido algún descuido y le han quitado o roto la ropa? Es que van al limite o me lo parece a mi?</p><p> </p></div></blockquote><p>Jajaja de descuido nada, Ric Flair (todavía ahora) o Shawn Michaels (de joven) enseñando su trasero son un spot de lo más normal. Descuido fue lo de Rory Fargo con Zack Ryder.</p>\t\t\t\t\t</div>","date":"2011-02-07T19:49:27Z","page":56},{"id":28180480,"thread":1490599,"title":"Meristation WRESTLING","content":"Sí, es cierto que el resultado de las dos Elimination Chamber parecen previsibles del todo. El año pasado tuvimos el momentazo de Shawn Michaels y la sorpresa de Batista quitándole el título a Cena.\t\t\t\t\t</div>","date":"2011-02-05T22:19:49Z","page":55},{"id":28151766,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué bueno en el último episodio de NXT cómo gritaban los pros \"qué pasa\" (guiados por Ricardo Rodriguez) cuando salía R-Truth <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-02-03T17:30:00Z","page":54},{"id":28138619,"thread":1490599,"title":"Meristation WRESTLING","content":"Jeje, si es que Santino es de los tipos más duros que hay en la WWE. De Alberto del Rio sé que ganó su primer combate (en Japón) tras romper el brazo de su rival con un suplex.\t\t\t\t\t</div>","date":"2011-02-02T19:46:33Z","page":54},{"id":28135300,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pirao666\" data-cite=\"Pirao666\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p><strong class=\"bbc\">A todos aquellos que se hubieran rasgafo las vestiduras si hubiera ganado Santino, éste es uno de los mejores luchadores de la compañía, es muy técnico, y tiene al público comiendo de su mano, lucha bien y actúa mejor todavía, como mínimo, sería igual de válido que Alberto, yo, voy con Marella.</strong></p><p> </p></div></blockquote><p>Ya puede luchar como los angeles, que tal y como lo han bookeado tiene credibilidad 0 como main eventer, y si hubiese ganado el Royal Rumble hubiese convertido en una broma ese evento tan importante. Por suerte los bookers de WWE en este caso, eligieron la opcion correcta.</p><p> </p></div></blockquote><p>Santino es un tío que con su pasado como luchador de MMA y su carisma podría haber sido un gran upper midcarder de haber sido bookeado de otra forma. Sin embargo, como dice Pirao666 se ha visto relegado a la comedia desde su debut, y ahora no tiene ninguna credibilidad. Hacer que deje de parecer una broma es algo que ni una victoria en la Rumble puede lograr.</p>\t\t\t\t\t</div>","date":"2011-02-02T16:37:49Z","page":54},{"id":28124004,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aquiles8709\" data-cite=\"Aquiles8709\"><div><p>Investigando un poco por ahi, creo que el regreso casi seguro que es del Undertaker</p><p> </p><p>Anuncio de la Television americana sobre el Raw del 21 de Febrero </p><p> </p><p>Video:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/iYggSTqk2To?html5=1&amp;fs=1\"></iframe></div></div></div></blockquote><p>El vídeo oficial ha sido retirado. Además, y si en el mismo día vuelven Undertaker Y debuta Sting? Taker es de SD, algo gordo tiene que pasar para que reaparezca en RAW.</p><p> </p><p>Lo siento, pero sigo pensando que es una estratagema para confundirnos <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-02-01T20:17:09Z","page":53},{"id":28122872,"thread":1490599,"title":"Meristation WRESTLING","content":"Y Vince ya empezando a confundirnos, como siempre <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> El show del 21/2 se titula oficialmente \"El retorno de Undertaker\". Por otro lado, el New York Daily News afirma que Sting ha firmado un contrato de un año con la WWE.<br /><br />Dios, como sea cierto lo segundo...\t\t\t\t\t</div>","date":"2011-02-01T19:22:10Z","page":53},{"id":28122596,"thread":1490599,"title":"Meristation WRESTLING","content":"Demasiado bonito para ser cierto:llora:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://fc09.deviantart.net/fs71/f/2010/298/a/7/wrestlemania_27__by_zt0-d31hyjh.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i53.tinypic.com/zkloya.jpg' alt=''  /></span><br /></div></div>\t\t\t\t\t</div>","date":"2011-02-01T19:04:58Z","page":53},{"id":28116011,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto, en la Rumble se vio claramente cómo Riley botcheó su eliminación. Seguramente tenía que haber sido él el que eliminaba a Cena (con interferencia de Miz), y cuando fue eliminado se vio cómo los árbitros discutían que hacer y Miz se quedó callado en los comentarios <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-02-01T10:35:24Z","page":52},{"id":28108924,"thread":1490599,"title":"Meristation WRESTLING","content":"Aunque previsible, me ha encantado que ganase Del Rio.<br /><br />De verdad, quién queríais que ganase?<br /><br />- Cena tiene que enfrentarse a Miz en WrestleMania, sí o sí. Este es un feudo que lleva preparándose desde el 2009.<br />- Eso significaba que el ganase la Rumble iba a ir a por el WHC. (Nada de Morrison)<br />- CM Punk y Wade Barrett tienen que enfrentarse en WM (si es que Barrett no se enfrenta a Taker).<br />- Triple H no iba a volver si no es para ganar, y no va a ganar la Rumble porque en WM tiene que enfrentarse a Sheamus (que tampoco iba a ganar la Rumble).<br /><br />Se ha visto ya que Alberto del Rio tiene buena química con Edge. Es buen luchador, le sobra carisma y tiene un físico que le hace mucho más creíble que Rey Mysterio. Rey no para de pedir períodos de descanso, no va a estar en activo mucho más tiempo y hace falta una nueva estrella latina.<br /><br />A mí me ha encantado el resultado de esta Rumble.\t\t\t\t\t</div>","date":"2011-01-31T19:33:37Z","page":51},{"id":28070838,"thread":1490599,"title":"Meristation WRESTLING","content":"Spoiler de posible retorno en la Rumble:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Booker T ha cancelado todo lo que tenía previsto previsto para este fin de semana. Esto puede significar dos cosas:<br /><br />- Que va a aparecer por sorpresa en la Rumble (no sabemos si para quedarse o de manera excepcional, como RVD hace unos años).<br />- Que tiene que ver con la storyline de \"They\" en TNA, que debería desembocar en el retorno del Main Event Mafia (el próximo episodio se rueda el lunes).<br /><br />De ser lo primero, sería un buen varapalo para TNA <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></div></div>\t\t\t\t\t</div>","date":"2011-01-28T20:34:37Z","page":46},{"id":28066645,"thread":1490599,"title":"Meristation WRESTLING","content":"Ojalá volviese Chris Jericho, pero a juzgar por sus últimas entrevistas parece que está muy quemado, necesita apartarse del wrestling durante un buen tiempo (si es que vuelve).<br /><br />Yo mantengo mi apuesta de Alberto del Rio.<br /><br />Un final que siempre me habría gustado ver es que todos los participantes estén eliminados antes de que llegue el 30 (este año 40), que simplemente tiene que caminar hasta el ring para proclamarse vencedor. Y no me digáis que ADR no lo haría de lujo <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-01-28T15:27:38Z","page":46},{"id":28025391,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"scars_of_life\" data-cite=\"scars_of_life\"><div><p></p><p class=\"bbc_center\">Bahh.. viendo el Raw de este lunes.. me ha encantado lo que le ha pasado  Cena.. por ir de chulo y flipado.. aunk dudo mucho que al final no aparezca en RR...</p><p> </p><p>El ganador del RR esta cantado.. Triple H. ya vereis !! </p></div></blockquote><p>En teoría Cena les pidió perdón a Punk y Barrett, así que debería estar dentro.</p><p> </p><p>Cuando vuelva Trips, tendrá una cita pendiente con Sheamus. Que le ha \"lesionado\" durante casi un año! Cualquier otra cosa sería ilógica.</p>\t\t\t\t\t</div>","date":"2011-01-25T21:15:30Z","page":46},{"id":28024070,"thread":1490599,"title":"Meristation WRESTLING","content":"Y Alberto del Río no deja de aparecer en RAW, codeándose con los mejores de este show, debe de llevar unas 5 apariciones consecutivas. Realmente nos quieren hacer creer que va a ganar la Rumble, y es tan obvio que probablemente no la ganará. Y es tan obvio que no la ganará que probablemente la ganará. No se si me explico <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Lo cierto es que es mi favorito. El único de RAW que veo en condiciones de ganar es Cena (para tener un Cena-Miz en WM), pero es que realmente no necesita ganarla para colocarse en el Main Event. Por otro lado, de SD me gustan también las opciones de Barrett, pero tiene toda la pinta de que o lo involucran en algo contra Nexus, o se enfrenta al Taker.<br /><br />Del Rio all the way <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-01-25T20:01:28Z","page":45},{"id":27990539,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\"><div><p>Mis favoritos para RR son Punk, Del Río y espero que vuelva HHH.</p><p> </p><p>Cena y Sheamus quedarán segurísimo entre los 5 primeros y algún Nexus/Corre se colará también por ahí.</p><p> </p><p>Estaría guapo que el retorno de Triple H fuese del estilo de Cena en la RR del 2008 XD</p><p> </p></div></blockquote><p>Aquel retorno de Cena fue tremendo. Dos horas antes del evento, no más de 5 personas en la empresa sabían que volvería. Una pena que ahora se sepa todo con tanta antelación (véase Edge el año pasado) &gt;:-\\</p>\t\t\t\t\t</div>","date":"2011-01-23T13:38:21Z","page":45},{"id":27977689,"thread":1490599,"title":"Meristation WRESTLING","content":"Del último SD! me ha sorprendido el retorno de Tarver, en backstage junto a Teddy Long inconsciente. O ha sido él el que le noqueó con su 1.9, o ha sido el peor retorno que se ha visto en mucho tiempo <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> Y sería una pena, porque Tarver era de lo mejor del Nexus original.\t\t\t\t\t</div>","date":"2011-01-22T11:26:42Z","page":45},{"id":27969550,"thread":1490599,"title":"Meristation WRESTLING","content":"Un momento... estáis diciendo que Undertaker y Kane no tienen poderes sobrenaturales? Que Taker no es un hombre muerto y Kane no es el demonio favorito del diablo??<br /><br />It's still real to me, dammit!<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/BvTNyKIGXiI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-01-21T16:34:55Z","page":45},{"id":27966909,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"scars_of_life\" data-cite=\"scars_of_life\"><div><p></p><p class=\"bbc_center\">YA VES.. acabo de ver raw... y menuda bestia se ha unido a Nexus... Punk es el PUTO AMO... Orton ya me empieza a aburrir.. gana todos sus combates y siempre lo hace igual.</p><p> </p><p>sobre el nuevo no se quien es pèro ya he visto que habeis dicho su nombre etc... es un animal.. menos mal que el brazalete ese es elastico pork si no madre mia... y la verdad esq de cara es muy parecido a batista ! sera el hermano ? xDDDD</p></div></blockquote><p>Molaría que Mason se revelase como el hermano de Batista perdido en Gales <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-01-21T13:13:57Z","page":45},{"id":27964921,"thread":1490599,"title":"Meristation WRESTLING","content":"Mason Ryan es el Batista galés <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Por cierto, he encontrado un blog muy interesante escrito por un booker que hasta hace una semana trabajaba en la WWE. Cuenta ideas que se de desecharon, la opinión que Vince tiene de algunos luchadores...<br /><br />Por ejemplo, Vince todavía no dejaba a Mason trabajar house shows en Octubre, porque estaba muy verde. McMahon también cree que Skip Sheffield puede llegar a ser el 2º babyface de la empresa.<br /><br />PD: Este es el link: <a href='http://wrestlingrecall.blogspot.com/' class='bbc_url' title='' rel='nofollow external'>http://wrestlingrecall.blogspot.com/</a>\t\t\t\t\t</div>","date":"2011-01-21T09:56:03Z","page":44},{"id":27958624,"thread":1490599,"title":"Meristation WRESTLING","content":"Big Show debería haber ganado la Rumble hace años... pero ahora no es el momento. Más que nada porque ponerle en el Main Event de WrestleMania es un desperdicio. No soy capaz de imaginarme cómo podría salir un buen combate individual suyo, da igual quién fuese el rival. Aunque igual se cuela al final y hacen un Triple Threat, o Fatal Four-Way (como en WM XXV).\t\t\t\t\t</div>","date":"2011-01-20T19:48:06Z","page":44},{"id":27943304,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aquiles8709\" data-cite=\"Aquiles8709\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>Kane ganará la Royal Rumble, he dicho.</p><p> </p></div></blockquote><p>Los años en que Kane podia ganar la Royal Rumble ya pasaron, ademas ya lo han premiado por toda su carrera dandole hace poco el campeonato mundial. No tiene ninguna posibilidad.</p><p> </p></div></blockquote><p>Tanto como ninguna, sería una manera bonita de terminar su feudo, y en cierta parte, su carrera, aunque del Río tiene bastantes posibilidades, para que obtenga ese push que están empeñados en darle.</p><p>Como la gane algún Chris (Jericho o Christian)...  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (Soñar es gratis)</p><p> </p><p>PD: Perdón por el doble-post.</p><p> </p></div></blockquote><p>Ojalá. Edge-Christian sería un combatazo lleno de historia y buenas promos, pero me da que las posibilidades de que vuelva Christian y gane son cercanas a 0 <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>De volver Jericho y ganar, tampoco me desagradaría un combate Jericho-Miz, teniendo en cuenta los piques que han tenido en el pasado. Si a esto le añadimos un Y2J face, sería tremendo. Imaginaros que en vez de la típica cuenta atrás antes de que alguien entre la Rumble, suena la cuenta atrás de Y2J. Demasiado bonito para ser cierto:llora:</p>\t\t\t\t\t</div>","date":"2011-01-19T19:22:59Z","page":44},{"id":27935862,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharpedo\" data-cite=\"Sharpedo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pirao\" data-cite=\"Pirao\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El nuevo de Nexus es Mayson Ryan, un tio que han subido de FCW. Dicen que se parece bastante a Batista</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">De hecho llegué a quedarme parapetado un par de segundos creyendo q había vuelto pero al enfocarle la cámara más de cerca ya ví q se trataba de alguien nuevo<p> </p><p>Lo único q me he informado (al dia siguiente...) de este hombre es q es campeón en <strong class=\"bbc\">FCW</strong> y, presupongo, q su forma de pelear será similar a la de Batista... espero q técnicamente sea mucho mejor</p></div></div></div></blockquote><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo gracioso fue la reacción del público cuando la cámara le enfocó <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Yo creo que el 90% de la grada creía que era Batista, y la verdad es que el debut quedó muy bien para ser un tío desconocido <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Yo al principio pensé que se trataba de Jackson Andrews, y me cabreé un poco. Luego me dí cuenta de que era Ryan, y me gusta bastante esta incorporación. CM Punk se había quedado con lo peor de Nexus, y creo que Mason Ryan hará un buen papel. Además, si se enfrentan al grupo de Barrett en un futuro próximo, necesitarán a alguien para contrarrestar a Zeke.</p></div></div>\t\t\t\t\t</div>","date":"2011-01-19T12:26:38Z","page":43},{"id":27923949,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi juicio, lo único que le está fallando a Morrison ahora mismo son sus promos. No sé exactamente el qué, pero la forma en la que se expresa parece muy forzada. De todas formas, yo le puedo ver ganando la Rumble perfectamente, ahora mismo apostaría por él, Del Rio o incluso Punk.<br /><br />Lo que sí espero es que este año no la gane ningún luchador ya establecido (como Cena o Triple H, si es que vuelve), porque no necesitan esta victoria para colocarse en el main event de WM.<br /><br />Por otro lado, quién creéis que será eliminado en NXT esta noche? Yo creo que la cosa estará entre Curtis y O'Brian, aunque tengo que decir que me gustan los 5 que han quedado, cosa que en las otras temporadas no me pasó.\t\t\t\t\t</div>","date":"2011-01-18T15:23:28Z","page":43}]}