{"id":-1864594219,"name":"Qumram","date":"12 Feb 2010","messages":7,"threads":[],"posts":[{"id":23424138,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Al final no pude contenerme y envié la respuesta antes de haber recibido el último mail. He de decir que no he tenido problema alguno. El resultado lo pongo en Destripe...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me decanté como dije antes por Debra Cammarilla. Tendré que dedicarme al parchís jajaja. Nada, sospechoso incorrecto y vídeo con un agente del FBI mandándome a casita...</div></div>\t\t\t\t\t</div>","date":"2010-02-12T19:07:28Z","page":36},{"id":23421229,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Yo no sé porqué pero en el último momento he empezado a leer más de Debra Cammarilla y me he decantado por ella.<br />En cuanto reciba el correo (espero que sea hoy...) envio la respuesta; sé que se puede hacer directamente en la página, pero no sé, me gusta que todo siga su curso \"normal\". Aunque como tarden mucho en enviármelo no voy a poder resistirme jajaja.\t\t\t\t\t</div>","date":"2010-02-12T15:31:35Z","page":36},{"id":23421007,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Sólo una pregunta, ¿es necesario esperar a recibir el correo de hoy? Lo digo porque aún no me ha llegado nada. También es cierto que he empezado algo tarde y fue ayer cuando envié la fotografía a la página del PicXaminer, no sé si eso afectará en algo...\t\t\t\t\t</div>","date":"2010-02-12T15:18:18Z","page":36},{"id":23419222,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Saludos a tod@s l@s que estamos cogiendo el chubasquero <img src='/emojis/icon_razz.gif' class='bbc_emoticon' alt=':razz:' /> <br />Me he enganchado hace poco a la investigación y, antes de nada, quería dar las gracias a todo el mundo que ha aportado algo, por mínimo que sea.<br />Estaba viendo el twitter de Doblezperfecto y me llama la atención el hecho de que escriba 7 comentarios (por cortos que sean) en el mismo minuto del día 28 de Enero, las 10:48 de la mañana. El hecho de hacerlo muy rápido justificaría en parte las faltas de ortografía, pero aún así 7 comentarios me parecen muchos...<br />Por otra parte, descarto totalmente a Greg, demasiado obvio, ¿no?<br />Todos los sospechosos tienen algo de Doblezperfecto, eso sí, lo que hace todo más inquietante si cabe...<br /><br />PD: Muy buena la demo, me ha enganchado totalmente...\t\t\t\t\t</div>","date":"2010-02-12T13:19:15Z","page":35}]}