{"id":-1879880180,"name":"titanjes","date":"4 May 2008","messages":942,"threads":[],"posts":[{"id":52134213,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tPues uno mas de los veteranos por aqui que me paso al ver que todo se acaba, que recuerdos...</p>\t\t\t\t\t</div>","date":"2021-05-03T12:13:56Z","page":63},{"id":49027255,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>no intento inculcaros mi manera de pensar, sencillamente comparto mi opinion.</p><br /><p>a cada cual con la suya.</p><br /><p>pero lo digo por experiencia, ya en una epoca hice a mi novia forera, y por culpa de la gente de la que estoy hablando esta dejo de estar activa en el foro, ya que por cada cosa que decia la gente le abasallaba con mensajes pidiendo fototetas, e inclusio en una ocasion que creó ella un hilo de fotos +18 la gente no supo hacer otra cosa que ponerse a criticarla y decirle de todo.&nbsp;</p><br /><p>por que creeis que ya casi no hay mujeres en el foro? no como en la \"epoca dorada\" de meri, con tantas foreras que seguis rememorando a dia de hoy, yo solo pienso que algunas personas manchan la imagen de lo que un dia fue el Off topic de meri.</p>\t\t\t\t\t</div>","date":"2017-11-10T19:11:09Z","page":45},{"id":49027119,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Estais en meri solo por el porno? por que si es asi hay miles de paginas dedicadas a ello en las que os va a costar mucho menos encontrarlo.</p><br /><p>por otro lado esta medida puede ser hasta mas buena que mala, por varias razones, ahora quizas la gente se curre un poco mas los posts ya que no habra la entrada facil [tetas = visitas], tambien si la gente que solo ve esto como un pagina porno se cancela la cuenta se hará un poco de limpieza, y gran parte de los machistas se irán (que falta hace)</p><br />\t\t\t\t\t</div>","date":"2017-11-10T18:47:31Z","page":43},{"id":32268793,"thread":1841842,"title":"Cual ha sido la situacion mas vergonzosa que has pasado (sexualmente hablando)? +16","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mercurichx\" data-cite=\"Mercurichx\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jessy 93\" data-cite=\"Jessy 93\"><div><p>Dios estais rayadisimos XD la mia fue bastante peor, me estaba haciendo mi novio sexo oral y cuando me corri, por culpa de las contracciones se me escapo un pedo en toda su caraaaaa  xD <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Me da asco hasta a mi... jajaja</p><p> </p></div></blockquote><p>troll</p><p> </p></div></blockquote>No, no es mentira, yo soy su novio.\t\t\t\t\t</div>","date":"2011-11-20T19:28:34Z","page":2}]}