{"id":-187446618,"name":"AhuraMazda","date":"10 Nov 2007","messages":9455,"threads":[],"posts":[{"id":20830331,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><p>PD: Por cierto, el nombre de Heidegger también tiene ciertas connotaciones germánicas.</p></div></blockquote><p>Cierto  <img alt=\"^v^\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gatuno.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Otro pequeño detalle para dar solidez a este argumento sobre FFVII</p>\t\t\t\t\t</div>","date":"2009-08-10T17:44:11Z","page":44},{"id":20829098,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"En el proceso de creación de cualquier obra, incluyendo también a los videojuegos, es necesario una fuente de inspiración. Ideas, ejemplos o modelos previos que ayudan a crear ideas propias, con su propia personalidad y originalidad, pero que nacieron de algo previo que sirvió de inspiración. Esto es algo común porque crear ideas desde cero es bastante complicado. Generalmente, aunque sea de forma inconsciente, encontramos la inspiración en algo que ya conocíamos y que nos da pie a crear nuestra propia idea.<br /><br />Y, por supuesto, los chicos de Square también se han inspirado en determinados hechos o personajes, ya sean históricos o legendarios, para crear sus magníficas tramas, sus carismáticos personajes o sus espléndidas ambientaciones. Hoy me voy a centrar en exponer la que, según mi opinión, es una de las principales fuentes de inspiración que tuvo Square para crear un elemento fundamental en la séptima entrega: Shinra Inc. Tal vez fue así o tal vez no, aunque como veréis los paralelismos y similitudes son bastante evidentes en algunos casos, mientras que en otros son más difuminados, pero pueden admitirse. Hace tiempo que pienso en esta fuente de inspiración para Square y hoy me propongo exponerla en un pequeño artículo-reportaje. ¿Estáis listos? Pues ahí va...<br /><br /><br /><span style='font-size: px;'><span style='color: darkred'><strong class='bbc'>· · · <span class='bbc_underline'>Shinra Incorporated y el III Reich</span> · · ·</strong></span></span><br /><br /><br /><br /><strong class='bbc'>1.-</strong> Partimos de la base del férreo control que ejerce Shinra sobre el planeta, controlándolo todo. Del mismo modo ocurría con el régimen nazi, que controlaba férreamente todos los aspectos del denominado III Reich, desde el político y económico hasta el social y cultural.<br /><br /><strong class='bbc'>2.-</strong> En ambos casos se produce una absoluta y completa militarización de la sociedad. En FFVII podemos ver tropas de Shinra por cualquier ciudad, generalmente patrullando, del mismo modo que en la Alemania nazi el ejército estaba presente en el día a día, controlando todo.<br /><br /><strong class='bbc'>3.-</strong> En la Alemania nazi la cabeza visible era Adolf Hitler, pero estaba rodeado de otros hombres de su confianza, encargados de los sectores clave del régimen: Joseph Goebbels (Ministro de Propaganda); Rudolph Hess (Secretario personal de Hitler); Heinrich Himmler (Comandante de las SS); Hermann Goering (Comandante de las SA); Reinhard Heydrich (Jefe de la Gestapo).<br /><br />En Shinra la cabeza visible es Rufus Shinra, sin embargo también está rodeado de otros personajes de gran relevancia dentro de la corporación, puesto que se encargan de los sectores clave de Shinra: Heidegger (Jefe de la Sección Militar y de los Turcos); Escarlata (Jefa de Desarrollo Armamentístico); Palmer (Encargado del Desarrollo del Programa Espacial); Reeve (Jefe del Desarrollo Urbano de Midgar); Hojo (Jefe del Departamento Científico).<br /><br /><strong class='bbc'>4.-</strong> Adolf Hitler, una figura autoritaria y totalitaria, amante del culto a su personalidad, que instauró un régimen dictatorial donde él era la máxima autoridad estatal. Empleó métodos de aniquilación de todos los que consideraba sus enemigos, ya fuesen políticos o, según su ideología, raciales.<br /><br />Rufus Shinra, otra figura autoritaria y totalitaria. El duro presidente de Shinra, que controla el mundo con mano de hierro. Su ideología está basada en el control de las masas por medio del miedo y el terror. Incluso guarda un parecido físico con Hitler: el flequillo que cae sobre su frente, el cual Rufus se coloca habitualmente en uno de sus gestos característicos.<br /><br /><strong class='bbc'>5.-</strong> A Hitler le gustaban los baños de multitudes con grandes desfiles tras alzarse con la victoria en los territorios que el III Reich iba conquistando. Dichos desfiles estaban rodeados de una gran parafernalia: un impresionante desfile militar de las tropas alemanas, banderas y símbolos nazis adornando fachadas y ventanas de los edificios, Hitler de pie en su coche descapotable saludando en actitud triunfante y una multitud aclamándole a su paso.<br /><br />El desfile militar de Junon para la bienvenida de Rufus se compone igualmente de mucha parafernalia: un gran desfile militar de las tropas de Shinra, banderas colgadas de los edificios, el presidente Rufus de pie en su coche descapotable recibiendo la aclamación de la ciudad de Junon en un verdadero baño de multitudes.<br /><br /><strong class='bbc'>6.-</strong> Doctor Josef Mengele y sus terribles experimentos con humanos en los campos de concentración. Jamás mostró piedad, aprecio, ni el más leve atisbo de humanidad con las personas que empleó en sus brutales experimentos, causando la muerte a la mayor parte de ellos, tras dolorosísimas secuelas.<br /><br />Profesor Hojo y sus experimentos con humanos y células de Jénova. No siente ningún aprecio ni empatía por los sujetos que emplea en dichos experimentos, mostrando incluso su desprecio, como ocurre con el caso de Cloud.<br /><br /><strong class='bbc'>7.-</strong> La Gestapo, policía política secreta del III Reich, encargada de investigar, perseguir y combatir todo lo que pusiese en peligro al Estado, ya fuesen casos de traición, espionaje y sabotaje, además de ataques criminales al Partido Nazi y al propio Estado.<br /><br />Los Turcos, organización encargada de extorsiones, secuestros, ajustes de cuentas y demás trapos sucios contra individuos que estén contra los intereses de Shinra o pretendan el derrocamiento de la Corporación. Igualmente pueden recibir otros encargos que relacionados con intereses de la Corporación.<br /><br /><strong class='bbc'>8.-</strong> Dentro del ejército de Shinra existe un grupo de élite, que ostenta el máximo poder y que es encargado de las misiones más importantes, denominado Soldado. Podríamos ver en esto, aunque muy matizado, una inspiración en las SS en la Alemania nazi, una organización de origen paramilitar pero que alcanzó una importancia y poder sublime dentro de la estructura militar del Estado, siendo los oficiales de las SS los más importantes dentro de dicha estructura, y encargados de asuntos muy importantes para el Estado, como por ejemplo liderar aplastamientos de levantamientos, como el del gueto de Varsovia, o siendo las responsables del control y mantenimiento de los campos de concentración.<br /><br /><strong class='bbc'>9.-</strong> Avalancha y su lucha contra Shinra tiene cierto paralelismo con los movimientos de resistencia que aparecieron en los territorios ocupados por la Alemania nazi, como Checoslovaquia o Francia, probablemente el caso de la resistencia francesa es la más célebre. Su clandestinidad e incluso el uso de acciones terroristas puede verse reflejado en Avalancha, especialmente al principio del juego. Del mismo modo, la Gestapo persiguió con fiereza a los miembros de la resistencia, los Turcos persiguen igualmente sin descanso a los miembros de Avalancha.\t\t\t\t\t</div>","date":"2009-08-10T16:06:55Z","page":44},{"id":19749974,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Desde luego... Tantos años de debate y de intentar encontrar respuestas, cuando todos sabemos que el que abrió la puerta de la celda en la Torre Shinra fue Mukki. Y es que el bigotudo fortachón amigo de los baños multitudinarios en jacuzzis individuales, era en realidad un empleado de la Corporación Shinra. Lo que pasa es que no era el típico ejecutivo y por las noches tenía unas aficiones especiales. Y claro, como quedó muy satisfecho con Cloud, en cuanto supo que estaba encerrado unas plantas más arriba, cogió el ascensor y se dirigió a liberarle. Por eso sólo estaba abierta su celda, los demás no le importaban, sólo Cloud.<br /><br />Por desgracia, Shinra descubrió su doble personalidad, aparte de que fue él quien liberó a Cloud en la celda, y le despidieron. Por eso el resto del juego decide salir definitivamente del armario y disfrutar de su verdadera personalidad en su paraíso particular: Costa del Sol.<br /><br />PD- Espero que no haga falta explicar de qué manera se deshace Mukki del empleado muerto para que no haya rastros de sangre. Lo de que \"No parece obra de ningún ser humano\" lo dejo a vuestra libre interpretación <img src='/emojis/lengua-n.gif' class='bbc_emoticon' alt=':-P' />\t\t\t\t\t</div>","date":"2009-05-28T15:28:05Z","page":43},{"id":19210711,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow\" data-cite=\"Sorrow\"><div><p>¿No se puede salir? Si yo creo recordar que sí... En la bifurcación, dónde se separan los amigos, es posible elegir los destinos de todos (derecha o izquierda)... y luego volver a salir, ¿no? Es que he llegado hasta cuando no hay vuelta atrás, y en vez de decir, vamos, he dicho: No, aún no.</p></div></blockquote><p>Sí se puede. Sólo hay que volver a hacer el camino al revés. Eso sí, en el punto de no retorno dos caminos son inaccesibles en la vuelta y sólo se puede por ese que es un paisaje de roca y donde salen muchas veces el Ahrimán.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow\" data-cite=\"Sorrow\"><div><p>Bueno, a Joe y a Teioh se les gana en forma manual, porque en automático, siempre me gana Teioh <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Yo daba por supuesto lo de jugar en Manual  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-19T19:42:55Z","page":41},{"id":19204924,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow\" data-cite=\"Sorrow\"><div><p>PD. Joe y su chocobo Teioh son la puta ostia.</p></div></blockquote><p>Sí, esa es la impresión que tienes hasta que conviertes a tu chocobo en una máquina de correr y el mismísimo Joe-Teioh tiene que rendirse ante tu superioridad. Y eso que sus estadísticas siempre son más altas que las de tu chocobo. Pero hay que aplicarle aquello del anuncio de Pirelli: <em class=\"bbc\">La potencia sin control, no sirve de nada</em>. Al menos yo me río de Teioh en cuanto tengo a mi chocobo al máximo. Otra cosa es mientras aún no ha tocado techo <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-19T13:46:46Z","page":41},{"id":19182924,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Supongo que ya lo sabrías y que lo has hecho, pero por si acaso lo pongo: aliméntalos atiborrándoles de Verduras Sylkis. Sí, son carísimas pero son las mejores. Además, puedes comprar un par de ellas y hacer el truco de duplicar objetos si ya tienes Elemento-W (si no lo tienes te toca aflojar pasta) a mansalva). Así conseguirás que suban sus atributos para las carreras de chocobo y para que se apareen con mejores resultados (eso de \"Se entienden mejor\").<br /><br />El hecho de que los subas de nivel en las carreras de chocobo no sé si influirá o no, pero yo siempre los tengo en Nivel A+ por si acaso y apenas tengo que hacer una par de veces lo de resetear, eso cuando no sale a la primera. Nunca he tenido especial problema con lo de los chocobos.\t\t\t\t\t</div>","date":"2009-04-17T18:50:03Z","page":41},{"id":19118375,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uri_crac\" data-cite=\"Uri_crac\"><div><p>Estoy contigo en parte, más que nada porque lo de los niveles, depende del juego. Querer tener el nivel 100 en Dragon Quest VIII si es una frikada, pero querer tener el 99 en FFVII no porque no cuesta mucho.</p></div></blockquote><p>¿En serio es difícil llegar al nivel 100 en Dragon Quest VIII? Es que lo empecé la semana pasada y me está pareciendo un juegazo, aunque sí, poco a poco empieza a costarme subir nivel porque cada vez piden más puntos de experiencia. Y eso que aún voy sólo por el nivel 25.</p><p> </p><p>Por cierto, tenía que decirlo. Me he leído el reportaje de Regreso al Pasado sobre <em class=\"bbc\">Snatcher</em> y me han entrado unas ganas enormes de echarle el guante (vía emulador, ya que no hay otro modo). Había escuchado muchas veces que se trataba de un juegazo, otra obra maestra de Kojima, pero ahora que he descubierto cuál es su argumento me parece que realmente debe ser toda una experiencia. Sí, sé que esto no debería ir aquí pero tenía que decirlo!! <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-13T17:20:34Z","page":40},{"id":19115806,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><p>En cuanto a la partida perfecta [...]Seguro que me dejo algo, pero ya me iré acordando  <img alt=\":gafas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Yo siempre he sido de la opinión de que eso no es una partida perfecta, sino una partida friki <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Lo de tener a los personajes en nivel 99 o haberte conseguido todas las materias y subirlas a nivel maestro, puede tener un pase. Pero ya lo de tener todos los objetos, todas las armas, armaduras, accesorios, etc. y encima 99 de todos los que sean posibles... Para mí eso ya son frikadas. Pero en fin, cada uno es libre de disfrutar sus juegos como mejor desee. Yo con haber conseguido todas las materias del juego, subirlas a maestro, los límites 4 de todos los personajes y vencer a las Armas ya consideré que era la partida perfecta. Todo lo demás es rizar el rizo <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-13T14:42:30Z","page":40},{"id":19067012,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><p>Después de casi 11 añitos se siguen descubriendo cosas de FFVII, mirad este hilo de un foro de FF [...]Me he quedado así  :o  al verlo, esto abre un montón de nuevas posibilidades.</p></div></blockquote><p>Curioso cuanto menos que aún hoy se sigan descubriendo cosas (más bien fallos) del juego que nos ayuden en la aventura. Gracias por el aporte, Rockhound!!  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-09T16:16:43Z","page":39},{"id":17577840,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"La verdad es que ahora que estoy en el Battle Square me doy aún más cuenta del mal trabajo de las traductoras. Eso de que hablas con el recepcionista y te dice:<br /><br />\"Sólo uno de vosotros puede inscribirse. ¿Quién <strong class='bbc'>participaré</strong>?\"<br /><br />Y luego seleccionas a Cloud y dice:<br /><br />\"Muy bien, <strong class='bbc'>allévoy</strong>\" (sí, además todo junto)<br /><br />También me he fijado hoy por pura casualidad de otro fallo. La verdad es que en general no leo las descripciones de las materias porque suelen aclararte poco, pero es que me ha dejado impactado ver la sorprendente descripción de la materia \"Absorción PM\": invoca Caballeros de la Mesa Redonda. ¿Y para eso tanto lío para conseguir el chocobo dorado? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-01-04T19:22:55Z","page":36},{"id":17564851,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Esos son los parámetros que estuve viendo. De todas formas, si llegas con nivel 99 y Cortex4 la verdad es que como mucho te durará tres o cuatro turnos más. Supongo que acabaré haciendo lo que hago con todos los jefes: echarles \"Regenerar\" para darle un poco más de vidilla al combate, jajajaja.<br /><br />Ahora mismo estoy en ese lugar con el lema \"<em class='bbc'><strong class='bbc'>The Brave don't fear the Grave</strong></em>\" que tanto me gusta. Ya he conseguido la materia Atrae-Enemigos, la materia Prevacíos, la materia Súper Velocidad y el Omnilátigo. Como habréis deducido se trata del Battle Square. Por cierto, ¿qué leches es el \"Polvo Estelar\", porque vale 8000 puntos de batalla pero me temo que será un cutre-objeto de esos que lanzará alguna magia, tipo Espejo o algo así. ¿Alguien que lo sepa? Lo digo para no desperdiciar esos 8000 puntos, aunque se recuperan fácilmente en una ronda de Battle Square.\t\t\t\t\t</div>","date":"2009-01-03T21:45:00Z","page":36},{"id":17545231,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Gracias por recordármelo, Rockhound. Cuando acabe de conseguir todas las amterias que salen en las carreras de chocobo me pasaré por el Battle Square, que me encanta ir con un buen nivel y ver que nadie me tose <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />De momento ya he conseguido la materia Ataque Furtivo, pero se resiste la dichosa Enemigo-Alejado. Las demás me dan igual porque se obtienen en otros sitios, pero esas dos no (que yo sepa). Por cierto, al fin he conseguido mi chocobita dorada (Dorita se llama, menos mal que no me salió macho porque entonces tendría nombre de nacho <img src='/emojis/incorformista.gif' class='bbc_emoticon' alt=':-/' />) y disfruto humillando a los jinetes de clase A+, incluido el creído de Teioh, jajaja.<br /><br />Por cierto, estuve leyendo ayer que con cada personaje en Nivel 99 Sephiroth gana no sé cuantos PG más y si usas Caballeros con Jénova Síntesis también recibe otro extra de PG. Recuerdo que la vez que llegué con Cloud en nivel 99 Sephiroth se puso un poco más farruco de lo normal, pero desconocía exactamente en qué consistía esa leve mejora.\t\t\t\t\t</div>","date":"2009-01-02T17:13:29Z","page":36},{"id":17534597,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Ya estoy afrontando la recta final de FFVII (llevo ya 2 días seguidos jugando, jajajaja, es decir, 48 horas de juego) y estoy haciendo recolección de las materias que se conseguían en el Gold Saucer. Que recuerde estaban las siguientes:<br /><br />-Ataque Furtivo.<br />-Atrae-enemigos.<br />-Enemigo Alejado.<br />-Prevacíos.<br />-Súper EXP.<br />-Súper Gil.<br /><br />Si se me olvida alguna decídmelo!! Lo peor es conseguir las que dan en las carreras de chocobos. Arrgh!! Te odio, Teioh!!  >:-\\\t\t\t\t\t</div>","date":"2009-01-01T22:53:58Z","page":35},{"id":17400106,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Gracias por responderme. Es cierto que me he dejado la materia Corte Añadido, aunque ya he ido a buscarla y ya la he añadido a mi colección. Sabía que me dejaba algo, jajajaja.\t\t\t\t\t</div>","date":"2008-12-23T22:18:36Z","page":35},{"id":17398981,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Bueno, en la partida que estoy jugando actualmente a FFVII llevo ya 35 horas y estoy en la base del Acantilado Gaea, en la cabaña de Holzoff. Ni me acordaba ya del hombrecillo este y mucho menos de su triste historia, en la que cuenta cómo su compañero Yamski murió cuando trataban de escalar el Acantilado.<br /><br />En fin, lo que quería preguntar era si hay alguna materia u objeto importante que me pueda dejar en el Gran Glaciar, porque es una zona que me exaspera. Ya he conseguido la materia Alejandro y el Trozo de Seguridad, pero como hay tantas cosas que se me han olvidado ya desde la última vez que lo jugué, me gustaría que alguien me avisara si me dejo algo más de importancia.<br /><br />PD- Por cierto... ¿cómo se consigue el autógrafo de Dio? Creo que nunca he sido capaz de obtenerlo. <img src='/emojis/incorformista.gif' class='bbc_emoticon' alt=':-/' />\t\t\t\t\t</div>","date":"2008-12-23T21:24:24Z","page":35},{"id":17191138,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Por cierto, no recuerdo quién puso aquello de que el Número Perdido (el monstruo de la caja fuerte de la Mansión Shinra de Nibelheim) en su versión calva y azul era brutalmente duro y luego esto no lo compartía todo el mundo. Pues yo por primera vez me he enfrentado a esta versión (siempre me aparecía la peluda roja) y es cierto: me ha curtido el lomo a base de bien. Hace dos ataques seguidos de entre 700 y 800 puntos de vida, pero de vez en cuando hace un ataque llamado \"Golpe Fallido\" que quita la friolera de entre 2300 y 2700 puntos de vida. Me ha salvado el hecho de llevar un nivel aceptable y sobre todo, tener con Aeris el Nivel 3 de Límite, que hace inmunes a los personajes durante un tiempo. Ha sido el suficiente para atacarle con todo mi arsenal mágico, porque a Cloud me le había dejado KO y Tifa y Aeris tenían la vida pendiendo de un hilo. Lo dicho: es verdad que es brutal. <img src='/emojis/incorformista.gif' class='bbc_emoticon' alt=':-/' />\t\t\t\t\t</div>","date":"2008-12-10T17:08:48Z","page":34},{"id":17173717,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"La verdad es que hay mucha leyenda urbana sobre este magnífico juego, en especial en lo referente a dos temas: la resurrección de Aeris (totalmente ilógica, porque no encajaría con el desarrollo del argumento, pero todos hemos oído alguna vez eso de que \"el pez de la Capital Olvidada habrá desaparecido\") y el poder manejar a Sephiroth (vale que estaría bien, pero es otra de esas leyendas urbanas; nuevamente todos hemos escuchado alguna vez la historia de los Soldados 1/35 y la espada Masamune que dan como premio en la montaña rusa del Gold Saucer).\t\t\t\t\t</div>","date":"2008-12-09T16:19:52Z","page":34},{"id":17143091,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jbrm\" data-cite=\"jbrm\"><div><p>A ver si es verdad y te animas con ese test. Me muero de ganas por leer tus impresiones sobre esas 15 cuestiones del juego 8)~  </p><p> </p></div></blockquote><p>Te aseguro que lo haré, pero cuando lo acabe para así reflexionar bien. Eso sí, va para largo porque como he dicho me lo estoy tomando con calma. Esto es como los buenos vinos, que hay que paladearlos y degustarlos con paciencia para sentir toda su esencia.</p>\t\t\t\t\t</div>","date":"2008-12-07T16:24:27Z","page":34},{"id":17142624,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<p>Echándole una ojeada a otros hilos sobre Final Fantasy VII, me he encontrado con el que lanza la pregunta de si el juego está sobrevalorado o no. Leyendo las respuestas he encontrado algo que me ha llamado la atención y quiero comentar, así además dejo mi opinión sobre algo que me chirría de los FF's del VIII en adelante.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerrr\" data-cite=\"gerrr\"><div><p>Al dar los jefazos experiencia <span style=\"color: red\">(cosa que no pasaba nunca anteriormente)</span> equilibran en todo momento bastante el nivel de los personajes, ya que dan demasiada.</p></div></blockquote><p>No sé a qué FFs habrás jugado tú, pero siento decirte que estás tremendamente equivocado. Absolutamente todos los jefazos de los Final Fantasy del I al VII dan experiencia. Y para mí es algo totalmente absurdo lo que han hecho en los nuevos FF's (del VIII en adelante), porque si hasta un mosquito diminuto te da puntos de experiencia, ¿cómo no van a dar experiencia los jefazos que son los enemigos con más resistencia y ataques más peligrosos, es decir, los más difíciles de derrotar? </p><p> </p><p>Es algo que nunca he entendido, porque es ilógico que los rivales que más quebraderos de cabeza dan y con los que más tiempo estás luchando hasta derrotarlos te den 0 puntos de experiencia, mientras que un insecto que apenas te hace un rasguño si te ataca y que tú de un golpe lo matas te dé aunque sólo sean 10 puntos de experiencia. Lo dicho, absurdo e ilógico.</p>\t\t\t\t\t</div>","date":"2008-12-07T15:49:30Z","page":34},{"id":17133710,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo llevaba 7 años sin tocarlo por aquello de habérmelo pasado 6 veces y dejar que se me olvidasen un poco las cosas y tras comprar ese FFVII tirado de precio (gracias, Daily!!!) que puse en el hilo de Adquisiciones y ponerme a probar si funcionaba bien pues me he vuelto a enganchar.<br /><br />El caso es que voy muy tranquilito, degustando y paladeando cada fase del juego. Llevo ya 20 horas y acabo de salir de Cañón Cosmo. Me dirigiré de nuevo al Fuerte Cóndor a volver a luchar contra las tropas de Shinra (me encanta ese minijuego bélico, no puedo remediarlo). Y después retomaré el hilo central del juego.<br /><br />PD- Más adelante haré mi aportación al test de 15 preguntas de jbrm, aunque lo pondré aquí que si no me expulsarán por reflotar un hilo en el que nadie ha escrito nada desde hace un año. <img src='/emojis/incorformista.gif' class='bbc_emoticon' alt=':-/' />\t\t\t\t\t</div>","date":"2008-12-06T19:26:22Z","page":33},{"id":17071369,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"spuny\" data-cite=\"spuny\"><div><p>Creo que servia para que le poder de ataque de un personaje no se viera reducido al ponerlo en la fila trasera.</p><p> </p></div></blockquote><p>Efectivamente, servía para eso. Siempre la he usado sólo para subirla a nivel Maestro como todas las demás, pero yo siempre he puesto a mis personajes en vanguardia. Lo de la retaguardia nunca me ha gustado y prefiero demostrar todo mi potencial a base de ataques brutales, WA JA JA JA JA!! (se supone que es una risa infernal, la típica de malo malísimo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Me gusta que mis personajes encajen en eso de: \"<em class=\"bbc\">Golpe que da, familia de luto</em>\".</p>\t\t\t\t\t</div>","date":"2008-12-02T15:46:31Z","page":33},{"id":17063186,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Muchas gracias, true. La verdad es que ya se me han olvidado muchos detalles del juego, no a nivel argumental sino de estancias, materias (cuando encontré \"Larga fila\" dije ¡anda!), etc. Sigue siendo todo un juegazo.\t\t\t\t\t</div>","date":"2008-12-01T22:33:58Z","page":33},{"id":17062235,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Tras pillarme aquel Final Fantasy VII No Platinum a 5'95, me puse a probarlo y me he vuelto a picar con este juego, que llevaba 7 años sin tocar. El caso es que estoy intentando que Aeris llegue a su Límite de Nivel 4 pero ya estamos como la otra vez, que no pasa del nivel 1.<br /><br />¡¿Alguien sabe cuántos millones de veces tiene que hacer su dichoso límite para que aumente a nivel 2?! Porque me tiene ya harto. La otra vez al final lo conseguí, pero recuerdo también que llegué casi a la desesperación.  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2008-12-01T21:40:07Z","page":33}]}