{"id":-1880778588,"name":"Jacksparrago","date":"1 Oct 2013","messages":3656,"threads":[],"posts":[{"id":47407679,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<p>Aquí lo que se demuestra es que la mayoría no tenéis ni idea de que las cosas que estáis pidiendo como robo han cambiado en la normativa este año. La mano de Mascherano ya no se considera penalti, así como las 2 que hace el PSG en su área; el penalti a Suárez es porque el defensa es retrasado mental y le toca en la garganta, 5 minutos atrás a Suárez le habían pitado una falta en contra por la misma jugada exacta; el penalti a Neymar es un penalti como una casa, que te caigas no quiere decir que no hagas penalti, derribas a un jugador que se va a quedar solo contra el portero; el penalti de Mascherano al sobradete de Di María no es roja ya con la nueva normativa porque se ha quitado el triple castigo de penalti, expulsión y sanción posterior, sería penalti y amarilla; nunca se llegó a sacar amarilla a Trapp por perder tiempo desde el minuto 1, nunca se llegó a expulsar a Meunier por sus constantes patadas a Neymar, así como el Barça terminó con tarjetas absurdas por protestar y el PSG no veía una amarilla ni aunque arrancase una pierna; poco se habla de la patada de Verrati, o de como Di María pega una patada y se tira haciéndose el lesionado para perder tiempo.&nbsp;</p><br /><p>&nbsp;</p><br /><p>El PSG lo único que hizo fue dar pena ayer, y estáis llorando por el árbitro más los madridistas que los franceses, los cuales no han dicho ni pío, lo que ya te da una muestra de la validez de estas quejas. Muchos daban por muerto al Barça y ahora se encuentran con esto, pero estaría bien no hacer el ridículo y admitir que lo que se hizo ayer fue una gesta que, en estos momentos, solo estaba al alcance del Barça</p><br />\t\t\t\t\t</div>","date":"2017-03-09T12:12:44Z","page":17},{"id":39678400,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Este es de los hilos más épicos que he visto en mucho tiempo, en serio, vaya risas más buenas me estoy echando. <br />Sereo, floodea un poco y dale caña al hilo, que la noche es joven!\t\t\t\t\t</div>","date":"2013-11-26T21:04:01Z","page":32},{"id":39675677,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Yo llevaba años leyendo el foro y no estaba registrado, con la tontería del concurso pues di el paso y me registré y empecé a postear y tal y voy a seguir haciéndolo. Lógicamente se merece el premio más que yo alguien que lleve años registrado y que tenga muchos mensajes, pero está bien que todos optemos al premio. Ahora bien, no me parece justo que alguien que no aporta nada al foro se lo lleve por encima de alguien que lleve años dándole vida al foro, no se, es mi punto de vista, pero qué se le va a hacer, el azar es el azar y estas cosas suelen pasar. <br /><br />En fin, que enhorabuena al ganador, que la disfrute mucho que es una gran consola. Y al resto pues ya nos tocará en la siguiente!\t\t\t\t\t</div>","date":"2013-11-26T17:26:59Z","page":15}]}