{"id":-1897727550,"name":"Lord_Jac","date":"10 Feb 2004","messages":5305,"threads":[],"posts":[{"id":49016673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49016412\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1510170198\"><div><p></p><div><p></p><p>Segunda vez que comentas un mensaje mio y segunda vez que lo interpretas a tu bola, yo no cuestiono la experiencia personal de cada uno, aquí hay gilipollas como en cualquier lado y seguro que hay gente que se ha topado con alguno. <strong>Pero sí cuestiono la generalización de decir que en Cataluña hay hostilidad hacia la gente de fuera</strong>, es más, me parece una gilipollez que sólo puede ser fruto de la ignorancia o del resquemor. Vamos, como si yo alegremente dijera que en Madrid está lleno de fachas, fascistas y basura humana porque un día paseando por la Castellana me salió un loco nostálgico y me quiso pegar por ser catalán.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, con todos los respetos, esta parte tengo que cuestionarla bastante: La \"hostilidad\" (o más bien diría cierta aversión) creo que es algo más generalizado que \"algún loco\"... Al menos en según qué zonas.</p><p></p><p> </p><p></p><p>Yo por ejemplo nací en Madrid y con un año me fui a vivir a Cataluña (San Carlos de la Rápita, para ser más precisos) para estar ocho años viviendo allí. Y de verdad que guardo un gratísimo recuerdo de Cataluña en general y de ese rinconcito de Tarragona en particular: pasé allí mi niñez y dejé muy atrás muy bueno amigos... Pero de primeras me costó romper el rechazo que generaba el no ser catalán (y encima de Madrid, para mayor agravante) y a pesar de tener un buen grupo de amigos (de los que todavía me acuerdo y a los que he añorado el resto de mi vida) nunca dejé de notar ese resquemor en cierto momentos por mi origen... Y hablamos entre críos de 7 u 8 años y respecto a alguien que fue allí siendo prácticamente un bebé...</p><p></p><p> </p><p></p><p>...Con nueve años me volví a Madrid y te puedes imaginar el acento catalán que tenía... Además de que se notaba mucho desnivel académico: Yo era un alumno de sobresaliente en San Carlos y al llegar a Madrid tuve serios problemas para coger el ritmo porque iba muy retrasado en cuanto a contenidos impartidos, por lo que necesité clases de refuerzo, lo que contribuyó más a hacerme diferente y ser conocido como \"el catalán\"...</p><p></p><p> </p><p></p><p>Pues con todo ello, en mi primer año como \"catalán\" en Madrid, no noté ni una mínima parte de esa aversión que sí que seguía notando con compañeros que llevaba compartiendo clase 5 años en cataluña. Cosa que quedaba muy claro en que no existía un calificativo para todos los que no eran de Madrid (en Cataluña, los tres alumnos que no éramos catalanes siempre fuimos \"los castellanos\", cuando curiosamente yo era de Madrid, otro niño era vasco y la niña era gallega...).</p><p></p><p> </p><p></p><p>Así que mi experiencia personal me dice que sí que hay una actitud muy diferente hacia los foráneos en Cataluña y en Madrid... Al menos en ciertas partes de Cataluña. Porque es cierto que hablamos de un pueblo, que posiblemente en esa época ya fuera bastante menos cosmopolita que una ciudad como Barcelona, por ejemplo, pero creo que negar ese rechazo hacia lo extranjero es un error.</p><p></p><p> </p><p></p><p>Y me gustaría insistir en que no hago esta valoración desde el odio ni desde el rencor, porque ya digo que tengo muy buenos recuerdos de esa misma gente que tenía cierto recelo hacia mi procedencia, porque a pesar de ello me aportaron muchas cosas buenas y todavía reconozco grandes valores en esas personas... Pero esa tendencia a rechazar a los foráneos distaba mucho de ser ficticia o aislada.</p><p></p><p> </p><p></p><p> </p><p></p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2017-11-08T20:24:07Z","page":5540},{"id":42688924,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<p>Viendo este \"vídeo opinión\" se me viene a la cabeza una pregunta: ¿dónde está la opinión?.</p><br /><p>&nbsp;</p><br /><p>Normalmente Nacho Ortiz suele ser bastante valiente y hasta tajante a la hora de opinar, algo que yo sinceramente agredezco: esté de acuerdo o no, me gusta la gente que tiene opinión. Pero en este tema me ha parecido que se dedica a deambular por el tema sin dar nada parecido a una opinión.</p><br /><p>&nbsp;</p><br /><p>No sé si será porque carece de la información necesaria para opinar o porque el tema en sí tampoco requiere mucha opinión, pero cuando he abierto el vídeo me esperaba otra cosa, no una de esas noticias de \"se está haciendo un juego en algún sitio del que todavía no sabemos nada\".</p><br /><p>&nbsp;</p><br /><p>Sobre el tema... no sé en qué quedará la duración, pero de momento tengo dos impresiones: el juego tiene una pinta buenísima y vaya mostrenco el tipo de Ready at Dawn.</p><br /><p>&nbsp;</p><br /><p>Saludos.</p><br />\t\t\t\t\t</div>","date":"2015-02-16T14:50:27Z","page":3},{"id":21119994,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Er_Bolo\" data-cite=\"Er_Bolo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kape\" data-cite=\"kape\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p> </p><p> Por cierto, juraría que en todas las carreras en Spa alguien da la primera curva como Kimi hoy. De hecho en Valencia Alonso también se saltó una chicane y Lobato no se dedicó a echar mierda sobre él recordando que \"a lo mejor deberían sancionarle\".</p><p> </p><p> </p></div></blockquote><p>La diferencia es si ganas puestos o no.</p><p> </p><p>Hay por ahi alguna carrera memorable en Monaco en la q despues de el tunel se hacen rectos, y si luego le dejas pasar al q adelantas no pasa nada, si ambos se salen y siguen igual tampoco pasa nada, o si te sales y no adelantas pues tampoco pasa nada.</p><p>Pero salirse de la pista y adelantar esta prohibido, o bien dejas pasar a los q has adelantado o bien te penalizan, la regla creo q es bastante clara y no hay dudas.</p><p>¿pq no le han sancionado? pues no lo sabe nadie, pero q tenian q haberle sancionado esta claro.</p><p> </p></div></blockquote><p>No le sancionaron porque era la primera curva y sería imposible que no adelantara a alguien o que luego cediera el puesto a los que adelantó, que sino quedaría último. Las reglas se aplican según la situación de carrera, y lo de kimi fué un lance de carrera, nada más.</p><p> </p></div></blockquote><p>te estas equivocando, el tenia que haber cedido la posicion ,no es lo mismo saltarse una chican conservando tu puesto, que hacer una curva por la escapatoria ganando 2 puestos intencionadamente, por esa regla de 3, todos tenian que haber hecho la curva por fuera, pero entonces...para que esta el trazado???????????</p><p> </p><p>es sancionable, y ya esta...unas veces sancionan, otras no, segun como convenga para el espectaculo, y<strong class=\"bbc\"> hoy convenia dejar las cosas asi, para que hubiese emocion</strong></p><p> </p></div></blockquote><p>Tampoco me parece demasiado sólido ese argumento, ya que por esa regla de tres tampoco habrían sancionado a Webber por su acción al salir de boxes, ya que \"al espectáculo\" le convenía más que recortase puntos y se ajustara el mundial.</p><p> </p><p>Yo creo que es de esas situaciones un tanto difíciles de decidir en carrera y que los responsables prefieren dejar pasar antes de correr el riesgo de equivocarse. Se puede considerar que es ilegal, pero al verlo en directo tenía muy pocas dudas de que lo iban a dejar pasar... de hecho me ha recordado a lo sucedido bastantes veces en la primera curva de Silverstone, donde pasa eso mismo con cierta frecuencia y se suele dejar pasar.</p><p> </p><p>Y viendo la repetición se observa que kimi entra 4º a la curva y sale 3º, pero el puesto que gana es la resultante de adelantar a Trulli y Heidfeld (que se molestan el uno al otro) y ser adelantado por Kubica... por lo que aun habría que considerar que más bien pierde un puesto realmente, ya que a Kubica le adelanta antes de llegar a la curva y luego ha tenido que pasarle otra vez a la salida del Raidillon.</p><p> </p><p>Osea, que no gana tanto al ir por fuera, ya que que Kubica (que entra por detrás y por una trazada más lenta) sale por delante y más rápido que él, por lo que no hace algo tan ilegal como Lobato ha intentado pintar. Realmente lo que hace Kimi es usar la escapatoria para evitar un choque y continuar con su carrera de la manera más inalterada posible... y para eso se puso esa escapatoria.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kape\" data-cite=\"Kape\"><div><p>La culpa de llegar a la curva mas rapido de lo q debe es de él y solo de él</p></div></blockquote>Pero es que no se sale por llegar pasado a la curva, si no para evitar a los que sí que llegan pasados y mal colocados.<p> </p><p>Yo creo que precisamente Kimi es el que mejor colocado llega a la primera curva... al menos es el que llega por la trazada más rápida (aunque también más fácil de ser cerrado, como de hecho le pasa) los que llegan pasados son los que intantar adelantar demasiado el vértice y acaban cruzándose en la curva. Si no fuera por ellos Kimi habría salido más rápido y mejor colocado de lo que lo ha hecho al salir por la escapatoria.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-08-30T15:59:44Z","page":536},{"id":20746454,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anasazi\" data-cite=\"Anasazi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LatinMood\" data-cite=\"LatinMood\"><div><p>A ver, dos cosas:</p><p> </p><p> 1/ Toro Rosso no pidió pruebas para Burdais.</p><p> 2/ La decisión de que Schumacher vuelva a la pista no es solo la mejor para Ferrari, sino para la F1, y sobre todo para Valencia.</p><p> </p></div></blockquote><p> </p><p>1/ Toro Rosso no las pidió porque no las contempla la normativa y era para Alguersuari.</p><p>2/ Sí, tienes razón pero que vuelva en las mismas condiciones que los demás.</p><p> </p><p> </p><p>Lo peor de todo es que, una vez más, las normas de este campeonato son un chiste. No creo que esto sea bueno para la F1. Este deporte debería dar una imagen de seriedad que no está dando.</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i181.photobucket.com/albums/x123/Lurker77/235251_firma_sf_personal-2-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Es que es eso ¿acaso deberían estar los equipos solicitando que les dejasen usar motores turbo en cada carrera? ¿o que les dejasen utilizar control de tracción? Si algo está prohibido lo está y punto, y saltarse esa norma es injusto hayas pedido permiso o no. La única diferencia es que en un caso el equipo hace trampa y en otro es la organización la que trampea el campeonato, pero el resultado es el mismo: competición amañada.</p><p> </p><p>Y el que la vuelta de Schumacher le convenga a la F1 no justifica en absoluto que se salte el reglamento o que se le den ventajas injustas. De hecho creo que es muy malo para la F1 que se benefice a un piloto por su pasado glorioso, porque lo más que pueden hacer es enturbiar sus antiguos éxitos y recordarnos los episodios más oscuros de la trayectoria de Michael.</p><p> </p><p>Osea, que por beneficiar de forma arbitraria al mejor de la historia (si es que se está haciendo) pueden conseguir que su pasado sea cuestionado, y esto no creo que sea bueno para nadie... además de que una competición debe ser fiel a sus normas aun cuando perjudican al mismo espectáculo.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-08-04T10:34:24Z","page":490},{"id":20685380,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Algunos estaran esperando a que Michael no destaque para decir... <em class=\"bbc\">veis como no era tan bueno?</em></p><p> </p><p>Es que lo veo venir...  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>¿Habrá alguien tan cafre?... es posible que sí, pero cuesta creerlo (a lo mejor tengo demasiada fe en la raza humana).<p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-30T12:01:00Z","page":478},{"id":20685324,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Smacher\" data-cite=\"Smacher\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Los medicos ya se echaban las manos a la cabeza porque Schumacher no lo dejaba hace ya unos años</p><p> </p><p><strong class=\"bbc\">Estar mas de hora y media a mas de 200 pulsaciones</strong> para un tio de 40 tacos, por muy bien que se cuide, no creo que sea nada bueno</p><p> </p><p> </p></div></blockquote><p>Sólo en la salida, pedazo de bestias...  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Cuando me enteré ayer de la vuelta de Schumi... Uff. Es algo que esperaba tanto que no me lo creía.</p><p> </p><p>Vuelve lo más grande... Joder joder, que me emociono <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><strong class=\"bbc\">vuelve pero en el circuito mas mierdoso con diferencia</strong>... una lastima.</p><p> </p><p>pd: mariquita  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Bueno, así se pone en forma para Spa y con suerte allí sí vemos espectáculo del bueno.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>P.D.- Y como la Rita Barberá consiga aplazar la sanción de Renault y hacer que Alonso corre en Valencia y se pierda Spa le organizo una moción de censura yo mismo.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-30T11:57:36Z","page":478},{"id":20587967,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><p>El que no haya repostajes no quiere decir que no se entre a cambiar neumáticos... es más, si tuviste ocasión de ver carreras antes de que aparecieran los repostajes seguramente recordarás cómo el coche que salía de boxes lo hacía a una velocidad superior, ya que salía con el mismo combustible y con neumáticos nuevos.</p><p> </p></div></blockquote><p>Cuadno he dicho esto:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>que de hacer tiempos por vuelta hasta final de carrera con stints nuevos y depósitos vacíos.</p><p> </p></div></blockquote><p>¿A qué crees que me refería con stints nuevos?</p><p> </p></div></blockquote>Pues sinceramente: no tengo ni idea de qué querías y quieres decir con \"stints nuevos\" porque no sé qué es ese concepto... soy así de ignorante, lo siento mucho.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Perdona pero no, al final la mayoría de monoplazas entraban cuando veían que perdían mucho rendimiento de neumáticos...</p></div></blockquote>hombre, estaría bueno que entrasen a cambiar neumáticos cuando éstos están en el momento óptimo... pero el decidir cuándo es el momento idóneo de entrar es algo que diferenciaba a los pilotos, ya que el estado de la pista, la temperatura o lo que el piloto necesitase hacer durante la carrera podía influir en el momento de entrar en boxes, incuso se podía adelantar o retrasar una entrada para salir con menos tráfico, con lo cual la lectura que el piloto fuese capaz de hacer de la carrera era bastante determinante. En cambio ahora o entras en tal vuelta o el coche se te para... así que ya que entras también cambias neumáticos.<p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>...y lo peor es que hasta pasada la primera mitad de carrera a lo que se dedicaban más que nada es a cuidar neumáticos dada la altísima carga de combustible que llevaban.</p><p> </p></div></blockquote>Claro... y ahora que llevan menos combustible se lanzan a adelantar como locos desde el principio ¿no?. Por eso estamos viendo esas \"divertidísimas\" carreras-<p> </p><p>Lo que ocurre es que en esa época ya pesaba de manera muy notable la aerodinámica y empezaban a aparecer muchos de los \"problemas\" de la F1 actual, se empezaron a tomar medidas para hacer las carreras más interesanes y puede que algunas hayan funcionado, pero otras no.... y en mi opinión el introducir los repostajes no ha funcionado demasiado bien.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Al contrario al haber coches con distintas cargas de combustible hay mucha más diferencia en tiempo por vuelta.</p></div></blockquote>Yo hablo de la diferencia entre el coche que ha entrado en boxes y el que no lo ha hecho. Si cuando entrás en boxes cambias neumáticos (=ganas velocidad) pero cargas combustibles (=pierdes velocidad) la diferencia de velocidad entre quien ha entrado y quien no evidentemente es inferior a que si la carga de combustible es la misma antes de la entrada y después pero los neumáticos son nuevos.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><p>Osea, que sin repostajes se puede disfrutar más la habilidad de los pilotos, se aprecia mejor su capacidad de tomar decisiones y encima se soluciona un problema de la normativa actual (lo de los coches de seguridad)... a mí la verdad es que si los quitan no me va a dar pena precisamente.</p><p> </p><p>Y en cuanto a que sin repostajes las carreras serían aburridas y lentas... recuerda que Senna, Prost, Lauda, Mansell... ganaron sus mundiales sin repostajes... ¿acaso iban lentos y sus carreras eran aburridas?</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>Esa conclusión la sacas tu, aún así, la época gloriosa de la F1 de por entonces no era debido a la prohibición de repostajes, sino más bien a que no existiera tanta dependencia aerodinámica para adelantar gracias al efecto suelo.</div></blockquote>Es que yo no saco esa conclusión, no simplifiques tanto mi razonamiento:<p> </p><p>Yo no he dicho que el motivo de esa época gloriosa fuera la ausencia de repostajes, si no que la ausencia de repostajes no lleva necesariamente a carreras aburidas. Es decir, que no es que esa época fuese buena por ese motivo, pero que sin repostajes pudimos disfrutar de unas carreras y temporadas gloriosas, así que no me parece que el hecho de quitarlos pueda igualarse a carreras aburridas.</p><p> </p><p> Evidentemente hacen falta más factores para que una carrera sea buena, que sólo por no repostar no vamos a ver carrerones, pero otra cosa es decir que empeoraría las carreras actuales.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-23T10:16:23Z","page":429},{"id":20583846,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Pues para ti sí estará justificado pero a mí me parece un gasto innecesario, tal y como está el sistema de clasificación actual me parece perfecto. Y ya para qué hablar de la prohibición de repostajes, <strong class=\"bbc\">carreras más aburridas con monoplazas lentos como tanques más pendientes de no destrozar neumáticos </strong>que de hacer tiempos por vuelta hasta final de carrera con stints nuevos y depósitos vacíos.</p><p> </p></div></blockquote>El que no haya repostajes no quiere decir que no se entre a cambiar neumáticos... es más, si tuviste ocasión de ver carreras antes de que aparecieran los repostajes seguramente recordarás cómo el coche que salía de boxes lo hacía a una velocidad superior, ya que salía con el mismo combustible y con neumáticos nuevos.<p> </p><p>Esto hacía que el tiempo de entrar en boxes se pudiese recuperar en unas pocas vueltas (especialmente los pilotos habilidosos)... y de paso que hubiese más adelantamientos porque las diferencias de velocidades entre coches eran mayores que las que se dan actualmente, así que se podía sacar mucha ventaja de entrar a tiempo en boxes. Además la estrategia se podía variar durante la carrera, ya que el momento de entrar a cambiar neumáticos lo decidía el piloto según la situación, no iba impuesta por el combustible que has elegido el día anterior, por lo que los pilotos con cabeza también podían sacar más ventaja que actualmente... Además se soluciona el problema de los coches que se quedan sin combustible mientras el boxes está cerrado tras la salida de un coche de seguridad.</p><p> </p><p>Ahora en cambio el coche que sale de boxes sale con unos neumáticos más funcionales pero con una carga de combustible superior a la que llevaba antes, por lo que un factor compensa al otro y no existen esas diferencias de velocidades que se producían entonces. Y la estrategia está prefijada (al menos la primera parada) y el piloto no puede aprovechar el momento idóneo para cambiar neumáticos, si no que es su carga de combustible la que manda.</p><p> </p><p>Osea, que sin repostajes se puede disfrutar más la habilidad de los pilotos, se aprecia mejor su capacidad de tomar decisiones y encima se soluciona un problema de la normativa actual (lo de los coches de seguridad)... a mí la verdad es que si los quitan no me va a dar pena precisamente.</p><p> </p><p>Y en cuanto a que sin repostajes las carreras serían aburridas y lentas... recuerda que Senna, Prost, Lauda, Mansell... ganaron sus mundiales sin repostajes... ¿acaso iban lentos y sus carreras eran aburridas?</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-22T22:27:22Z","page":428},{"id":20569553,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"javierpa_pini\" data-cite=\"javierpa_pini\"><div><p>¿que os parecio a vosotros la idea de campeon por nº de victorias?, a mi no me gusto nada la idea, sino button seria campeon desde hace tiempo ya</p><p> </p></div></blockquote>Pues yo de entrada pensé igual, pero analizando un poco más no te creas que lo tengo tan claro:<p> </p><p>Con el sistema de victorias ahora Vettel igualaría a Button si ganase 3 carreras más que éste en lo que queda de temporada. En cambio con el sistema actual, si Button hace segundo en todas las carreras que quedan Vettel ya puede ganarlas, que el campeón será Button.</p><p> </p><p>... Incluso si Button hace terceros puestos en las 8 carreras que quedan, Vettel ya estaría obligado a conseguir 69 puntos al menos, lo que supone ganar 3 carreras y hacer segundo en las 5 restantes.</p><p> </p><p>De cualquiera de las dos maneras no es fácil que Vettel pase a Button, pero me parece incluso más complicado el vuelco con el sistema actual que por victorias.</p><p> </p><p>A mí lo que no me gusta del sistema de victorias es que más de la mitad de la parrilla da la sensación de que saldrían para nada, porque todos los coches que no tienen opción de victoria parecerían meros figurantes, ya que no cabría la posibilidad de sumar puntos en las primeras carreras para luego ir evolucionando el coche e ir subiendo puestos en la clasificación...</p><p> </p><p>... Bueno, con el sistema ese de que el campeón sea por victorias y el resto se establezcan una clasificación por puntos si habría esa posibilidad, pero me parece una chapuza eso de mezclar dos sistemas de puntuación. Para eso me parece mucho adecuado aumentar la diferencia entre el primero y el resto, incluso si quieren dar 50, 8, 6.... en lugar de 10, 8, 6...., que el resultado sería el mismo que contabilizando victorias y sólo habría un sistema de puntuación.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-22T00:36:22Z","page":426},{"id":20467012,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><p> </p></div></blockquote><p> </p><p><strong class=\"bbc\">OJO todo esto es mi apreciacion</strong></p><p> </p></div></blockquote>Hombre, aquí todos hablamos por apreciaciones, así que no es que tu opinión merezca ser tomada menos en serio precisamente, y particularmente suelo leer tus opiniones con mucho interés.<p> </p><p> </p></div></blockquote>creo que no me explique bien... dije que era mi apreciacion del tema por que era un comentario que habia dicho depeche y yo me he metido por medio argumentando sus palabras, de ahi que haya dicho eso.<p> </p></div></blockquote>OK, entendido.<p> </p><p>Ya se sabe que a buen entendedor pocas palabras bastan, luego conmigo hacen falta muchas <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-14T16:47:56Z","page":414},{"id":20465592,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><p> </p><p>¿En qué quedamos? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>¿En que quedamos?</p><p> </p><p>En que en una cosa me refiero a Ferrari y Renault y la otra a McLaren, Ferrari sabe cual es el problema y McLaren no, como comprenderás es una tonteria centrarse en el coche de este año cuando ya lo tienes todo perdido.</p><p> </p></div></blockquote>Hombre, supongo que habrá condicionantes que te hagan pensar de una manera en un caso y de la contraria en otro. Pero tendrás que reconocer que los dos post así puestos generan cierta confusión. ¿Acaso una cosa es mala cuando la hace un equipo y buena cuando la hace otro? supongo que no, pero así dicho desde luego es lo que parece, ya que lo que era bueno hace poco para McLaren es malo para Renault cuando la situación de los equipos es muy similar.<p> </p><p>Por otro lado, no todo lo que hace Ferrari ha de ser el modelo a seguir por el resto de los equipos, ya que ellos pueden tener situaciones y problemas diferentes a los demás: es lógico que Ferrari tenga que mirar más hacia el año próximo, ya que (por lo que parece) a los demás les va a bastar con continuar el desarrollo de sus actuales coches, mientras que Ferrari tienen que orientar de nuevo su coche ya que el KERS está siendo uno de sus principales valores.</p><p> </p><p>Por cierto ¿de dónde te sacas que Renault no está invirtiendo en el coche del año que viene por invertir en este? lo digo porque yo no tengo constacia de que sea así, y creo que tampoco es que sea el equipo que más mejoras a metido este año precisamente, que llevaban varias carreras con lo mismo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Battle of the atlantic\" data-cite=\"Battle of the atlantic\"><div><p> </p><p>Pero el coche del año que viene no deberia ser nada mas que el de este año pero mejorado.</p><p> </p></div></blockquote><p><strong class=\"bbc\">Eso díselo a Villadelprat que dijo que McLaren haría el tonto si se ponía a pensar en el coche del año que viene sin saber los problemas</strong>.</p><p> </p><p><strong class=\"bbc\">Ferrari en todo momento ha sabido que problemas tenía y primero intentaron probar sin KERS y luego han seguido evolucionando el coche con el KERS</strong>, McLaren no y Renault sinceramente no se, pero si Fernando va a seguir allí mejor que piensen en el año que viene y se dejen de intentar conseguir podios que lo veo una pérdida de tiempo ya que ahora con las medidas economicas y demás, <strong class=\"bbc\">mejor gastar el máximo dinero posible en un caballo ganador y no en uno sin opción a nada</strong>.</p><p> </p></div></blockquote>De verdad que leyendo las frases en negrita pensaría que estás argumentando lo contrario:<p> </p><p>Villadelprat da más la razón a la afirmación de <span class=\"bbc_underline\">Battle of the atlantic </span> (y por tanto a Renault) que al revés. Mientras que McLaren y Renault se han puesto a trabajar en la línea \"con más futuro\" y Ferrari es quien ha tirado dinero invirtiendo en un coche perdedor y sin futuro... además están desperdiciando la posibilidad de probar los desarrollos para el próximo año en las carreras de éste.</p><p> </p><p>Supongo que sus motivos tendrán para actuar así, pero tu argumentación desde luego va más en la línea contraria.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-14T14:57:12Z","page":413},{"id":20465015,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><p>No, si la segunda afirmación no es sobre Renault, si no sobre McLaren. Me refiero a que cuál es, según Depeche, la decisión correcta, porque para McLaren era un error centrarse al 100% en el desarrollo del año que viene, en cambio para Renault es un error seguir trabajando en el de este año y deberían centrarse al 100% en el del año que viene.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>de cuando es la afirmacion de mclaren?</p><p> </p><p>por que la de renault es clara, saben donde esta el fallo y sabiendo eso, pueden hacer un coche nuevo \"sin problemas\" (lo pongo entre comillas que ya sabemos como es este mundo)</p><p> </p><p>pero mclaren no da la sensacion de \"saber\" donde tienen el problema gordo y eso que han evolucionado bastante, pero los veo mas flojos que renault en cuando a evoluciones.</p><p> </p><p><strong class=\"bbc\">OJO todo esto es mi apreciacion</strong></p><p> </p></div></blockquote>Hombre, aquí todos hablamos por apreciaciones, así que no es que tu opinión merezca ser tomada menos en serio precisamente, y particularmente suelo leer tus opiniones con mucho interés.<p> </p><p>... Aunque en esta ocasión tengo ciertas dudas sobre la camparación que estableces entre la situación de McLaren y Renault: ahora parece que Renault tiene un buen coche porque Alonso hizo 7º y marco el ritmo más rápido en carrera, mientras que McLaren están fatal porque Hamilton quedó mal.</p><p> </p><p>Y no digo que no esté esperanzado por el peldaño que ha subido Renault, pero aun tengo que ver más cosas para creérmelo, que ya llevamos varias carreras en las que en determinadas fases de la carrera Alonso corre al ritmo de cabeza, pero en la siguiente carrera vuelven los problemas en clasificación y otra vez a salir en zona peligrosa y a verle el culo a Heidfeld durante media carrera...</p><p> </p><p>En cambio en McLaren, Hamilton tuvo un problema en la salida cuando optaba a prácticamente todo, en clasificación quedó quinto (el primero coche tras los \"intocables\") y además tuvo la misma mala suerte que Alonso en la Q2, pero él fue capaz de acabar su vuelta sin trompear y marcar así un tiempo que le permitió pasar a la Q3... Y Kovalainen acabó sólo un puesto por detrás de Alonso, mientras que Piquet acabó 13º.</p><p> </p><p>Así que yo no veo esa mejor situación de Renault y diría que más bien es al revés: el Renault ha dado un pasito mientras que McLaren si que puede tener esperanzas de luchar por cosas grandes este año... o al menos en comparación de lo que podían esperar hasta hace muy poco tiempo.</p><p> </p><p>Evidentemente, también es mi apreciación  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-14T14:22:05Z","page":413},{"id":20460695,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Pues yo veo un grave error que Renault siga evolucionando el coche de este año...Ferrari ya está pensando en el del año que viene teniendo Massa a Barrichello a 22 puntos, imaginate con Fernando en Renault.</p><p> </p><p>No entiendo como siguen con este coche, que se centren al 100% en el del año que viene que si no les pasará como en 2007 o como en 2008-09.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Si no tienen resultados en esta carrera se centraran en el coche del año próximo al 100%. </p><p> </p><p>Pero son idiotas, porque si no saben que problema tienen van a hacer el mismo problema el año que viene ya que no hay una remodelación tecnologica tan grande como la de este año. </p><p> </p><p>Como se nota la marcha de Ron...Martin no tiene la capacidad que tenía Ron</p></div></blockquote><p>¿En qué quedamos? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>pues puede pasar que si han mejorado 8 decimas como ha dicho briatore, ya hayan encontrado donde esta el fallo \"de base\" y si en 2 evoluciones mas dan el gran salto, se pueden centrar en el año que viene al 100%</p><p> </p></div></blockquote>No, si la segunda afirmación no es sobre Renault, si no sobre McLaren. Me refiero a que cuál es, según Depeche, la decisión correcta, porque para McLaren era un error centrarse al 100% en el desarrollo del año que viene, en cambio para Renault es un error seguir trabajando en el de este año y deberían centrarse al 100% en el del año que viene.<p> </p><p>Yo la verdad es que en el caso de Renault no veo mucha posibilidad de centrarse demasiado en el futuro, ya que es una escudería con ciertas dudas sobre su continuidad y presupuesto y que no tiene asegurado al piloto que es su apuesta actual, así que si consiguen evolucionar como para ganar alguna carrera (que tal como está la temporada ya sería un gran logro) o sumar más puntos en el mundial, tiene que explotarlo.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-14T09:50:23Z","page":412},{"id":20460303,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Pues yo veo un grave error que Renault siga evolucionando el coche de este año...Ferrari ya está pensando en el del año que viene teniendo Massa a Barrichello a 22 puntos, imaginate con Fernando en Renault.</p><p> </p><p>No entiendo como siguen con este coche, que se centren al 100% en el del año que viene que si no les pasará como en 2007 o como en 2008-09.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Si no tienen resultados en esta carrera se centraran en el coche del año próximo al 100%. </p><p> </p><p>Pero son idiotas, porque si no saben que problema tienen van a hacer el mismo problema el año que viene ya que no hay una remodelación tecnologica tan grande como la de este año. </p><p> </p><p>Como se nota la marcha de Ron...Martin no tiene la capacidad que tenía Ron</p></div></blockquote><p>¿En qué quedamos? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-14T09:20:09Z","page":412},{"id":20450683,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlbertoJG\" data-cite=\"AlbertoJG\"><div><p>Lo de brawn creo que la explicacion es clara, su difusor esta echo para tener mucho efecto suelo, si en este circuito con mucha subida y bajada, y bacheado, hay que subir el coche, el efecto suelo se reduce, y si a eso le sumas los problemas de calentar neumaticos... pues ahi esta el resultado.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>En Estambul hay más desnivel que en Nürburgring, y en Mónaco (además de también tener más desniveles) está muy bacheado, pero tanto en uno como en otro Button ganó la carrera (y en Mónaco Barrichello fue segundo). Enc ambio Silverstone es un circuito bastante llano y ahí ya tuvieron problemas, así que tampoco creo que ese sea el problema de los Brawn GP.<p> </p><p>Lo de la temperatura de las ruedas me cuadra más: la maniobra esa de Button para calentar neumáticos antes de la frenada de la primera curva ya supone ese segundo fácilmente (o incluso más) que perdían con los RBR, y cuando Button lo hacía es porque de otra forma perdería incluso más.</p><p> </p><p>Si es así, la buena noticia para ellos es que ya han pasado dos de las carreras más frías del mundial, pero seguramente aun quedan unas cuantas de esas características...</p><p> </p><p>Ahora a ver cómo consigue evolucionar en Brawn GP y cómo saben administrar Button y el equipo su ventaja, pero con tirar a Barrichello para atrás carrera tras carrera no va a valer.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-13T15:43:49Z","page":411},{"id":20445281,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Pues si, yo tambien lo siento por Force India, aunque no veia posible sancion por ningun lado</p><p> </p><p>En cuanto al calvo diciendo que fue exagerado tambien lo de Webber no se donde miraba en las repeticiones, pero a Webber si que se le fue la pinza intentando echar de pista a Barrichello</p><p> </p><p>Eso no quita el carreron que hizo ayer, pero la sancion es mas que justa</p><p> </p></div></blockquote><p>Sí, yo estoy de acuerdo con la sanción, y me cae genial Webber y me alegro de que por fin consiga una victoria, pero si no sancionan esa maniobra cualquier intento de adelantamiento acabaría con algún coche fuera de pista.</p><p> </p><p>Y lo peor no es que lo criticase Lobato (que además hablaba un poco más de \"decisión cuestionable\") si no que de la Rosa estuviese asegurando que eso no era digno de sanción, la verdad es que hay veces que parece más fanático que el mismo Lobato y además cada vez se contradice con más frecuencia y sus comentarios resultan más tendenciosos.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-13T09:40:08Z","page":410},{"id":20444858,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Ya lo he comentado mas de una vez, yo a Alonso lo veo muy conformista ultimamente y solo aspira a quedar por delante de su compañero, solo aprieta cuando ve que puede alcanzar a los de adelante. Vale que este finde haya podido tener problemas, pero hace 3-4 años no le veia diciendo cosas como <em class=\"bbc\">\"da igual si quedas 10º o 12º\"</em> haciendo alusion a que si no ganaba puntos, daba igual la posicion final en carrera</p><p> </p></div></blockquote><p>Pues a mí precisamente este año me está gustando más eso de Alonso: sabe conformarse con lo que tiene y no perderlo por absurdamente por intentar conseguir imposibles. De hecho creo que, con esa actidud \"gris\" que muestra ahora igual estaba peleando por su quinto mundial, así que tampoco veo tan mal ese cambio de mentalidad.</p><p> </p><p>Yo creo que en su año en McLaren le perdió esa \"ambición\", y en carreras como la de Barcelona perdió el segundo puesto por tratar de pasar a Massa (y quedando por detrás de Hamilton en lugar de por delante) y creo que fue en Silverstone donde estuvo intentado pasar en la misma curva varieas vueltas saliéndose en todos los itnentos y dejando escapar puestos en lugar de recuperarlos... Y esos puntos que dejó escapar en las primera mitad de mundial fueron los que permitieron que Hamilton se creciera, cogiera el liderazgo del equipo y el resto ya es conocido.</p><p> </p><p>Que la F1 tampoco consiste en buscar imposibles continuamente, tan importante es saber aprovechar la ocasión de ganar algún puesto como saber guardar lo conseguido hasta el momento, y creo que Alonso ahora tiene un mejor equilibrio que en sus dos últimos años, donde la ambición le llevo a perder muchos puntos en la primera mitad de temporada. Y no es que no esté intentado cosas, que tampoco sale con el tanque lleno a dar vueltas y vueltas... y las veces que entra en la Q3 por ir al límite  o la vuelta rápida de ayer lo dejan bien claro.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-13T09:01:12Z","page":409},{"id":20310322,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>A los expertos en F1, ¿alguna vez se ha hecho/propuesto una carrera de F1 con veteranos (leyendas) retiradas pero con estado óptimo para competir? Es que sería un puntazo ver por ejemplo una carrera con los hermanos Schumacher, Häkkinen, Villeneuve (aunque quiera volver xD) Coulthard, Montoya (lo sé, no quiere ni oir hablar de F1 <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) etc.</p><p> </p></div></blockquote><p>Pero a esos pilotos ya los hemos visto correr todos o casi todos juntos... sería como poner una carrera de F1 de hace unos cuantos años.</p><p> </p><p>Y un ejemplo bastante parecido a lo que comentas se hacía hace tiempo en la NBA, con el partido de las leyendas que se celebraba durante el All Star weekend. Pero lo acabaron quitanto porque la verdad es que resutlaba bastante patético ver a auténticas figuras arrastrarse por el campo como si fueran aficionados... y encima muchos jóvenes sólo los veían jugar así y se hacían la idea de que ese era su juego.</p><p> </p><p>Yo creo que todo tiene su momento y su lugar, y las viejas figuras ya han demostrado lo que tenían que demostrar, así que prefiero recordarles por los buenos (o malos)momentos que no han hecho pasar y ahora estar pendiente de Alonso, Kimi, Vettel, Hamilton...</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-03T09:08:42Z","page":396},{"id":20300112,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>24? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Lapsus pues, como pasa el tiempo <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>A ver, si a mi me parece genial que todo el mundo tenga su idea, pero criticar por criticar me parece triste, y más cuando como digo, eso mismo que ha dicho Hamilton lo dijo Alonso o Button y nadie dijo \"que parida\" vamos, que ni lo comentaron...se entiende el odio que se tiene, pero al menos que las criticas sean fundamentadas, en el GP de Australia la cagó y bien cagada, pues perfecto, se puede criticar, tanto si fuera el como otro, pero criticar una declaración tan normal y correcta me parece eso, criticar por criticar.</p><p> </p></div></blockquote><p>Bueno, la verdad es que no lo digo tanto por corregir/criticar en este tema, si no por la frecuencia con la que actúas así. Mira, reviso opiniones tuyas desde unas pocas páginas atrás:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Como mola el oportunismo...</p><p> </p><p>Pues te has colado.</p><p> </p><p>Novedad y tal...un secreto a voces desde el año pasado, además de ser probador ya de STR durante lo que llevamos de año. </p><p> </p><p>¿Y has tardado 3 meses en darte cuenta? (ésta estaba más que justificada porque al post que contestaba se las traía)</p><p> </p><p>¿Quién es Jamilton?</p><p> </p><p>Lo vuestro con Hamilton ya es de chiste.</p></div></blockquote><p>No me he ido más de tres o cuatro páginas atrás para encotrar todas estas observaciones a opiniones de otros usuarios. Y según el caso puedo estar de acuerdo o no con tu opinión, pero eso es indiferente ahora, lo que pasa es que últimamente me da impresión de que andas más a la búsqueda del forero al que corregir que de conversar sobre F1 o aportar conocimientos.</p><p> </p><p>Y precisamente en este caso te puedo dar parte de razón y puede considarse un poco improcedente eso de \"parida\"... aunque también es cierto que el tono grandilocuente de Hamilton para decir algo tan sencillo como \"este año el coche no tira y tengo que aprender a ir por detrás\" dan para hacer ciertas gracias.</p><p> </p><p>Y si algo injustificado está el calificar la opinión de Hamilton como \"parida\", no mucho menos lo está el responder con un \"lo vuestro con Hamilton es de chiste\", primero porque no sé a qué viene pluralizar cuando te diriges a una sola persona y luego porque haces uso de la misma falta de respeto que estás criticando.</p><p> </p><p>Pero insito en que no es mi tanto mi intención apuntar hacia este tema como destacar una actitud general en tus post desde hace algún tiempo. Así como no es tampoco la pretensión el meter el dedo en la llaga, si no plantear mi opinión, que no es otra que me gusta más cuando planteas temas que tienen que ver la F1 (y permiten debatir sobre ella) a cuando lo que haces es escribir post de una o dos frases que lo único que hacen es cuestionar la opinión de otro forero, como parece que pasa con frecuencia últimamente.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-07-02T14:39:20Z","page":395},{"id":20298002,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Una cosa es no gustarme y otra criticar por criticar.</p><p> </p><p>¿Tu nunca has escuchado que has crecido como persona? ¿Eso es ser mistico? </p><p> </p><p>Si el se ha dado cuenta ahora de los errores que ha cometido pues bravo por el, recuerda que es un niñato de 22 años, y a esa edad te guste o no, hay gente que es más madura y otra no, y por ejemplo, Alonso no es que fuera don madurez a esa edad, eh!</p><p> </p><p>Lo que está claro que ahora, todo lo que diga o haga Hamilton se criticará si o si, solo por el hecho de tenerle mania.</p><p> </p><p>Al igual que Ron Dennis, o llamar despectivamente a Max Mosley o a Bernard Ecclestone, el que este último, TODO el mundo le debería agradecer lo que ha hecho por la F1, de ser un campeonato importante a ser el mejor campeonato del mundo, haciendolo crecer un 500% desde que está al mando.</p><p>Sin contar que hace dos días los equipos tenían presupuestos de 10-20 millones de , y desde que el está ha hecho que un equipo pueda tener un presupuesto anual de 800 millones tranquilamente, todo, gracias a Ecclestone, que si, ha hecho cosas para criticar, pero no para meterse por meterse. </p><p>¿Que ya se le ha pasado el tiempo? Si, seguramente que si, pero lo dicho, aquí muchos se meten con una serie de pilotos/personas solo por meterse.</p><p> </p><p>Cuando por ejemplo, como he dicho, lo que dijo Fernando hace unos meses, o Jenson Button no dista mucho de lo que ha dicho ahora Hamilton.</p><p> </p><p>Pero bueno, esas declaraciones son una parida <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p>Depeche ¿no crees que te excedes un poco en tu empeño de corregir y puntualizar las opiniones de los demás foreros?</p><p> </p><p>Es que últimamente en los post que te leo parece que escribes más por afán de criticar alguna opinión (bueno, y para poner el \"sí o sí\", que parece que te pagan por ello <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) que para dar información relevante.</p><p> </p><p>Y entiendo que cuando alguien comete una incorrección intentes corregirlo, pero creo que a veces te metes demasiado en cómo debe opinar la gente o hasta qué punto deberían estar al día. Y te lo digo desde el afecto, pero no sé, a lo mejor deberías dejar que de vez en cuando los demás tuviesen su propia opinión ¿no?.</p><p> </p><p>Por cierto, y hablando de corregir: creo que Hamilton tiene 24 años, no 22  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Saludos.</p><p> </p><p>P.D.- Insisto en que son observaciones echas desde el afecto, en ningún modo pretendo enmarcarme dentro de ese movimiento \"anti-Depeche\" que aparece de vez en cuando por el foro.</p>\t\t\t\t\t</div>","date":"2009-07-02T12:40:01Z","page":395},{"id":20182404,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No sé, a mí me parece que dentro del desastre en que estábamos es una de las mejores salidas posibles: la FOTA ha dado un duro golpe, ha hecho pasar por el aro a la FIA (según he oído se va Mosley y no hay límite presupestario para 2010) y no corremos el gran riesgo de tener dos competiciones menores una agonizando y la otra sin acabar de cuajar...<br /><br />Lo que sí que es cierto es que seguimos teniendo al tito Bernie, con su 50 %  y su \"peculiar\" gusto por circuitos, que no recuperamos Imola, Montreal o el Hermanos Rodríguez y que definitivamente nos quedamos sin Silverstone.<br /><br />Pero bueno, nos quitamos de encima una de las lacras (tal vez la más leve de las dos) y se ha roto con una situación despótica en la que los dos vejetes podían hacer y deshacer a su antojo sin que importase la opinión de nadie más... así que igual podemos ser un poco optimistas y creer que las cosas pueden empezar a ser un poco más transparentes.<br /><br />... Y lo más importante: ¡¡¡no perdemos Spa!!!<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-24T14:28:00Z","page":387},{"id":20178787,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><p>Ojala que no se la corten y sigan con el campeonato aparte  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><strong class=\"bbc\"></strong></p><p>Circuito Lausitzring (Inedito)</p><p>Mucha recta tiene  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.silhouet.com/motorsport/tracks/lauslon.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Igual es este solo sin la recta  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.europark.no/typo3temp/pics/e0927a516c.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Sí, supongo que se correría la segunda variante, que además de llamarse \"Grand Prix\" tiene una longitud de 4,5 Km por lo que he visto, más acorde a los estándares de la F1. La primera que has puesto aparece como variante para carreras de resistencia:</p><p> </p><p><a href=\"http://www.eurospeedway.de/en_racing_areal.asp?mid=80&amp;iid=234\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.eurospeed...?mid=80&amp;iid=234</a></p><p> </p><p>Por cierto, bonita foto la segunda que has colgado.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-06-24T10:21:16Z","page":386},{"id":19619546,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hombre, supongo que por lo menos se librarían de Ecclestone... mejor un vejete cascarrabias e interesado que dos...<br /><br />Aunque no estoy tan seguro de que una competición paralela deba necesariamente pasar por la FIA, que al fin y al cabo no es más que una organización privada. Lo digo porque, por ejemplo, la NBA no tiene nada que ver con la FIBA. Otra cosa es que normalmente las competiciones tiendan a estar bajo el amparo de una federación porque les resulte provechoso, pero necesario no sé si será.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-05-19T11:25:36Z","page":329},{"id":19231013,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p>el otro dia kimi dando por tirada la temporada, ahora que como en mayo no haya resultados mandan a chuparla esta temporada... no se, que eso lo diga otro equipo vale, pero que lo diga ferrari...</p><p> </p></div></blockquote><p>Kimi lo que casi puede ir dando por terminada es su carrera, que con la actitud que está mostrando no sé qué equipo con potencial real va a apostar por él. Una lástima que un piloto con su calidad esté así, pero a este paso le veo arrastrándose por la F1 cada vez con coches con menos posibilidades... eso sí el aguanta muchos años más, que tampoco lo veo claro.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-04-21T10:31:56Z","page":260},{"id":19203897,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Cuánto pro-alemán ha salido de golpe. Y curiosamente, todos ferraristas. Desde luego, el que no se consuela es porque no quiere.</p><p>Al único que disculpo es a Depeche, que lleva mucho tiempo alabando a Vettel.</p><p> </p></div></blockquote><p>Anda!!, el \"vettelismo\" no ha hecho más que empezar y ya tenemos \"anti-vettelistas\" <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ...</p><p> </p><p>No sé, el chaval (por edad, que como piloto es un monstruo) acaba de ganar una carrera y es normal que se le elogie, no creo que haga falta ser seguidor de toda la vida para reconocerlo. Además, es lógico que cuantas más cosas consiga más pasiones vaya generando, que algunos le conocen desde hace varios años, pero realmente Vettel, por su calidad y su simpatía, se va ganando a la gente poco a poco... según le van conociendo.</p><p> </p><p>Así que si muchos se han hecho fan suyo a partir de la carrera de hoy pues tampoco me parece criticable, en todo caso critícales cuando digan que es un inútil o algo así cuando le salga una mala carrera.</p><p> </p><p>Y el ser \"ferrarista\" (y yo no lo soy) tampoco impide alegrarse por la victoria de otro equipo, que al final se impone la admiración hacia el deporte (al menos en los buenos aficionados) y cuando alguien hace algo grande nos hace disfrutar a todos y se lo agradecemos con elogios.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>No me tildes de anti-Vettel, que no lo soy para nada, todo lo contrario, me parece un chaval extraordinario y con mucho talento. Y prefiero que gane él a que lo haga otro que no sea Alonso. Y además, me alegro muchísimo, quizás más, por el equipo Red Bull, que ha apostado fuerte por la F1 y es savia nueva fuera de lo habitual (Ferrari, Mc Laren...). Lo que yo quiero decir es que ahoran salen Vettelmaníacos (a qué molesta, pues lo mismo os digo cuando nos tachais de alonsomaníacos) cuando le van bien las cosas y apunta a pelear por el campeonato. <p>Es mi impresión, a lo mejor estoy errado. Si así es pido disculpas.</p><p> </p></div></blockquote><p>Me refiero a anti-vettelistas, no anti-Vettel. Osea, que critican a los fans de Vettel, no al propio Vettel. Pero vamos, que la única intención era ironizar un poco sobre tus críticas comparándolas con las que hemos tenido durante estos últimos años.</p><p> </p><p>Pero me parece más preocupante esa especie de manía persecutoria que pareces tener cuando dices \"lo mismo <strong class=\"bbc\">os</strong> digo cuando nos<strong class=\"bbc\"> tachais </strong>de alonsomaníacos\", dando por hecho que yo te he llamado alonsomaníaco... y no creo que encuentres tal cosa en ningún sitio, ya que yo me alegro como el que más con los triunfos de Alonso y espero que tenga más en su carrera deportiva.</p><p> </p><p>Comprendo que en muchas ocasiones hayas tenido que leer comentarios muy molestos de seguidores de la F1 que han ido de listos... pero tampoco veas enemigos en todos lados ni te consideres con derecho a hacer uso de sus mismas armas indiscriminadamente, que no todos somos igual y vas a caer en las mismas injusticias que denuncias.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-04-19T12:28:22Z","page":255},{"id":19203564,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Cuánto pro-alemán ha salido de golpe. Y curiosamente, todos ferraristas. Desde luego, el que no se consuela es porque no quiere.</p><p>Al único que disculpo es a Depeche, que lleva mucho tiempo alabando a Vettel.</p><p> </p></div></blockquote><p>Anda!!, el \"vettelismo\" no ha hecho más que empezar y ya tenemos \"anti-vettelistas\" <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ...</p><p> </p><p>No sé, el chaval (por edad, que como piloto es un monstruo) acaba de ganar una carrera y es normal que se le elogie, no creo que haga falta ser seguidor de toda la vida para reconocerlo. Además, es lógico que cuantas más cosas consiga más pasiones vaya generando, que algunos le conocen desde hace varios años, pero realmente Vettel, por su calidad y su simpatía, se va ganando a la gente poco a poco... según le van conociendo.</p><p> </p><p>Así que si muchos se han hecho fan suyo a partir de la carrera de hoy pues tampoco me parece criticable, en todo caso critícales cuando digan que es un inútil o algo así cuando le salga una mala carrera.</p><p> </p><p>Y el ser \"ferrarista\" (y yo no lo soy) tampoco impide alegrarse por la victoria de otro equipo, que al final se impone la admiración hacia el deporte (al menos en los buenos aficionados) y cuando alguien hace algo grande nos hace disfrutar a todos y se lo agradecemos con elogios.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-04-19T11:59:08Z","page":255},{"id":19183401,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Que McLaren pueda haber conseguido todos los planos del Brawn GP.... es una posibilidad (poco probable) que por algo hubo el caso de espionaje! Eso si, despues de lo que pasó volverlo hacer seria de idiotas pues si les pillan que se despiden de la competición...</p><p> </p></div></blockquote><p>Sí, sería casi tan de \"idiotas\" como que esa escudería (ya amenazada y sancionada por temas de espionaje) mienta sobre un adelantamiento, consiguiendo así que expulsen a un piloto (y que el suyo suba un puesto) cuando la conversación está grabada y arriesgarse a perder así los puntos de su piloto por una sanción... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-04-17T19:21:20Z","page":229},{"id":19151588,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Smacher\" data-cite=\"Smacher\"><div><p>La gente ve fantasmas donde no los hay.</p><p> </p><p>Eso sí, sólo cuando les interesa y va en contra de sus intereses... Qué triste. ¿Habrá que recordar cómo se defendía a capa y espada el mass dumper? <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Los difusores son legales, por más que duela. Y no hay más tema de discusión. Han sido más listos y trabajado mejor que otros equipos. Yo, por lo menos, valoro eso... No me pongo a soltar auténticas barbaridades simplemente porque no beneficia a quien apoyo.</p><p> </p><p>Soy ferrarista (por lo que no le viene bien al equipo que apoyo esta medida), pero ante todo soy OBJETIVO, y reconozco que lo han hecho bien.</p><p> </p><p>En fin, es más fácil llorar... <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Antes de empezar a calificar de \"llorones\" al resto de foreros preocúpate en saber si realmente la cosa es como dices, porque al menos con bastante de la gente que está por aquí te estás equivocando y mucho.</p><p> </p><p>Por mi parte, por ejemplo, no entro a decir si deberían ser legales o no y me da igual a quién beneficie o perjudique la decisión. Es más: uno de los motivos por los que creo que debería haberse zanjado antes este asunto es para que no haya dudas sobre el ganador, sea Brawn GP, Renault o Force India.</p><p> </p><p>Es más, si hubiesen declarado los difusores ilegales y hubiran quitado las dos victorias a Button me parecería incluso peor, porque les habrían echado a perder la temporada al dejarles desarrollar un coche ilegal y gastar ahí su tiempo y recursos.</p><p> </p><p>Pero yo lo que quiero ver es una competición en la que todos los coches parten de una igualdad, no unos coches superiores al resto. Quiero que la incertidumbre esté en la pista, no ver carreras en las que un coche es claramente superior y no saber si al día siguiente lo van a declarar ilegal o qué va a pasar.</p><p> </p><p>... Y si hay un coche claramente superior quiero saber que ha sido así porque han trabajado mejor y que el resto de equipos no están a su nivel prque no han sido capaces, no porque tenían una opinión diferente respecto al reglamento... Pero para eso hace falta un reglamento claro y una autoridad dispuesta a solucionar problemas, no a aprovecharlos o ignorarlos.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-04-15T18:58:38Z","page":221},{"id":19151383,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leonsito\" data-cite=\"Leonsito\"><div><p>Sobre el KERS, este año no era obligatorio, asi que el retraso que pueda ocasionar a los equipos que lo hayan montado este año por su cuenta y riesgo puede dar sus beneficios el año que viene que es cuando es obligatorio.</p><p> </p></div></blockquote><p>Por supuesto, pero si la idea era quitar carga aerodinámica para que sean otros factores los que determinen, entre ellos el Kers, el investigar el Kers era algo que podía no ser muy rentable a corto plazo pero que podría ser el elemento diferenciador. Osea, que el primero en perfeccionar la tecnología del Kers sería quien tendría un coche superior al resto al menos durante un tiempo, esto hacía que el investigar el Kers pudiera ser rentable y por tanto nos encontrábamos con escuderías apostando por esa posible superioridad futura (Ferrari, Renault, etc) y otros que trataban de sacar el máximo provecho al coche actual para aprovechar su momento (Red Bull).</p><p> </p><p>Pero en cambio una laguna en el reglamento ha permitido que la carga aerodinámica sea de nuevo la gran protagonista de la F1 y que el Kers pase a segunda línea, por lo que el dinero gastado investigando ahí hubiera estado mejor invertido en perfeccionar unos difusores que muchos equipos no han desarrollado por \"no interpretar correctamente el reglamento\" y pensar que eran ilegales.</p><p> </p><p>Pues bien, no es cosa de echar culpa a una escudería o a otra, que al final hacen lo que tienen que hacer: defender sus intereses y tratar de ser más rápidos que los demás. Pero ante un problema de estas características la FIA, Ecclestone o quien sea a quien le confiera la responsabilidad, tendría que haberse preocupado en dejar claro cuál es el reglamento, qué está permitido y qué no y de esta forma ahora mismo todos los equipos estarían corriendo en igualdad de condiciones y a los ganadores no habría que ponerles ningún \"pero\".</p><p> </p><p>Vale que si ningún equipo se queja no se habría demorado tanto, pero es que la queja se produjo hace mucho tiempo y era importante (diría que importantísimo) que se hubiese zanjado cuanto antes para no adulterar la competición, que debería ser una de las pincipales prioridades de la organización de una competición. Pero la cosa no se ha producido así, no ha dado la sensación de que haya un interés real en que las carreras sean \"serias\" y encima el principal responsable tiene parte en uno de los equipos implicados en la polémica...</p><p> </p><p>A partir de ahí se pueden echar culpas o méritos hacia unos equipos u otros, pero independientemente de lo bien o mal que lo hayan hecho las escuderías, lo que yo veo claro es que lo mínimo de lo que se puede acusar a la organización es de una gran  incompetencia.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-04-15T18:47:43Z","page":221},{"id":19145335,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mí no me parece tan relevante el que se acepten o no los difusores como el momento en el que lo hacen y la sensación que han dejado:<br /><br />Es decir, puede que el que los difusores sean legales o no sea una decisión conplicada, pero esperar a que estemos en plena temporada, con dos carreras ya hechas y en pocos días con otras dos (por lo que los equipos no se pondrán a trabajar en serio en los nuevos difusores hasta dentro de bastante tiempo) es regalar una ventaja enorme a los equipos que ya lo llevan montado. Si iban a ser legales deberían haberlo dicho en cuanto los montaron, de esta forma Brawn GP, y el resto de equipos que se atrevieron a montarlos, irían un paso por delante del resto de los equipos en las primeras carreras y luego ya se vería. En cambio lo que han hecho es esperar y regalarles así toda la temporada al quitarles buena parte de la capacidad de respuesta al resto de escuderías... encima con el agravande de dejarles pegarse contra las paredes tratando de desarrollar un Kers que parecía que iba a ser el factor determinante de la evolución durante la temporada y que ahora queda totalmente eclipsado por unos difusores que tiran por tierra buena parte de las modificaciones pensadas para los coches de este año.<br /><br />Y en cuanto a la sensación dejada... pues eso, que seguramente muchos estaremos de acuerdo en que la decisión podría haber sido distinta si las dos primeras carreras las hubiera ganado un Ferrari arrasando al resto de rivales con ese mismo difusor. Osea, que la sensación no es que se haya dicho que sí o que no a una pieza mecánica, si no a una situación comercial de la F1.<br /><br />Lo más triste es que tras la expectación con que he esperado este inicio de mundial ahora tenga una apatía enorme por las siguientes carreras... de hecho creo que en lugar de verlas me pasaré el rato jugando al GTR, que me parece bastante más serio que la pantomima que tenemos este año.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-04-15T13:17:51Z","page":220},{"id":18713770,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p>yo lo de los patrocinadores lo veo una gilipollez...</p><p> </p><p>si yo fuera a patrocinar un equipo, primero me enteraria de que va la cosa, en caso de no saber de F1, y cualquiera que le preguntes te dira que lo de Brawn Gp es poco menos que imposible...</p><p> </p><p>asi que o el tito berni tiene algo, o estos se han creido que medio planeta es gilipollas.</p><p> </p></div></blockquote><p>Hombre, contando con que el resto de escuderías/pilotos también están dando crédito al \"excelente rendimiento\" del Brawn... pues es posible que picara alguno antes de que empiecen a correr de verdad.</p><p> </p><p>Además de que el simple hecho de que se esté hablando tanto de ellos ya facilita el que consigna patrocinador, ya que en pocos días han salido del anonimato a ser la escudería de la que más está sonando. Y los patrocinadoes lo que buscan es promoción, así que ahora Branw GP ya es una posibilidad más interesante que hace unos días, independientemente de que su rendimiento sea real o no.</p><p> </p><p>Y el año pasado ya vimos a Renault generando falsas expectativas... incluso con el mundial empezado haciendo entrenamientos con muy poco combusible, así que sea útil o no sí que da la sensación de que sí es una estrategia usada.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-03-16T10:37:29Z","page":74},{"id":18713624,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"arcatrix\" data-cite=\"arcatrix\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Bueno, ahora mismo Alonso está empezando a marcar tiempos muy buenos, un poco por encima de 1.19.</p><p> </p><p>Probablemente hoy asistiremos a un simulacro de GP, e intentará hacer tiempos regulares y medianamente bajos.</p><p> </p><p>Y creo que el R29 pinta bien y es competitivo.</p><p> </p><p>Sobre Brawn Gp y después del tiempo estratosférico de Barrichello, hay qué decir que creo que no hay que tomarlos como referencia de nada...si de verdad (cosa que veo casi imposible) estuviesen rodando dentro de la legalidad, el mundial de este año ya sobraría porque ya tendría ganador..pero creo firmemente que el coche tiene una o varias ilegalidades.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>¿Y con qué finalidad ruedan en la ilegalidad? ¿No se engañan a ellos mismos? ¿Intentan asustar al personal, pero qué les da eso a ellos?</p><p> </p><p>Yo tampoco me creo esos tiempos, pero es que es muy extraño, puesto que cuando llegue la hora de la verdad y tengan que rodar con el reglamento por delante, se pueden pegar un batacazo.</p><p> </p><p>También creo que Alonso va a estar luchando este año por los primeros puestos.</p><p> </p></div></blockquote><p>Un probable motivo es claro y creo que ya se ha comentado por aquí: Brawn GP no tiene patrocinador y es posible que estén generando expectativas para que alguien se anime a patrocinarlos este año.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-03-16T10:22:04Z","page":74},{"id":18017332,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\"><div><p>Cierto me olvidava de Mika, mira que me jodio que ganara aquel mundial, igual <strong class=\"bbc\">que aquella carrera en montmeló con el pique Schumacher - Villenueve</strong>, pero bueno han pasado ya muchos años de eso, no recordaba los mundiales de Mika. </p><p> </p></div></blockquote><p>No sé si te referirás a la carrera del famoso incidente en el último Gran Premio del 97, pero si es así no fue en Montmeló, si no en Jerez.</p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2009-01-30T23:32:42Z","page":26},{"id":17931487,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ciborg R\" data-cite=\"Ciborg R\"><div><p>...Otro tema ya es si se respetan las normas o no, aunque creo que tambien deberian mejorar las carreteras. No se si es en Alemania u otro pais donde no existen leyes de velocidad pasando sobradamente nuestra velocidad y apenas tienen accidentes, mas que nada por las carreteras que las tienen en muy buen estado.</p><p> </p><p>Aunque ni si quiera se donde lo leí no se si tendra algo de cierto.</p><p> </p></div></blockquote><p>Bueno, yo tampoco puedo decir nada seguro al respecto, pero por lo que tengo entendido lo de Alemania con la velocidad de la carretera es un poco leyenda:</p><p> </p><p>Y no porque no sea cierto que hay tramos de velocidad ilimitada, si no porque es muy frecuente que se venda como que simplemente no hay límite. Y por lo que tengo entendido son determinados tramos consideramos muy seguros y que en cuanto hay un accidente cambian de estatus y sí tienen una velocidad límite como en el resto de tramos.</p><p> </p><p>Insisto en que no sé lo que tendrá de cierto, se lo escuché decir al director de la DGT, así que (como cualquier cosa dicha por un político) tengo casi tantos motivos para creerlo como para ponerlo en duda.</p><p> </p><p>Eso sí, no quita para que sea cierto que hay bastantes carreteras que deberían mejorarse mucho.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-01-26T00:03:21Z","page":24},{"id":17930797,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ciborg R\" data-cite=\"Ciborg R\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ciborg R\" data-cite=\"Ciborg R\"><div><p>...</p></div></blockquote><p>La cuestión es que los coches se \"destrozan\" tanto para absorver el impacto, si no fuera así, habría más muertes. También hay que tener en cuenta que una excesiva rigidez del coche sería aún más peligroso para los peatones en un atropello. Que los coches sean tan blandos no es algo gratuito, se hace pensando en la seguridad del ocupante y en la de los peatones. Que sí, que si te atropella un coche a 100 por hora te mata, pero en choques a 50 o 60 km/h, un coche tan rígido como el habitáculo de un F1 rompería al peatón en 2 trozos, y eso no es bueno.</p><p> </p></div></blockquote><p>No se si lo habras entendido lo explicare, la parte delantera estaria formada por chapa es decir seria altamente deformable exactamente como ahora es, luego el habitaculo ya compuesto por fibra de vidrio. La mortalidad de peatones es bastante mas baja que la de conductores por impactos, por lo cual se da mas prioridad a la seguridad del conductor no tengo datos estadisticos pero por lo que veo dia a dia, hay muchas mas colisiones que no atropellos a peatones.</p><p> </p></div></blockquote><p>Yo no creo que los coches se hagan más blandos por la seguridad de los peatones, entre otros motivos porque sería una medida muy poco comercial. Vamos, que no sería un buen eslogan algo como \"te matarás tú, pero no harás daño a los demás\"...</p><p> </p><p>Además, según lo que dice <span class=\"fn name\">Ciborg R</span> (que el chasis fuese igual que ahora pero la cabina de fibra de vídreo) tampoco creo que hiciese al coche más peligroso para los peatones, porque si el golpe que se le da un peatón es como para deformar tanto el chasis como para que lo que le golpee sea la cabina... no creo que ya quede mucho que perjudicar en el peatón.</p><p> </p><p>Lo que tampoco creo es que primero haya que pensar en la seguridad del conductor, más bien pensaría lo contrario, ya que los coches actuales son razonablemente seguros si se usan de forma correcta: A las velocidades permitidas por el código de circulación es muy difícil tener accidentes mortales. De hecho la inmensa mayoría de los acidentes graves vienen precedidos por una imprudencia del conductor, así que tampoco creo que la solución fuese hacer los coches más peligrosos para proteger a los imprudentes. Pero insisto en que tampoco es el caso, porque ya digo que no creo que esos coches que plantea Ciborg sean más peligrosos para nadie y seguramente sí serían más seguros (y no creo que el usar chapa para la carrocería y fibra de cristal para la cabina fuese ningún problema).</p><p> </p><p>Así que supongo que el hecho de que no se use algo así se debe más bien a temas simplemente económicos. Porque, aunque muchos anuncios nos quieran vender lo contrario, la seguridad sí tiene un precio, y coches que excediesen un precio determinado \"sólo\" por ser más seguros seguramente no los compraría nadie. Y lo digo yo, que me gasté más de 20.000  en un coche que apenas usamos simplemente porque era más seguro que los de 12.000 y preferimos pagar más (especialmente teniendo una niña de un año).</p><p> </p><p> Pero si un elemento así hiciera que el precio subiese por encima de los 40.000 , por ejemplo, pues no lo compraría... y si sacasen coches de los dos precios (unos como los actuales a los precios actuales y otros usando materiales de primera línea mucho más seguros y caros) lo que nos haría pensar es que por no poder pagar los 40.000  tenemos que ponernos en peligro conduciendo un coches menos seguros y eso nos quitaría la sensación de que estamos comprando máquinas seguras... así que tampoco compraríamos los \"baratos\".</p><p> </p><p>Claro, que de esto hablo sin saber cuánto podría subir el precio el que usasen otros materiales o si realmente sería más seguro, así que seguramente son elucubraciones absurdas... pero es que aun queda mucho para que empiece el mundial y hay que hacer tiempo como se pueda <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-01-25T23:04:52Z","page":24},{"id":17920328,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ciborg R\" data-cite=\"Ciborg R\"><div><p>Materiales muy efectivos para la seguridad, pero poco rentables para introducirlos en los automoviles, incluso a medio largo plazo, una lastima.</p><p> </p></div></blockquote><p>Interesante tema el de comparar la tecnología de calle con la de competición e interesantes aportaciones. Intentaré no desmerecer dando mi visión al respecto:</p><p> </p><p>Yo creo que el que no sean rentables se debe a algo más que simplemente el precio, ya que son coches diseñados con conceptos muy diferentes: los coches de competición se diseñan para una sola carrera, en la que han de dar el máximo rendimiento, mientras que un utilitario ha de estar varios años sirviendo a labores más genéricas.</p><p> </p><p> Y la seguridad es fundamental en cualquier coche, pero si lo fuese a costa de que el más mínimo golpe con una columna al aparcar ocasionase un roto en el chasis que obligara a llevar el coche al taller a ponerle una carrocería nueva... yo conozco más de uno (no voy a hablar de géneros que luego me tachan de sexista <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) que tendría más tiempo el coche en el taller que a su disposición.</p><p> </p><p>De todas formas utilitarios también se diseñan con un concepto parecido (chasis del coche \"blando\" y habitáculo resistente) con la finalidad de que la energía del impacto la absorba la parte externa del coche y la interna permanezca lo más inalterada posible. Lo que cambia es lo extremo de este equilibrio y especialmente que en que en un formula 1 el chasis es rígido (y por tanto rompe en un impacto) y en un utilitario la carrocería tiene cierta elasticidad y lo que hace es deformarse. De esta forma un utilitario tiene una seguridad más que aceptable y no es necesario cambiar la chapa cada mínimo golpe (recordad por ejemplo el roto que le hizo Massa a Alonso por un golpe no demasiado fuerte al tratar de evitar un adelantemiento hace dos años en una carrera con lluvia).</p><p> </p><p>Osea, que al ser vehículos que se diseñan con necesidades diferentes, la tecnología usada no es exacmente igual, pero los conceptos sí que son los mismos o muy parecidos... además, claro está, de que los precios que se pueden permitir en competición no son los mismos que nos podemos permitir al comprar un utilitario.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-01-25T13:02:49Z","page":24},{"id":17662160,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bien!!! ya tenemos post nuevo para este año, y además la presentación ha quedado preciosa ¡¡¡enhorabuena!!!... y encima contando los días que quedan, como debe ser, que este año creo que estamos todos incluso más ansiosos de lo normal porque se de la salida del primer Gran Premio.<br /><br />Y en la encuesta... la verdad es que no tengo ni idea de qué poner, entre las novedades de este año y que el año pasado ya \"acerté\" de lleno apostando fuerte por Kimi... (y creo que con ello le gafé la temporada... casi prefiero no apostar y así no perjudico a nadie <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ).<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-01-09T16:55:21Z","page":3}]}