{"id":-191083918,"name":"garaxil","date":"3 Sep 2011","messages":6776,"threads":[],"posts":[{"id":52065436,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tSi el fin último del ser humano es reproducirse, los videojuegos deberían estar prohibidos. Con tanto forero comedoritos (no homo), está claro que la especie está condenada a la extinción.</p>\t\t\t\t\t</div>","date":"2021-02-23T03:32:24Z","page":1},{"id":52061325,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52061308\" data-ipsquote-contentid=\"3004350\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1613691435\" data-ipsquote-userid=\"408737\" data-ipsquote-username=\"religioso\">\t<div class=\"ipsQuote_citation\">\t\thace 3 minutos, religioso dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tSí, pero quiero ver cómo contraargumentáis que el hecho de regularizar la exposición a cierto de tipo de contenido que normaliza e incluso hace apología de ciertas ideas es lógico y en lo absoluto es negativo\t\t</p>\t\t<p>\t\t\tClaro, vosotros decís que no hay un idea, pero obviamente sí la hay\t\t</p>\t\t<p>\t\t\tNo es una cuestión de a los <em>gays no mirar </em>o de censurar, sino de gestionar y determinar que tipo de contenido es apto para personas que por edad no tienen ningún tipo de brújula filosófica o política para lidiar con ello\t\t</p>\t</div></blockquote><p>\tNo entiendo qué hay que contraargumentar ahí,  en algo que tiene que ver con la moral y los valores de una sociedad.</p><p>\tSi en esa sociedad la moral dicta que ese tipo de contenido es inmoral, pues es lógico que así obren. Y del mismo modo, es normal que nosotros (siendo una sociedad en la que una mayoría de individuos consideramos  que mostrar la homosexualidad no es algo que tenga que ver con la moral o los valores, sino algo que es y no puede ser de otra manera, y por lo tanto haya que mostrarlo con la misma naturalidad que se muestra a gente haciendo una barbacoa o un florero, pues digamos entonces que vemos a los rusos socialmente \"atrasados\" </p><p>\t </p>\t\t\t\t\t</div>","date":"2021-02-18T23:52:06Z","page":1}]}