{"id":-1922410805,"name":"ZeRoKuLl_86","date":"28 Sep 2007","messages":840,"threads":[],"posts":[{"id":13245767,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"selfyn\" data-cite=\"selfyn\"><div><p>El final es muy bueno pero se podrian haber ahorradolos ultimos 5 minutos como decis algo pasteloso.</p><p> </p><p>Necesito ayuda, estoy a nivel 49 y quiero seguir subiendo, en el templo de la iluminacion me curten los tios que hacne la explosion de veneno y luego se resucitan, en el atolon de numara los kelolon me huyen y en el laboratorio de gengara me dan como 10 xp alguna ayuda por favor de donde subir :S</p><p> </p></div></blockquote>El mejor sitio para subir al nivel 99 es el templo de la iluminación. Fuera del templo luchando contra el kelolon diabolico/infernal subiremos 1 nivel entero por batalla y dentro tambien ganaremos mucha experiencia matando enemigos pero son mucho mas duros. Para matar a los kelolons tienes ke exarles la magia espiritual apuesta, y rezar porque no huyan. Suerte  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-03-27T23:54:01Z","page":105},{"id":13245733,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yuraba\" data-cite=\"yuraba\"><div><p><strong class=\"bbc\">buenas! alguien me podria decir donde estan los cristales qe se han de koger en el bosque carmesi? esqe solo me falta uno y no lo encuentro..</strong></p><p> </p></div></blockquote>Uffffffff buscalos bien y que no se te quede ninguno porque todos están ahi. Los puedes encontrar desde que entras al bosque hasta donde esta el punto de guardado y el punto de curación un poc antes del jefe final, busca bien y los encontraras todos  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-03-27T23:51:32Z","page":105},{"id":13216837,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gilletee\" data-cite=\"gilletee\"><div><p>Si pero no me deja desembarcar ni meterme por las corrientes</p><p> </p></div></blockquote>Tienes que sumergirte con el nautilus, y cerca del punto hay una agujero por donde tienes que entrar, por debajo del agua\t\t\t\t\t</div>","date":"2008-03-26T13:48:52Z","page":104},{"id":13216015,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gilletee\" data-cite=\"gilletee\"><div><p>Buenas tengo una pregunta acavo de empezar el 4cd pero no tengo ni idea de lo que ai que acer ni donde ir ni nada de nada ara cosa de 2 semanas que lo empeze lo deje de lado un poco y ahora no se que tengo que acer estoi justamente cuando empiezas el 4cd que cojes el nautilus aver si alguien me puede ayudar, un saludo</p><p> </p></div></blockquote>Puedes coger tres semillas y un sueño en uhra, y otro sueño en las montañas ipsilon<p>Despues tienes ke ir a un punto ke brilla y parpadea a la derecha abajo del mapa, y llegaras al legado de la tribu oriental. Eso es lo siguiente ke tienes ke pasar</p>\t\t\t\t\t</div>","date":"2008-03-26T12:50:44Z","page":104}]}