{"id":-1932813818,"name":"Hasgard","date":"27 Nov 2011","messages":1320,"threads":[],"posts":[{"id":38235133,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Será el viernes cuando nos den los códigos de la promoción de Nintendo, ¿No?\t\t\t\t\t</div>","date":"2013-06-13T09:34:28Z","page":1371},{"id":38124033,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>No me ha gustado, la verdad es que a estas altura me importan entre 0 y nada el resto de personajes que llevan bastante tiempo sin aparecer.</p><p> </p><p>Además, hemos visto poderes tan potentes que no sé a cuento de qué viene ahora el tipo ese con el perro y el gordo haciéndose grande, no le veo mucho sentido o al menos no me suscita interés alguno.</p><p> </p><p>Prefiero ver a los 4 hokages dar de hostias junto a Naruto y Sasuke y ver qué ocurre con Obito y kakashi. Lo demás es relleno puro para mostrar dos o tres tonterías de esos personajes.</p><p> </p></div></blockquote><p>Una palabra: FAN SERVICE.</p>\t\t\t\t\t</div>","date":"2013-06-05T12:21:30Z","page":2658},{"id":38036549,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oscarzito\" data-cite=\"oscarzito\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Punk is return!</div></div></div></blockquote><p>Perdona pero no he podido evitar reirme por lo pésimo del inglés <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-05-28T11:06:22Z","page":662},{"id":37819335,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gamer182\" data-cite=\"gamer182\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>ha habido mas momentos de agresion y no tantas chorradas.</p></div></blockquote><p><strong class=\"bbc\">Ostras, ahora que dices de agresión se me olvidaban los latigazos de Mark Henry a Sheamus. Tremendo!</strong></p><p> </p></div></blockquote><p>Asi le quedó la espalda: </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">.<span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"BJogtukCUAAcJCW.jpg\" data-src=\"https://pbs.twimg.com/media/BJogtukCUAAcJCW.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div>\t\t\t\t\t</div>","date":"2013-05-08T08:13:14Z","page":650},{"id":37802810,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perrosoy2\" data-cite=\"perrosoy2\"><div><p><strong class=\"bbc\">se,que soy de los pocos que le gusta cm punk</strong>,me parece un luchador bestial ,pero se le nota cansado,joder si pelea cada semana,se merece unas grandes vacaciones</p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"what-did-you-just-say.gif\" data-src=\"http://www.ohmagif.com/wp-content/uploads/2012/08/what-did-you-just-say.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2013-05-06T14:09:07Z","page":650},{"id":37559895,"thread":1490599,"title":"Meristation WRESTLING","content":"No había podido ver el RAW aun, enorme la gente, asi es como se tiene que vivir el Wrestling. <br /><br />Eso si, no os preocupeis la semana que viene vuelven los niños de 9 años con camisetas de Cena y las madres gritonas.\t\t\t\t\t</div>","date":"2013-04-10T13:20:24Z","page":643},{"id":37221118,"thread":1490599,"title":"Meristation WRESTLING","content":"Mierda, Paul Bearer uno de los mejores managers de la historia  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> .<br /><br />DEP...\t\t\t\t\t</div>","date":"2013-03-06T08:26:02Z","page":626},{"id":37209017,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, pues ya lo tenemos confirmado: <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">.<span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2013/03/20130304_Light_WM_Pre_Taker_Punk.jpg' alt=''  /></span></div></div><br />Y más cosas que se dejan entrever: <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> -Ryback vs Mark Henry<br />- Y los sobrantes del Maint Event de ayer Vs The Shield, vamos lo que vienen siendo Orton, Sheamus y Show</div></div><br />Yo no se a vosotros, pero a mi esta Wrestlemania no me llama nada de nada.\t\t\t\t\t</div>","date":"2013-03-05T09:39:01Z","page":625},{"id":37096390,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues todo este tema de Swagger huele a que acabará siendo un Orton vs Del Rio para Wrestlemania, ganará Alberto como baby face y al acabar el combate llegará el turno de...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/styles/photo_large/public/photo/image/2012/10/SD_674_Photo_128.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2013-02-22T10:11:15Z","page":620},{"id":37056865,"thread":1490599,"title":"Meristation WRESTLING","content":"El otro era bastante hortera, este le veo más serio. Y por fin vuelve a poner \"CHAMPION\" en lugar de \"CHAMP\"\t\t\t\t\t</div>","date":"2013-02-19T11:39:33Z","page":618},{"id":37045873,"thread":1490599,"title":"Meristation WRESTLING","content":"Bestial Henry en la EC de SmackDown! ha dejado clarisimo lo que es, me encanta como le están bookeando y ojala le den una oportunidad decentilla en Wrestlemania.\t\t\t\t\t</div>","date":"2013-02-18T10:58:08Z","page":617},{"id":37017653,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya ha debutado El Generico en NXT! y lo mejor de todo es que conserva tanto el nombre como la indumentaria. Debutó haciendo pareja con nuestro amigo Brodus Clay. <br /><br />Aqui teneís una foto cortesía de SoloWrestling:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.solowrestling.com/uploads/RESEG28597fWf1euDh.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2013-02-15T09:08:35Z","page":611},{"id":36996440,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Qué coño le pasa a la gente de WWE por la cabeza? <br /><br />Pre-Show Elimination Chamber: <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.wwe.com/f/wysiwyg/image/2013/02/20130211_LIGHT_matches_tagteam_C-homepage.jpg' alt=''  /></span><br /><br /> <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2013-02-13T07:44:07Z","page":610},{"id":36850565,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Madre mia RAW en cuanto a combates...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">- Randy Orton Vs Cesaro: Gana Orton y hullación a Cesaro     <strong class=\"bbc\">FACE</strong><p>- Ryback machaca a Prime Time Players en un segmento de verguenza ajena       <strong class=\"bbc\">FACE</strong></p><p>- Wade Barrett vs BO Dallas: Gana Bo Dallas        <strong class=\"bbc\">FACE</strong></p><p>- Cody Rhodes vs Cena: Gana Cena      <strong class=\"bbc\">FACE</strong></p><p>- Big Show apalea y destruye a Ricardo y Alberto     <strong class=\"bbc\">HEEL</strong> </p><p>- Damien Sandow vs Sheamus: Gana Sheamus     <strong class=\"bbc\">FACE </strong></p><p>- 3MB destrozados por Khali, Ryder y Hornswaggle      <strong class=\"bbc\">FACE</strong></p><p>- Hell No vs Jericho &amp; Ziggler:  A pesar de la discusión ganan D-Bryan y Kane   <strong class=\"bbc\">FACE</strong></p></div></div><p>Fijaos en la proporción de victorias para los FACE, en serio, no soy de quejarme por esto tipo de cosas pero es que ya cansa y mucho. Se me está haciendo un sopor ver esto cada día. </p><p> </p><p>Y para rematar, según Solowrestling, asi fue como acabo el show detrás de las camaras: </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Solowrestling\" data-cite=\"Solowrestling\"><div><p>-Después de que el show acabar sonó la música de John Cena el cual informó que Vince Mcmahon estaba consciente tras el ataque de Brock Lesnar. Dijo que como no quería que la gente se fuera triste a casa, celebrarían el cumpleaños de Sheamus. Cena llamó a Sheamus para cantar el cumpleaños feliz. Ziggler apareció para enfrentarse con ellos y se llevó el Attitude Adjustement y el Brogue Kick. Cena le lanza agua para reanimarle y se lleva un tartazo de Sheamus para finalizar el show.</p></div></blockquote><p>Muy muy triste  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-01-29T10:05:36Z","page":603},{"id":36843643,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sorrimus\" data-cite=\"sorrimus\"><div><p>Tranquilos chicos.</p><p> </p><p>¡Las diferencias se solucionan en el ring! Jajajaja.</p><p> </p></div></blockquote><p>Con un Tag Team Match? </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"teddy-long-tag-match.png\" data-src=\"http://www.guysnation.com/wp-content/uploads//2012/02/teddy-long-tag-match.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>HOLLA HOLLA HOLLA</p>\t\t\t\t\t</div>","date":"2013-01-28T16:29:25Z","page":602},{"id":36842232,"thread":1490599,"title":"Meristation WRESTLING","content":"Aplausazo este año para Dolph Ziggler. Cada día se supera más y más y más, ojala tenga un futuro prospero. Por que esa eliminación no le hace justicia ninguna, se podía ver a la gente de alrededor con las manos en la cabeza y descontenta. <br /><br />Buena Rumble pero mala decisión de ganador, mala no malisima. Cena no necesita un Rumble, despues de este año ostentar el título e incluso un Money in the Bank, es que esto es exageradisimo. Están quemando mucho su personaje. <br /><br />Bien por Ryback ha echo un buen papel, asi como el AMO Chris Jericho. Pero el mejor sin dudas: Dolph Ziggler.<br /><br /><strong class='bbc'>TWICE IN A LIFETIME!</strong>\t\t\t\t\t</div>","date":"2013-01-28T14:09:41Z","page":602},{"id":36168599,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanako25\" data-cite=\"Juanako25\"><div><p>Pues no sé. Es muy probable que pase eso, pero lo que me mosquea es que además de la villanización de Punk, también llevan semanas desarrollando el argumento de que Cena y AJ son víctimas de una gran injusticia, para así ganarse la pena y simpatía del público.</p></div></blockquote><p>Yo es que aun sigo sin saber donde quieren llegar con esta storyline, quieren crear un nuevo feudo o iniciar un turn face en Ziggler  <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Aparte que yo cre que lo que están haciendo es crear a \"una\" nueva Cena, me explico, si os fijais AJ Lee es la diva que provoca más reacción actualmente, en los niños me refiero. </p><p>Además ya empieza a usar lenguaje Cena y está empezando ascender a ser una babyface... ¿Con que fin? Pues no tengo ni idea por la que la división de las divas está más que muerta, desde el primer momento en el que desaprovechan a gente como Natalya y Beth...</p><p> </p><p>Por otro lado ¿Cena con quien está enfeudado? ¿Con Punk? ¿Con Vickie y Dolph? </p><p> </p><p>Se empieza a notar mucho las consecuencias de la ida de olla de Vince del otro día anunciando el triple threat match para SS. Las cosas no cuadran y esto se está convirtiendo en un cacao aburridisimo.</p><p> </p><p>Expectativas = 0 para este Survivor Series.</p>\t\t\t\t\t</div>","date":"2012-11-15T12:24:48Z","page":561},{"id":36148150,"thread":1490599,"title":"Meristation WRESTLING","content":"Hablando de temas músicales, no os cabrea que en los show semanales solo nos muestren la entrada de uno de los participantes. <br />Se que siempre se a hecho, pero no tan exagerado como ahora. <br /><br />Un claro ejemplo fue el pasado martes en SmackDown! solo nos muestran las entradas de Sin Cara y de Rey Mysterio. Y yo dije, bueno a ver contra quienes se enfrentan... Y luego te enfocan a Prime Time Players en el ring ya. <br /><br />Joder, entre que hay mucho tema generico y luego que no enseñan los temas...<br /><br />Y no son ningun jobber ni luchador local que son a quien suelen hacerselo.\t\t\t\t\t</div>","date":"2012-11-13T10:15:14Z","page":560},{"id":35974408,"thread":1490599,"title":"Meristation WRESTLING","content":"Y esto es mi pseudo-analisis de las cosillas mas destacas:<br /><br />- MUY grandes Rhodes y Sandow, regular Sin Cara (ese tambaleo en la cuerda al hacer el Moonsault...), de Mysterio ni hablo xD. Pero sobre todo espectaculares Bryan y Kane, semana tras semana se superan. Tengo el hype por las nubes con este combate el domingo. <br /><br />- El asunto de la nueva \"General Manager\", segun he entendido, AJ ha sido cesada por mantener \"contactos\" con luchadores, entonces lo de Vickie... ¿Qué es? xDD En serio, hubiese preferido a Heyman pero era muy bonito para ser cierto. <br /><br />- Me alegro infinitamente por Justin Gabriel, ganando de forma limpia y ni más ni menos que al U.S.A Champion, increible, no me lo creía. Eso si, es una pena que el publico muestre interés 0 en Antonio ó generalmente en cualquiera que no sea Punk o Cena. <br /><br />- ¿Qué coño pasa con Miz? Prácticamente no a hecho nada en el match, y ni siquiera a servido para darle heat a Ryback... Me preocupa hacia donde pueda llevar esto.<br /><br />- El premio al Match de la noche es para Bryan y Ziggler, muy muy bueno. Joder, esta es la gente que debería estar en el Main Event. Este domingo Ziggler campeón. <br /><br />- De nuevo otra vez mención para Hell No! Increible, hacia mucho tiempo que no había un Tag tan cárismatico. Buenisima forma de darle cuerda al match del Domingo. En serio, no tengo queja con esta gente. <br /><br />- Y por el ultimo el Lumberjack Match, utilizando toda la gente jobber y algun que otro mid-carder. Decentillo sería la palabra para esto, podría haber estado mejor y por dios como me ABURRE Big Show. <br /><br />Un RAW muy decente que salvan los de siempre: Bryan, Kane y Punk (aunque en mi opinión tambien geniales: Sandow, Rhodes y Ziggler)<br /><br />----------------------------------------------------------------------------------------------<br /><br />Cambiando de tema, yo tambien veo ya clarisimo que Punk retiene este domingo. Por dios, Ryback está muy verde en cuanto a todo, ni de broma le veo lidiando con el Main Event todas las semanas. <br />Solo hay que ver que han tenido que recurrir a Cena para darle algo de emoción al asunto, eso si, espero que al menos nos dejen un combate decente el Domingo y que sepan llevarlo bien. <br />Tambien está clarisimo que Punk gana mediante la interferencia de alguien, decís que será  Henry o Lesnar, he incluso he llegado a leer que podría ser Mason Ryan ( si si, yo tambien me he reido xDD, veremos que pasa al final, por que la WWE  es muy dada a decepcionarnos siempre xD.<br /><br />Desde luego mi apuesta para este domingo es que <strong class='bbc'>Punk retiene si o si</strong>\t\t\t\t\t</div>","date":"2012-10-24T07:22:03Z","page":550},{"id":35959491,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>...</p></div></blockquote><p>Yo lo llamo el efecto calzón. Mirad actualmente cuantisimos luchadores llevan la vestimenta de: </p><p> </p><p>Calzón + Rodilleras/Coderas + Botas </p><p> </p><p>Y todos muuuuy genericos, por dios yo antes recuerdo muchisima más variedad. Más pantalon largo, trajes de Wrestling como el de Ryback o incluso un pantaloncito que no llegaba a ser calzón. </p><p> </p><p>Pero es que ultimamente todos se rigen por este patrón tan clónico.</p><p> </p><p>EDIT: </p><p> </p><p>Que grande me parece este momento de Too Cool y Rikishi en el Royal Rumble del 2010...</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=7DOQARbFYDE\" rel=\"external nofollow\">http://www.youtube.com/watch?v=7DOQARbFYDE</a></p>\t\t\t\t\t</div>","date":"2012-10-22T15:10:35Z","page":549},{"id":35956546,"thread":1490599,"title":"Meristation WRESTLING","content":"Me encanta CM Punk, hace su papel de Heel a la perfección, pero no puedo evitar acordarme del grandisimo Chris Jericho. <br /><br />Un tio que era un cabron pero que te hacía volverte loco, aquel feudo con Shawn Michaels aun me trae buenisimos recuerdos (y eso que no hace tanto), lastima que sea tan irregular en cuanto a sus periodos de wreslter. <br /><br />Incluso tengo buenos recuerdos tambien del Jericho face, es un hombre muy polivalente que sabe adaptarse muy bien a las situaciones y que además tiene un micro que da gusto oirle.\t\t\t\t\t</div>","date":"2012-10-22T08:36:49Z","page":549},{"id":35933390,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi lo que me escama de todo este asunto es que se le pasará por la cabeza a los bookers y gente \"con poder\" dentro de la WWE para dar en este momento el título a Kofi.<br />Quiero decir, ¿Va a ofrecernos algo nuevo e innovador este reinado nuevo? ¿Alguna rivalidad o storyline interesante? o lo que más me preocupa ¿Se encontraban los productos de Kofi en un mal momento de venta y por eso le dan este \"empujón\", y más aun, darselo en el programa de los niños? <br /><br />Lamentablemente me huele que es esto ultimo, porque como bien decis Kofi es un aborto en cuanto a micro se refiere, y no va a ofrecer nada nuevo como campeón. Además su personaje (si es que alguna vez tuvo alguno) está ya muy quemado.<br /><br />En resumen, muy descontento con este cambio. No es que sea un fan acerrimo de Miz, pero estas cosas sin venir a cuento no las soporto.<br /><br />Por cierto, muy fan de tu nueva firma Master Gohan.\t\t\t\t\t</div>","date":"2012-10-19T13:04:13Z","page":546},{"id":34513877,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Estaré atento para apuntarme a la proxima y asi sois uno más a quien ownear.\t\t\t\t\t</div>","date":"2012-05-31T09:26:04Z","page":528},{"id":33193046,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Por último, los creativos de WWE han dado a conocer que el rumor sobre el Money in The Bank de vuelta en Wrestlemania es cierto, y están barajando para el mismo nombres como Cody Rhodes, Kane, Christian, Jack Swagger, Alberto del Rio o incluso el mismo Randy Orton entre otras posibilidades como Dolph Ziggler. Recordemos que esto tan solo es un rumor y que de momento, no hay confirmación oficial de que se vaya a celebrar dicho combate en Wrestlemania.</p><p> </p></div></blockquote><p>¿Soy el unico que opina que el MITB es un combate para dar una oportunidad a alguien \"nuevo\"? </p><p> </p><p>Entonces que cojona pintan ya ahi Orton ó Alberto del Rio por ejemplo. Son dos personas que no necesitan de un MITB para dar el \"salto\" al Main Event.</p><p>Sin embargo gente como Cody, Drew, Barrett entre otros si veo bien que esten. Eso si, luego harán lo que les salga de los mismisimos.</p>\t\t\t\t\t</div>","date":"2012-02-02T08:17:11Z","page":321},{"id":33158377,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hasgard\" data-cite=\"Hasgard\"><div><p>¿Cuándo entendereís algunos que a la WWE la opinión de los \"fans de internet\" les importa una grandisima mierda?</p><p> </p><p>Ellos hacen un producto para su publico, para los niñatos que pagan por ir a sus shows... </p><p>Y lo esta diciendo alguien a quien le encanta Sheamus (a pesar de todo), y que ha disfrutado con al victoria y con el combate en general... </p><p> </p><p>Eso si, como decis el ninguneo a gente como Miz o Cody, para mi los mejores, o gente como Dolph Ziggler o el señor Wade Barrett...</p><p> </p><p>Esto no lo va a cambiar ni Y2J ni nadie, Sheamus no tiene la culpa del pésimo bookeo o de el cambio de su personaje. Es este equipo técnico el que esta matando a la WWE... </p><p> </p><p>Ahí dejo mi humilde opinión, gracias por leerme.</p><p> </p></div></blockquote><p>No es solamente el bookeo. Shitmus ha demostrado que de heel puede ser un luchador muy interesante (la epoca de \"Celtic Warrior\"), y no lo hacia nada mal, aun teniendo varios bookeos pésimos. Ahora de face, no tiene buenos bookeos, pero tampoco demuestra que sea un face interesante de ver, como otros. Yo a Justin Gabriel le he visto que ha dado 2 combates con Cody para asi hacerse push, y ha sido un mini-feudo para empujar a Gabriel, y ha sido un face creible y entretenido de ver, incluso Orton, que como face no me gusta, al final acabas por gustando.</p><p> </p><p>Soy el primero que critica los bookeos y storylines (lo de Bryan con el MIB fue penoso, no fue su culpa), pero con Shitmus, no creo que este sea el caso ni mucho menos.</p><p> </p></div></blockquote><p>Si yo comparto tu opinión al 100%, hay gente que simplemente nace para entretener como face o heel y gente que solo da de sí como una de los dos. </p><p>A mi me empezo a entretener realmente Sheamus como Celtic Warrior, ahora le sigo simplemente por que ya me entretiene él simplemente. Igual que le seguí cuando aquella racha de derrotas... </p><p> </p><p>Es cuestión de gustos, ghost, y lo que esta claro es que la WWE se guía por el gusto actual de los niños. Y a las pruebas me remito. </p><p> </p><p>Y sinceramente, creo que el tema PG es algo bastante masticado ya. Todos sabemos como queremos que sea la WWE, y ojala nos escuchasen.</p>\t\t\t\t\t</div>","date":"2012-01-30T19:36:30Z","page":315},{"id":33158098,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Cuándo entendereís algunos que a la WWE la opinión de los \"fans de internet\" les importa una grandisima mierda?<br /><br />Ellos hacen un producto para su publico, para los niñatos que pagan por ir a sus shows... <br />Y lo esta diciendo alguien a quien le encanta Sheamus (a pesar de todo), y que ha disfrutado con al victoria y con el combate en general... <br /><br />Eso si, como decis el ninguneo a gente como Miz o Cody, para mi los mejores, o gente como Dolph Ziggler o el señor Wade Barrett...<br /><br />Esto no lo va a cambiar ni Y2J ni nadie, Sheamus no tiene la culpa del pésimo bookeo o de el cambio de su personaje. Es este equipo técnico el que esta matando a la WWE... <br /><br />Ahí dejo mi humilde opinión, gracias por leerme.\t\t\t\t\t</div>","date":"2012-01-30T19:21:28Z","page":315},{"id":32351099,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soy el DILI\" data-cite=\"soy el DILI\"><div><p>cantera de la ostia? tampoco os paseis eh? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> salvo estos dos y 2 o 3 mas, poquita cosa mas, habria que verlos luego en WWE a ver el gimnick que les dan y tal, pero tiempo al tiempo, que menudos batacazos se han dado algunos en NXT</p><p> </p></div></blockquote><p>Lo peor de todo es que tienes razón, luego acabaran siendo luchadores génericos que no duran nada en la empresa o no destacan por nada. Pero el problema no es suyo, efectivamente. </p><p> </p><p>Un ejemplo muy claro de esto es todos los luchadores que aparecen siendo guardaespaldas de otro, eso mal futuro auguria.</p>\t\t\t\t\t</div>","date":"2011-11-27T14:00:00Z","page":241}]}