{"id":-1946769667,"name":"Dr_Extraño","date":"18 Ene 2004","messages":387,"threads":[],"posts":[{"id":48617624,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48617505\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1507761204\"><div><p></p><div><p></p><p>En España no se ilegalizan partidos políticos. Salvo que tengan algo que ver con el terrorismo, claro.</p><p></p><p> </p><p></p><p> </p><p></p><p>Y así debe seguir siendo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y eso es uno de los motivos que estamos como estamos. Dejar dentro del parlamento partidos que sólo buscan destruir el mismo estado es, hablando suave, de memos.</p><p></p><p> </p><p></p><p>Otra cosa es que particularmente cada uno piense lo que quiera, pero partidos que buscan destruir el país es absurdo que existan. No crean nada, no quieren el bien común, no piensan en los demás. Sólo quieren acabar con la nación actual y montar su chiringuito particular pisoteando a los demás. Como bien hemos visto en Cataluña.</p><p></p><p> </p><p></p><p>Yo sí prohibía su presencia en el parlamento, y no pasaría nada. No seríamos menos democráticos por ello. Otros países lo han hecho y me parece que evitaría problemas como los que tenemos actualmente:</p><p></p><p> </p><p></p><p><a href=\"https://elpais.com/diario/2002/03/23/espana/1016838005_850215.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://elpais.com/d...005_850215.html</a></p>\t\t\t\t\t</div>","date":"2017-10-11T22:42:10Z","page":4780},{"id":48447031,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446819\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1506865323\"><div><p></p><div><p></p><p>No digas gilipolleces. Se queria cargar el muerto a los mossos. ¿Te crees que la gente se chupa el dedo? La misión de un policia deberia ser la salvaguarda de la seguridad de sus ciudadanos, no apalizarlos porque quieren votar. Esto de apalear, en facholandia será muy normal, pero en el mundo civilizado no lo es.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Más facha es saltarse las leyes para poner otras que os convienen por la fuerza de los hechos consumados como ha hecho la Generalidad y luego venir a pedir \"proporcionalidad\" y \"respeto\" a los demás. Sois de risa.</p><p></p><p> </p><p></p><p>Tenéis la gran suerte de que los políticos del resto de España o están con vosotros o son unos acomplejados o no saben no contestan. Si hubiera en frente un gobierno de España serio, hace tiempo que Cataluña hubiera sido intervenida, los partidos independentistas ilegalizados y las competencias devueltas a España, es especial educación, que es la primera competencia que los independentistas quieren meterle mano. Porqué será.</p><p></p><p> </p><p></p><p>Si eso se hubiera hecho, hoy no hubiéramos visto este espectáculo de manipulación y verguenza por parte de la Generalidad. Para que luego digan que no es fácil manipular a las masas, ya lo hemos visto hoy en estas votaciones.</p><p></p><p> </p><p></p><p>Luego te vienen con lo de Franco. No sabéis ni lo que decís. Si tuviéramos la desgracia de tener un gobierno que fuera como Franco, todos estos delicuentes que tenéis como políticos en el gobierno de Cataluña hace mucho tiempo que se estarían pudriendo en las cárceles o fusilados. Y el F.C. Barcelona le estaría dando nuevas medallas como hizo con Franco. No me vengáis con estupideces.</p>\t\t\t\t\t</div>","date":"2017-10-01T13:58:07Z","page":4279},{"id":48443660,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Te dicen que no acudas, te dicen que es ilegal, te dicen que no se puede permitir este referéndum y tú acudes. Pues normal que la policía actúe y si encima te resistes, pues es muy posible que te lleves como poco un empujón o leche.</p><br /><p>&nbsp;</p><br /><p>Y estos que ponen twits y se quejan tanto de la actuación policial, a los más de 100 muertos entre los manifestantes venezolanos a manos de la dictadura, les llamaban golpistas y asesinos. No se puede ser más miserable y rastrero.</p><br />\t\t\t\t\t</div>","date":"2017-10-01T08:50:13Z","page":4243},{"id":48385478,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48385387\" data-ipsquote-username=\"Hagaren8\" data-cite=\"Hagaren8\" data-ipsquote-timestamp=\"1506549860\"><div><p></p><div><p></p><p>Una pregunta: que tal ven los independentistas del foro un cambio en el engranaje politico y economico de Espana que provea a la administracion catalana con mas independencia? Aceptarian una opcion tipo \"Estados Unidos de Iberia\" o se negarian a aceptar todo lo que no fuera independencia? </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hacer eso, si es que lo aceptaran (que será que no) lo único que conseguirá es más independentistas a medio y largo plazo. Es justo eso, dar más y más, lo que ha llevado a esta situación. En estos años de democracia han ido subiendo un peldaño más cada vez en sus exigencias en las competencias que se les daban, dinero que recibían, etc. El problema es que ahora ya no queda escalera, y lo único que pueden pedir es irse.</p><p></p><p> </p><p></p><p>Darle más, que salvo una independencia de facto quedándose con lo bueno (es decir, todo para mí) y dando lo malo al resto de España (si no hay dinero para las pensiones, infraestructuras, déficit... paga España), es continuar cayendo en el error.</p><p></p><p> </p><p></p><p>Justo hay que hacer lo contrario, quitar competencias, dar una buena vuelta a las autonomías que ha sido un desastre, etc. Es eso o es hacer lo contrario: favorecer el referéndum y si votan que se quieren ir, que se vayan. Yo no veo otro término medio y es lo que se está intentando hacer: evitar el referéndum, pero sin querer entrar en el problema que ha llevado a esta situación. Todo depende de lo que se quiera hacer. Los independentistas lo tienen claro pero los partidos constitucionalistas no tanto. Que si no hay que echar leña al fuego, que si la proporcionalidad, que si tal... como si lo que están haciendo las autoridades catalanas fuera proporcional y no estuvieran todo el día echando leña al fuego para forzar el referéndum por las buenas o por las malas.</p><p></p><p> </p><p></p><p>Es decir, la independencia de un territorio sólo se puede conseguir de dos maneras, según veo yo, o los partidos del resto del país se pliegan y aceptan lo que pidan los independentistas o lo consiguen por medio de la lucha, es decir, Cataluña consigue un ejército, se levanta en armas y lucha por su independencia. O les \"dejamos\" independizarse aceptando la realidad cuando sean una mayoría (a este paso no tardarán mucho) o se consigue por las armas.</p><p></p><p> </p><p></p><p>Y viendo los partidos que hay en España, pues tiene pinta que más pronto o más tarde, algún partido de los que gobierne en España, van a ceder a los independentistas, conseguirán lo que quieren y no les hará falta ni alzarse en armas.</p>\t\t\t\t\t</div>","date":"2017-09-27T22:27:15Z","page":4163},{"id":44853146,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44852767\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1452440092\"><div><p></p><div><p></p><p>A todo esto, nadie dice nada del ridículo de Albiol y Arrimadas, que quieren impedir el debate de investidura. Y es que a los ridículos, al igual que todo en esta vida, se les da caña dependiendo de quien los haga.</p><p></p><p> </p><p></p><p>PD: Yo era seguidor de Café amb Llet, me gustaba su estilo y sus ideales en plan <em>\"Las poltronas no nos interesan, a por la justicia!!!\"</em>... Hasta que cambiaron de discurso y se quitaron la chaqueta. Ahora Albano Dante es diputado por QWERTY y Marta Sibina está con En Comú. Ambos con poltrona y con sueldo público. Y qué ha pasado con la revista Café amb Llet?? Pues lleva cinco meses sin publicar nada y por lo que tengo entendido los suscriptores que pagaron y no reciiben ninguna revista están la mar de contentos. En fin, para mi han sido una gran decepción, siempre buscaron una poltrona hasta que la consiguieron.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>De poltronas, robos y ridículos en Cataluña sí que entendéis. Vais sobrados.</p>\t\t\t\t\t</div>","date":"2016-01-10T16:32:58Z","page":2699},{"id":44471664,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44471616\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1447283569\"><div><p></p><div><p></p><p>Independizándose. Cataluña dispondría automáticamente de 16.000 millones de euros. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Si, aparecerían mágicamente en un banco andorrano a nombre de algún Pujol.</p>\t\t\t\t\t</div>","date":"2015-11-11T23:22:32Z","page":2554},{"id":44470585,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44470412\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1447271789\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"sU706oY.jpg\" data-src=\"http://i.imgur.com/sU706oY.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Mira que me extraña que haya dicho semejante tontería, pero bueno, viendo el nivel político, pues es posible.</p><p></p><p> </p><p></p><p>A ver con qué nos sale Rajoy, ya que ha pasado lo que todo el mundo sabía. No iban a hacer ni puñetero caso al Constitucional, cosa que entiendo porque no existe tribunal más corrupto que éste, lleno de cargos designados por políticos.</p><p></p><p> </p><p></p><p>Ante un golpe de estado, no hay más que encarcelar a los que la están promoviendo, meter un gobierno de transición desde el gobierno central hasta próximas elecciones y después juzgar a los cabecillas. Lo que es absurdo es no hacer nada esperando a que el Tribunal Constitucional actúe. Cuando se comete un delito, se detienen a los delicuentes, no se va a preguntar a un juez. Se detienen y después se juzgan.</p><p></p><p> </p><p></p><p>Es como si en el golpe de estado del 23F nadie hiciera nada hasta que lo dijera el Tribunal Constitucional. Una vez hecha la resolución, se va a Tejero y le dicen \"oye, el Constitucional dice que esto no lo puedes hacer\". Y ya, a esperar que Tejero, de buenas, se vaya a su casa sin más historias, sin apresarle y sin meterle en la cárcel. No, una vez superado el golpe de estado, a la cárcel y después se le juzga como a todo el mundo que comete un delito o presunto delito.</p><p></p><p> </p><p></p><p>Pero claro, esperar que algo el PP es como pedir peras al olmo, y de eso se han beneficiado en estos años los independentistas.</p>\t\t\t\t\t</div>","date":"2015-11-11T20:20:24Z","page":2553},{"id":44444804,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44442099\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1446912149\"><div><p></p><div><p></p><p>Lo he meditado profundamente y la verdad es que aún no tengo nada claro qué cojones me estas contando. Imagino que lo extraño en ti no es solo el nick, es la única explicación. En cualquier caso no me interesa profundizar más en tu psique que sin duda promete ser fascinante.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mi psique es la bomba, como los datos que soléis inventaros los independentistas. Un festival del humor.</p>\t\t\t\t\t</div>","date":"2015-11-08T01:02:57Z","page":2527},{"id":44441107,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44439828\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1446870088\"><div><p></p><div><p></p><p>Hace un tiempo ya puse un artículo que desmontaba contundentemente ese bulo. Cuando vuelva a casa lo busco y te lo enchufo a ti también.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Pues como tus fuentes sean las mismas que se han estado inventando la historia de Cataluña o que decían que cualquier persona en el mundo relevante era de origen catalán, pues casi te lo puedes ahorrar.</p>\t\t\t\t\t</div>","date":"2015-11-07T13:14:27Z","page":2527},{"id":44249132,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44248485\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1444250433\"><div><p></p><div><p></p><p>El post entero es para enmarcar, pero esto me ha parecido digno de quote.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero es la verdad. Cuando los ricos son los otros no os importa que paguen, pero cuando os tocan vuestro bolsillo...</p>\t\t\t\t\t</div>","date":"2015-10-07T22:23:34Z","page":2431},{"id":44247250,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44243145\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1444166414\"><div><p></p><div><p></p><p>Por lo visto hay comunidades que están y estarán encantadas de ser \"pobres\" toda la vida, sin duda. El chanchullo que hay montado entre la solidaridad interterritorial y el FLA es vergonzoso.</p><p></p><p> </p><p></p><p>Que un territorio que genera el 20% del PIB de todo un país tenga que verse obligado a financiarse con intereses por su propio dinero y encima que los otros alardeen de lo mucho que salvan a las farmacias es para cerrar el chiringuito y largarse lo más pronto posible de una España que ni quiere ni puede cambiar su sistema permanente de reparto de riqueza con el que algunos partidos tradicionales consiguen buena parte de sus votos en feudos muy concretos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vaya, podéis ser más coherentes algunos con este tipo de discurso, porque esto es lo que pasa siempre que te dedicas a subvencionar a la gente sin más, que se acomodan y no tienen ningún interés en revertir la situación y salir de esa situación para no perder las subvenciones.</p><p></p><p> </p><p></p><p>Y lo digo por todo el tema que proponen partidos como Podemos y parte de la izquierda: renta básica, redistribución de la riqueza, más impuestos para los ricos, etc, etc. Cuando \"el rico\" es otro, os parece bien que le sableen a impuestos, como a las grandes empresas, pero si \"el rico\" sois vosotros, como pasa en general con los habitantes de la comunidad catalana, ya no os parece bien y ya empezáis a hablar de que \"hay comunidades que están y estarán encantadas por ser pobres toda la vida\".</p><p></p><p> </p><p></p><p>Pues claro, es lo que ocurre. Yo no reniego de que, en situación de necesidad se ayude a quien sea con la subvención que sea necesaria, pero tiene que ser con un fin, no puede ser dar el dinero, como está pasando en España, y olvidarse de pedir a esa persona o comunidad que tome una serie de medidas para revertir la situación. Y si no lo hace, se acabó la subvención.</p><p></p><p> </p><p></p><p>Y eso está ocurriendo con la gente, que viven de chanchullos en \"B\" y en cobrar subsidios, y no hacen nada para salir de ahí, y lo mismo pasa con comunidades como la catalana, que tampoco ha hecho absolutamente nada para eliminar el enorme despilafarro de subvenciones públicas de todo tipo, entre ellas a medios de comunicación para que sean amigables con el poder, de colocación de gente o de corrupción. Por eso el presupuesto en la comunidad catalana es mucho mayor que en la comunidad madrileña, por ejemplo, y aún así tienen mucho más deuda que Madrid.</p><p></p><p> </p><p></p><p>Por supuesto, cuando hablo de la gente, es una generalidad, no todo el mundo está contento con vivir de subsidios o hacer historias en \"B\" e intentan formarse y buscarse la vida. Hablo de una parte de españoles que viven así y que conforman un voto cautivo para el poder establecido. Por eso el PSOE sale siempre en Andalucía o por eso los medios de comunicación catalanes están, prácticamente todos, a favor de las posiciones del gobierno. No sea que digas alguna palabra que no guste al poder y te quiten la subvención.</p>\t\t\t\t\t</div>","date":"2015-10-07T17:47:26Z","page":2431},{"id":44209927,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44209867\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443641555\"><div><p></p><div><p></p><p>Por cierto, hoy hemos podido ver en prensa un ejemplo de ese famoso discurso que nos dicen que no es del miedo, que sólo se informa a los pobres indepes para que sepan lo que se juegan... Dos noticias, dos fechas... Y dos cojones como el caballo de Espartero.</p><p></p><p> </p><p></p><p>18 SEPTIEMBRE</p><p></p><p> </p><p></p><p><em>La Confederación Española de Cajas de Ahorros (Ceca) y la Asociación Española de Banca (AEB) lanzaron una declaración conjunta en la que todos sus miembros, incluidos los dos bancos catalanes, amenazan con «reconsiderar su implantación» en Cataluña si se produce la independencia. Hacen un llamamiento «a preservar el orden constitucional y la pertenencia a la zona euro del conjunto de España».</em></p><p></p><p> </p><p></p><p><a href=\"http://www.elmundo.es/economia/2015/09/18/55fc0c4946163f83488b4595.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...83488b4595.html</a></p><p></p><p> </p><p></p><p>30 SEPTIEMBRE</p><p></p><p> </p><p></p><p><em>El Banc Sabadell garantiza a sus empleados que no seproducirá cierre de oficinas en Catalunya como consecuencia de una posible declaración unilateral de independencia, en una comunicación interna colgada en la intranet del banco, colgada el 28 de septiembre tras la celebración de las elecciones autonómicas.</em></p><p></p><p> </p><p></p><p><a href=\"http://www.elperiodico.com/es/noticias/economia/sabadell-garantiza-sus-trabajadores-que-habra-cierre-oficinas-caso-independencia-4550668\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elperiodi...ndencia-4550668</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>En la noticia del Mundo no dejan muy claro a qué se refieren, pero en la noticia del 30 de septiembre se refieren al tema de las oficinas, que no las cierran. No desmienten que si hay independencia vayan a trasladar su sede a otra ciudad.</p><p></p><p> </p><p></p><p>Y yo creo que la noticia del Mundo trata sobre eso, sobre la sede de la Caixa y del Sabadell, en caso de independencia, la sacarían de Cataluña, mientras que en la segunda noticia hablan de no cerrar oficinas de cara al público.</p><p></p><p> </p><p></p><p>O eso entiendo yo, vamos. Son dos cosas diferentes.</p>\t\t\t\t\t</div>","date":"2015-09-30T19:38:51Z","page":2413},{"id":44209874,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44207538\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1443565781\"><div><p></p><div><p></p><p>Solo un apunte: por ser pública no quiere decir que las posturas las dicte el poder político. Si España fuese un país realmente realizado, serían más plurales las televisiones públicas. </p><p></p><p> </p><p></p><p>Por cierto, lo de 13 TV es que es descarado, además de que se trata de una TV privada, es mejor comparar televisiones públicas con públicas, y privadas con privadas. Lo que tendría sentido es hablar de la Sexta - 13 TV, o de Tele Madrid - TV3. </p><p></p><p> </p><p></p><p>Un saludo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Si, por ser pública no quiere decir que las posturas las dicte el poder político, estoy de acuerdo, pero que eso se traslade a la realidad es ser ingenuos.</p><p></p><p> </p><p></p><p>La televisión es una herramienta de propaganda muy potente, los políticos lo saben y ningún gobierno en ninguna comunidad la deja de mangonear. Es Cataluña no es menos.</p><p></p><p> </p><p></p><p>TV3, como cualquier otra, depende económicamente del gobierno de turno, así como la designación del consejo de dirección y del director. Si alguien molesta o no quiere seguir lo que se le ordena se le quita de enmedio, especialmente en una comunidad como la catalana que hay tanta presión hacia las posturas independentistas por parte del gobierno.</p><p></p><p> </p><p></p><p>Lo dicho, pensar que va a ser plural o que se mantiene una una neutralidad es de ingenuos y tomarnos a los demás por tontos.</p>\t\t\t\t\t</div>","date":"2015-09-30T19:33:18Z","page":2413},{"id":44207484,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Es bastante evidente de qué palo va TV3, al fin y al cabo es una televisión pagada por el estado catalán, y el estado catalán ya sabemos donde está, y no es precisamente en la neutralidad. Pensar que la televisión pública, plagada de cargos políticos para mangonear, no va a tirar, claramente y de forma sesgada, hacia las posturas que les dicta el poder político es cuanto menos de ingenuos, y tratar de convencer a los demás que es una televisión plural porque salen de vez en cuando dos o tres que no opinan igual... en fin, vamos, es tratarnos de lelos.</p><br /><p>&nbsp;</p><br /><p>En Intereconomía y 13TV también llevan a alguien de izquierdas, básicamente para animar los debates, ¿y? ¿es obvio o no es obvio cuál es su postura ideológica y hacia dónde van a manipular?</p><br /><p>&nbsp;</p><br /><p>Hay algunos que queréis defender lo indefendible.</p><br />\t\t\t\t\t</div>","date":"2015-09-29T22:18:32Z","page":2409},{"id":44049943,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44048714\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1441394532\"><div><p></p><div><p></p><p>Asi que llevan ya bastante tiempo incurriendo en publicidad fraudulenta. Los \"es que somos aportadores netos y no tendran bemoles de echarnos\" o los \"somos tan democratas que Europa nos acojera con los brazos abiertos\" no es mas que puro whishful thinking.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Uy, pues si son aportadores netos, tendrán que empezar con el \"Europa ens roba\", ¿no?</p>\t\t\t\t\t</div>","date":"2015-09-04T22:44:19Z","page":2099},{"id":44008969,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44007159\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1440876560\"><div><p></p><div><p></p><p>A todo esto, menudo jardín el que hay montado en CDC con las inspecciones policiales. Hoy he leido que el ex-tesorero de CiU estaba triturando papeles. Estos son los que quieren liderarnos en el proceso soberanista, ahí es nada. Que ojo, no dudo que esto no es casual y que interesa ensuciar el 27S, pero es que si no tuvieran mierda escondida en el armario nadie les iría a buscar las vergüenzas. Qué cruz, señor, qué cruz...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo no tengo nada claro que todo esto de CDC haya sido promovido por el gobierno, como si estuviera telediriendo el proceso contra CDC y marcando los tiempos. Yo creo que las afirmaciones de que no es casual, que han esperado a estas fechas y tal es una tontería. Llevamos con fechas electorales cada pocos meses por lo que es normal que coincidan, más o menos, cualquier actuación judicial con alguna fecha electoral.</p><p></p><p> </p><p></p><p>Yo creo que tanto el PP, el PSOE y ahora CDC se han quejado de lo mismo, y es por lo que digo, hay tantas citas electorales que es imposible que cualquier actuación judicial no coincida con alguna fecha electoral.</p><p></p><p> </p><p></p><p>En cuanto al vídeo de Juan Carlos Moreno no he podido aguantar verlo entero, primero porque sólo escuchaba tonterías (por muy catedrático que sea) y después, ver al público, reirle cualquier gracia que decía, con cara de tragarse cualquier cosa que decía, tuviera sentido o no, me ha terminado de quitar las ganas de ver hasta el final.</p>\t\t\t\t\t</div>","date":"2015-08-29T23:26:53Z","page":2085},{"id":43920920,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43920108\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1439757076\"><div><p></p><div><p></p><p> </p><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/AU3jCeC1vl8?feature=oembed\"></iframe></div></div><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/0wgmrgWSfdY?feature=oembed\"></iframe></div></div><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/W_FNGI8Jpus?feature=oembed\"></iframe></div></div><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Cbucz5wr8ew?feature=oembed\"></iframe></div></div><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/kMtve4IRisA?feature=oembed\"></iframe></div></div><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/vMf1pSMh6QU?feature=oembed\"></iframe></div></div><p></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/F56czaGb970?feature=oembed\"></iframe></div></div><p></p><div><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Xu4bfeGJhQI?feature=oembed\"></iframe></div></div></div><p></p><div><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/ZVu5uatDyJ8?feature=oembed\"></iframe></div></div></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sólo he tenido ganas de ver, por curiosidad, el vídeo de ¿qué pasa con la corrupción (primera parte)? Y estoy en general de acuerdo, ya que pide, para evitar la corrupción, menos estado y menos cargos a dedo. Es decir, quitar poder a los políticos. El problema es que en la Cataluña actual, con los políticos que están llevando a la independencia, hacen justamente lo contrario, por lo que veo bastante complicado que en la \"nueva Cataluña\" cambien algo su manera de hacer las cosas por otro tipo de funcionamiento más limpio y transparente. No lo han hecho antes, ni ahora y no lo harán en el futuro.</p><p></p><p> </p><p></p><p>Es otro de esos mantras que repiten los independentistas constantemente, una nueva Cataluña donde no habría paro, ni corrupción, ni nada malo. Como si al ser independientes la clase política fuera a cambiar, y va a ser la misma que la actual, y mantendrán los mismos problemas que ahora, o más todavía.</p><p></p><p> </p><p></p><p>El problema es que se miente descaradamente, no hay respuesta en el gobierno de España contra esto, y el mensaje termina por calar. Y es que viendo ese vídeo y los tropecientos mil más que hay alabando la independencia, yo también quiero ser independiente, pues todo son ventajas y ningún inconveniente.</p>\t\t\t\t\t</div>","date":"2015-08-16T22:54:53Z","page":2061},{"id":43126417,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo dudo mucho que la energía solar o la eólica vaya a ser el futuro de la energía. Cuando realmente interese, saldrá alguna otra más eficiente que éstas, pues depende de que haga sol o no o que haga viento o no. Ninguna energía cuya obtención sea tan variable puede ser una energía del futuro.</p><br /><p>&nbsp;</p><br /><p>Aquí hay mucha gente que se ha hecho rico con las energía renovables, gracias a nuestros gobiernos, porque la energía verde da votos, y punto.</p><br /><p>&nbsp;</p><br /><p>Pensar que en el 2050 la energía solar no va a ser la energía principal me parece bastante absurdo.</p><br />\t\t\t\t\t</div>","date":"2015-04-25T12:54:08Z","page":247},{"id":42490094,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42489916\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1421450549\"><div><p></p><div><p></p><p>No se han celebrado todavía las elecciones de este año y ya piensan en las siguientes... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Me he leido la hoja de ruta, aunque algunas cosas no las he entendido muy bien por culpa de la letra pequeña y la marca de agua del periodico. Personalmente no entiendo porque en ningún punto no se contempla la posibilidad de que gane el NO (Bueno, mejor dicho, que no ganen los partidos independentistas). Habrá que tenerlo previsto aunque sea un poco, ¿no?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, es que si sale el No las elecciones no valen, no son democráticas, hay que repetirlas hasta que salga lo que les interesa.</p>\t\t\t\t\t</div>","date":"2015-01-17T00:06:56Z","page":1777},{"id":41940234,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41939702\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1413645026\"><div><p></p><div><p></p><p>¿Tu has visto TV3 u oído las dos radios catalanas principales del país este último año? ¿Porqué sigues mintiendo cuando los detractores de la consulta han aparecido más veces que los organizadores de la misma? </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te inventas eso, os inventáis la historia..., macho, imaginación no os falta.</p>\t\t\t\t\t</div>","date":"2014-10-18T16:15:14Z","page":1561},{"id":41939330,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Bueno, en el vídeo sentimentaloide de Oriol Junqueras se muestra que todo el tema del referéndum es una pantomima. Quieren declarar la independencia si o si, da igual lo que puedan decir o no decir los catalanes. Si, todo muy democrático.</p><br /><p>&nbsp;</p><br /><p>Y por supuesto, meto toda la presión que puedo con los medios que me da estar mangoneando el poder para que la gente, si al final puede votar, vote sí, por supuesto. A los que quieren votar no ni agua, ni atención de los medios públicos y además los llamamos fachas y nazis.</p><br />\t\t\t\t\t</div>","date":"2014-10-18T14:19:02Z","page":1561},{"id":41924058,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41923959\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1413410484\"><div><p></p><div><p></p><p>Si por esto entiendes defender unas ideas mediante la fuerza y la imposición constantemente, pues sí, dale este nombre si quieres. Además de ser el único nacionalismo que no se reconoce como tal, pero que es el más violento y mortífero que este país ha visto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Estás hablando del nacionalismo catalán, no?</p>\t\t\t\t\t</div>","date":"2014-10-15T22:13:42Z","page":1548},{"id":41903303,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41902018\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1413138623\"><div><p></p><div><p></p><p>Y aquí tenemos el discurso de un \"adoctrinado\" que llama \"adoctrinados\" a los demás. Tienen tantísimo que callar algunos que no han pisado Catalunya en su vida o no han pasado por su sistema educativo que abruma, macho, abruma. No tenéis ni idea de las gilipolleces y las mentiras que estáis llegando a contar.</p><p></p><p> </p><p></p><p>Es absolutamente desternillante acusar a alguien de adoctrinado (falso) cuando tu mismo te estás creyendo las mentiras (y que no has comprobado nunca en tu vida acercándote a conocernos) que sueltan casi todos los medios de tirada nacional.</p><p></p><p> </p><p></p><p>Respecto a lo de la ANC, recuerdo que vive de las aportaciones particulares de sus socios y de donaciones posteriores que se han pedido a quién quisiera colaborar. No así como la FAES, la institución de extrema-derecha más subvencionado de toda España que precisamente utiliza parte de los impuestos que les pagan los catalanes para ir descaradamente contra ellos o contra todo lo que no comulgue con la sagrada unidad de España.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, claro, todo es falso. Madre mía, tenéis un problema bastante grande ahí en Cataluña. Desde luego, si al final os independizáis, vais camino hacia una dictadura bananera, porque vuestra forma de negar realidades palmarias os hace estar maduros para el próximo profeta nacionalista que salga. Le haréis la ola al son de una sardana.</p><p></p><p> </p><p></p><p>Todos los demás somos extrema derecha. Pero de lo más extremo que hay a la derecha.</p><p></p><p> </p><p></p><p>Y venga repetir lo mismito que dicen vuestros políticos, pero nada, es cosa del resto del mundo, que son extrema derecha. Todos, no se libra nadie de los pérfidos mesetarios.</p>\t\t\t\t\t</div>","date":"2014-10-12T21:42:22Z","page":1513},{"id":41901892,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Tener que estar discutiendo que todo el aparato del gobierno catalán, aportando dinero a asociaciones, todos los medios públicos, incluidas las escuelas, están metiendo con calzador todo el tema de que la independencia es lo mejor del mundo y que van a vivir felices y comer perdices porque va a llover oro del cielo, pues es normal que haya ciento y la madre en manifestaciones independentistas y relativamente poca gente en manifestaciones a favor de seguir en España. Es que es de cajón. Si yo me hubiera tragado todas esas trolas, también sería independentista.</p><br /><p>&nbsp;</p><br /><p>Si tan seguro estuvieran los independentistas que el control de la educación y los medios catalanes no son pieza clave en todo este proceso en el que muchos están a favor porque le han vendido la moto (solo hay que poner la tele y escuchar alguno de los que están a favor de la independencia, dicen los mismos argumentos que los políticos, para que luego digan que las masas no pueden ser dirigidas), no tendrían ningún reparo en que educación volviera a ser de control del estado español, porque según ellos no se influye en la creación de futuros independentistas. Como si los demás fuéramos tontos y no hayamos visto cómo muchas escuelas catalanas exhiben en clase sin miramientos la bandera independentista. Es de suponer que al menos en esa clase no se da una orientación a favor de España, sino contra España porque les roba.</p><br /><p>&nbsp;</p><br /><p>De primeras es que ninguna escuela debería ser utilizada para adoctrinar nada político, pero ya sabemos porqué hay mucha gente a favor de la pública, porque la manejan como quieren y hacen lo que quieren con ella, ya que siempre la ponen al mando algún político.</p><br /><p>&nbsp;</p><br /><p>Pero claro, para cambiar las cosas, hace falta un gobierno en España fuerte y con las ideas claras, no anclado en que el TC les apañe el marrón, sin tener que hacer nada de nada para solucionar este problema que se ha dejado crecer y crecer durante 30 años. Así lo normal es que finalmente Cataluña sea independiente, quizás no con el 9N, pero no mucho después. Y luego seguirán todas las demás que querrán lo mismo.</p>\t\t\t\t\t</div>","date":"2014-10-12T18:09:57Z","page":1509}]}