{"id":-1947094813,"name":"oierarias","date":"16 Nov 2004","messages":2601,"threads":[],"posts":[{"id":21626255,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"F1 Borja\" data-cite=\"F1 Borja\"><div><p>Desde la página web de Antonio Lobato:</p><p> </p><p>ÚLTIMA HORA: ALONSO, BUTTON, SUTIL, BARRICHELLO Y BUEMÍ SANCIONADOS </p><p> </p><p>No podemos echar muchas cuentas porque estamos esperando más sanciones. Pero la bandera amarilla por el accidente de Buemi en la Q2 ha hecho una escabechina.</p><p> </p><p>De momento, sólo sabemos que Alonso, Button y Barrichello han sido sancionados con 5 posiciones en la parrilla. ¿En qué puesto saldrá mañana Fernando? Es difícil saberlo, porque estamos pendientes de más castigos, además, Kovalainen ha cambiado caja de cambios y será sancionado con 5 posiciones. Glock sigue en el hospital y todavía no se sabe si va a correr o no. Total que habrá que esperar un poco más para saber las cuentas.</p><p> </p><p>En Suzuka, se nos ha hecho de noche. Y lo que queda. </p><p> </p><p>Ya tenemos más sanciones: otros 5 puestos para Sutil y otros 5 para Buemí. Todos han sido sancionados por no reducir la velocidad con banderas amarillas en pista. Y Buemí por seguir en la pista con el coche destrozado.</p><p> </p><p>Habrá que hacer cuentas para saber el puesto en el que sale, teniendo en cuenta si corre o no Glock. Todavía nos queda noche.</p><p> </p><p>Esperaremos el porqué de la sanción a Alonso, ya que aún no he encontrado causas en esta sanción. </p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Así que Alonso tampoco ha bajado velocidad, por lo que se ve??? No se, me parece realmente raro, de verdad...</p><p> </p><p>Saludos!</p>\t\t\t\t\t</div>","date":"2009-10-03T10:45:09Z","page":639},{"id":21329080,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por cierto;<br /><br /><a href='http://www.thef1.com/noticias/noticias-2009/septiembre-2009/la-fia-decide-el-nuevo-equipo-para-2010' class='bbc_url' title='Enlace Externo' rel='nofollow external'><strong class='bbc'>\"La FIA decide el nuevo equipo para 2010 en las próximas horas/días\"</strong></a><br /><br />Espero que haya suerte y finalmente dejen entrar a Epsilon - Euskadi. Personalmente, significaría no solo ver a un equipo euskaldun ahí en la F1, sino que también más trabajo para mi  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />Saludos!\t\t\t\t\t</div>","date":"2009-09-12T10:22:09Z","page":564},{"id":14448682,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Buenas:<br /><br />Hace un par de dias pregunte en este mismo post si me recomendabais comprar este juego. Finalmente me recomendasteis alquilarlo, y eso he hecho;<br /><br />Pues bien;<br />Llevo unas 2h:30m de juego, aproximadamente. Lo jugado hasta ahora la verdad es que me ha gustado bastante.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El tema esta en que he llegado a la cima de las montañas Ipsilon, y tengo que pelear con un jefe. Una especie de pajaro volador enorme. Grilgan.<br /><br />He intentado ayudarme de la guia de meri, y he seguido sus consejos, pero nada. No puedo pasarlo.<br /><br />De hecho, es que me apaliza de una manera que empiezo a pensar que yo he hecho algo mal (o algo asi)<br /><br />Es que solo aguanto unos 3 o 4 turnos. Tiene varios ataques. Uno de ellos es descarga, que daña a todos los miembros de mi equipo. Pero es que lo daña de una manera burra burra...<br />El que mas PS tiene es Kaim, con 470 PS, y el que menos Jansen, con 230PS (creo).<br />El tema esta en que ese ataque (Descarga), me quita a cada miembro de mi equipo entre 230 - 250 PS!!!<br /><br />Con este ataque se me hace realmente imposible pasar este jefe. Es que de hecho pienso que algo tiene que estar mal. Quiza que no he tenido demasiados combates, y por tanto tenia que haber peleado mas y haber subido mas de nivel o algo asi...<br /><br />El tema esta en que no he huido de ningun combate, y he disputado todos los que me han ido saliendo...<br />Vamos, que no le encuentro explicacion...y no tengo ni idea de que hacer...<br /><br />Mi estrategia es la misma que la que recomienda la guia de meri; <br />Jansen ataca con \"Llamarada\"<br />Sez la uso para usar objetos (recuperar salud de Jansen, basicamente)<br />Con Kaim uso, o bien bombas flamigeras, o (si no me quedan) un ataque normal intentando ser perfecto con los anillos.<br /><br />Pero nada, con solo la posibilidad de disputar 3 o 4 turno, lo mas que le quito de PS seran unos 500 o asi...y tiene (segun meri) 1500PS!!!</div></div><br /><br />Pues nada, a ver si sabeis recomerdarme algo...<br />Que el juego realmente me ha enganchado, y me daria pena dejarlo por esto...<br /><br />Saludos!<br /><br />EDITO: No os preocupeis, ya lo he pasado a base de volver atras y subir de nivel <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2008-06-23T16:13:56Z","page":126},{"id":14424462,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"txejo\" data-cite=\"txejo\"><div><p>En tu caso <strong class=\"bbc\">oierarias</strong> te recomendaría alquilar el juego para hacerte una idea de si te puede o no gustar. Por mi parte tampoco es que me entusiasme los combates por turnos pero en depende que juegos como en este caso, con el Lost Odyssey, puedo llegar a soportarlos debido a la trama, manera de llevar la historia, cinematicas..</p><p> </p><p>Lo dicho, la mejor manera de saber si el sistema de combate te va a suponer un engorro, es alquilarlo, mejor que cualquier opinion que te puedan llegar a ofrecer en el foro.</p><p> </p><p></p><p class=\"bbc_center\">----------------------------------------------------------------------</p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i25.tinypic.com/14e53yu.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Ya, es lo que pienso hacer. He estado mirando a ver si habia demo, pero nada...</p><p> </p><p>Asi que lo alquilare en el game con eso de 10/1 semana, y si veo que se me hace pesado, pues lo dejare y alquilare algun otro juego.</p><p>Ya vere si me gusta o no <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos! y muchas gracias por vuestras respuestas!</p>\t\t\t\t\t</div>","date":"2008-06-21T23:09:30Z","page":126},{"id":14423767,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Quiero lanzar una pregunta en este post oficial, para ahorrar el crear un nuevo hilo en el foro (pero viendo que la actividad de este post ultimamente esta muy baja, no se yo...)<br /><br />Bueno, el caso es que no me decido a comprarme o no este juego. Quisiera que me dijerais si me lo recomendais o no. Para ello, aqui intento describiros lo mejor posible mis gustos jueguiles;<br /><br />De Lost Odyssey, (de lo visto en videos y demas), me echa atras basicamente el sistema de combate.<br />Nunca he podido soportar los combates por turnos, haciendo algunas excepciones;<br />Por ejemplo, el Final Fantasy VII lo he intentado pasar 2 veces, y nunca he jugado mas de unas pocas (3 o 4) horas.<br />Otro ejemplo fue la demo de Blue Dragon, que tampoco pude pasarmela (por el mismo motivo; aburrimiento)<br />Precisamente, por el sistema de combate por turnos.<br /><br />En cambio, son ya unos cuantos los titulos que tenian combates por turnos que me han encantado. Aunque hay que decir que son algo especiales;<br />Baten Kaitos (quiza porque al ser todo con cartas, se me hacia menos complicado; ademas del hecho de VER a los enemigos antes de entablar combate con ellos)<br /><br />Paper Mario (ambos; tanto de N64 como de GC) Basicamente, por el sistema de combate por turnos, pero que eran turnos \"dinamicos\", en los que no solo dependia de darle al comando \"atacar\", sino que tenias que seguir combinaciones que daban mas o menos fuerza a tu ataque o tu defensa (y que el juego en si tampoco era muy complicado; X puntuacion de ataque, X de defensa, y poco mas...)<br /><br />Los KOTOR; Basicamente, porque realmente no son combates por turnos (o si...). Pero bueno, en todo caso, son combates bastante distintos que (creo) Lost Odyssey.<br /><br /><br /><br />POR OTRA PARTE, me encantan las historias serias, con diseños artisticos preciosos, que son desarrolladas mediante extensas cinematicas de mucha calidad en las que se desentraña una historia tremenda. En plan FInal fantasy, y que por lo que he visto tiene tambien Lost Odyssey.<br />Precisamente por esto me ha dolido (las veces que lo he intentado), dejar de lado FFVII.<br /><br />Vamos, supongo que en el tema de la historia y el diseño Lost Odyssey no me decepcionaria...pero le tengo mucho miedo al sistema de combate...<br /><br />Ya os digo que con Baten Kaitos y demas ejemplos, me encantaron...pero Final Fantasy VII (y creo recordar que tambien intente pasar el IX) no pude...se me hacia aburrido el sistema de combate, y el hecho de no ver a los enemigos hasta que \"saltaba\" el combate...<br /><br /><br />Asi que bueno, ¿que me decis?<br />Sabiendo \"a grosso modo\" lo que me gusta y lo que no, ¿me recomendais Lost Odyssey?<br /><br />Saludos!\t\t\t\t\t</div>","date":"2008-06-21T22:10:41Z","page":126},{"id":1900513,"thread":347577,"title":"La hobby y el ZELDA.....pues va a ser que si jugaron xD","content":"Jesus, que revuelo a montao la Hobby y KEKOXP. Si hubiera salio hace un mes, todos estariamos hablando de eso, y no del papa, XD<br />Bueno, toavia no he visto las imgnes, a ver si las encuentro en algun lao.\t\t\t\t\t</div>","date":"2005-04-21T18:20:19Z","page":6}]}