{"id":-194088453,"name":"SeSmember","date":"25 Oct 2011","messages":1264,"threads":[],"posts":[{"id":43570405,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>@<span class=\"fn name\">Uzumiya</span></p><br /><p>&nbsp;</p><br /><p><a href='http://ecodiario.eleconomista.es/interstitial/volver/269617462/politica/noticias/6807036/06/15/Cifuentes-aplicara-el-abono-transporte-de-20-hasta-los-26-anos-lo-antes-posible-o-como-maximo-el-1-de-enero.html#.Kku8blhfAyIhVNA' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://ecodiario.ele...Kku8blhfAyIhVNA</a></p><br /><p>&nbsp;</p><br /><p style=\"font-size:12px;color:rgb(0,0,0) ;font-family:Verdana, Helvetica, Arial, sans-serif;\">La presidenta de la Comunidad de Madrid, Cristina Cifuentes, pondrá en marcha un abono transporte joven ampliándolo de los 23 a los 26 años por 20 euros y para todas las zonas de Madrid \"lo antes posible\" o, como máximo, entrará en vigor el 1 de enero de 2016.</p><br /><p style=\"font-size:12px;color:rgb(0,0,0) ;font-family:Verdana, Helvetica, Arial, sans-serif;\">&nbsp;</p><br /><p style=\"font-size:12px;color:rgb(0,0,0) ;font-family:Verdana, Helvetica, Arial, sans-serif;\">Así se comprometió tras firmar el acuerdo de investidura con Ciudadanos la pasada semana, donde se incluye esta medida, que ya prometió la próxima presidenta regional durante la campaña electoral.</p><br /><p style=\"font-size:12px;color:rgb(0,0,0) ;font-family:Verdana, Helvetica, Arial, sans-serif;\"><b>También ha anunciado que para parados de larga duración dentro del programa de activación para el empleo se aprobará un abono de 10 euros.</b>&nbsp;\"Hay que ver si es factible poder aplicarlo por motivos presupuestarios este año, pero si no se aplicaría en seis meses\", ha apuntado.</p><br /><p style=\"font-size:12px;color:rgb(0,0,0) ;font-family:Verdana, Helvetica, Arial, sans-serif;\">\"Pero si se puede antes, lo haremos posible porque no sólo beneficia a los jóvenes en su movilidad para el estudio y el trabajo, sino también a las familias, porque somos los padres que costeamos este abuso. Va a suponer un ahorro muy considerable para las familias con dos hijos, por ejemplo. Me gustaría aplicar esta medida lo antes posible\", ha reiterado Cristina Cifuentes.</p><br /><p><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-06-24T12:30:30Z","page":516},{"id":43539205,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Es imposible que gane en noviembre , pero no es descartable que en 4 u 8 años rivera sea presidente .</p><br /><p>&nbsp;</p><br /><p>Al contrario que podemos (que se la juega todo este noviembre)cs es un partido de medio-largo plazo y haber entrado en casi todas las instituciones con solo 1 año de vida en todo el estado me parece un gran logro&nbsp; <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> y tiene agarrado por los huevos a los caciques de turno en 20 ayuntamientos de capitales de provincia y 5 CCAA</p><br />\t\t\t\t\t</div>","date":"2015-06-20T00:04:30Z","page":503},{"id":43535181,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43535143\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1434724213\"><div><p></p><div><p></p><p>Algunas de las economicas son un chiste pero las de transparencia un insulto directamente.</p><p></p></div><p></p></div></blockquote><p></p><p> <img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Te parecen mal las desprivatizaciones,más profesores,más inversión i+d+i,más gasto sanidad,fuera aforamientos,auditoria últimos 8 años y la despolitización de la tv? y solo con la investidura</p><p> </p>\t\t\t\t\t</div>","date":"2015-06-19T14:35:15Z","page":502},{"id":43535102,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Algunas medidas acordadas</p><br /><p style=\"color:rgb(51,51,51) ;font-family:Arial, Helvetica, sans-serif;font-size:17px;\"><span style=\"color:rgb(128,0,0) ;\"><span style=\"font-weight:700;\">Medidas económicas y sociales</span></span></p><br /><ul><li>No subir impuestos y no tocar el tramo del IRPF autonómico.</li><br /><li>Invertir un 2% del PIB autonómico en I+D+i, e implementar un cheque destinado a proyectos específicos de investigación</li><br /><li>Plan integral de turismo.</li><br /><li>Cheque de formación para desempleados en la región</li><br /><li>Debatir en la asamblea el desarrollo de una Ley de servicios esenciales que no puedan ser privatizados.</li><br /><li>No privatizar el Canal de Isabel II.</li><br /><li>Mantener paralizada la privatizacion sanitaria.</li><br /><li>Invertir 30 millones al año en Atencion Primaria.</li><br /><li>Contratar 500 nuevos profesores para la Educacion pública.</li><br /><li>No vender viviendas publicas a fondos de inversion con animo de lucro.</li><br /><li>Elevar becas comedor hasta los 100.000 alumnos beneficiados y elaborar un estudio sobre casos de malnutrición infantil en la Comunidad.</li><br /><li>Publicar semestralmente la memoria de actividad parlamentaria de los diputados y la agenda de todos los diputados.</li><br /></ul><p style=\"color:rgb(51,51,51) ;font-family:Arial, Helvetica, sans-serif;font-size:17px;\"><span style=\"color:rgb(128,0,0) ;\"><span style=\"font-weight:700;\">Medidas de transparencia y regeneración</span></span></p><br /><ul><li>Registro público de grupos de interés (es decir, lobbies) en la Asamblea de Madrid.</li><br /><li>Crear un portal de Transparencia en al Comunidad de Madrid</li><br /><li>Publicar periódicamente en la web la relación de empresas adjudicatarias e importes&nbsp; de todos los contratos públicos.</li><br /><li>Eliminar el Consejo Consultivo de la Comunidad de Madrid.</li><br /><li>\"Despolitizar\" Telemadrid y hacer de la cadena un ente \"riguroso, objetivo, veraz\".</li><br /><li>Elegir a través de un proceso de primarias a los candidatos del PP de Madrid.</li><br /><li>Limitar el mandato de la presidenta y de sus consejeros a dos legislaturas.</li><br /><li>Eliminar todos los aforamientos de la región.</li><br /><li>Separar a cualquier cargo público que haya falsificado o engañado en relación a su currículum o su cualificación profesional o académica.</li><br /><li>Exigir a los partidos un órgano interno anticorrupción con funciones preventivas y de control.</li><br /><li>Realizar una auditoría económica externa de los últimos ocho años.</li><br /><li>Despolitizar la Cámara de Cuentas.</li><br /></ul><p style=\"margin:0px;\"><a href='http://m.20minutos.es/noticia/2493310/0/acuerdo-firmado/gobierno-madrid/aguado-cifuentes/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://m.20minutos.e...uado-cifuentes/</a></p><br /><p style=\"margin:0px;\">&nbsp;</p><br /><p style=\"margin:0px;\">Grande cs&nbsp; <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> el objetivo de esta legislatura es bajar del 10% de paro,aunque contaremos con el lastre de la capital y algunas ciudades....</p><br />\t\t\t\t\t</div>","date":"2015-06-19T14:25:12Z","page":502},{"id":43472291,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Bueno, creo que estamos sobrevalorando el ejecutivo , no nos olvidemos el papel del parlamento, si Gabilondo y podemos proponen medidas razonables contra la corrupcion a pesar de no gobernar, no tengo dudas de que cs aprobarian esas medidas.</p><br />\t\t\t\t\t</div>","date":"2015-06-13T19:52:13Z","page":491},{"id":43472190,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Oye tan fácil como si Cifuentes no cumple las expectativas de ciudadanos en estos 6 meses .Moción de censura y tendrás al sobrevalorado de Gabilondo como presidente,a ver que hace</p><br />\t\t\t\t\t</div>","date":"2015-06-13T19:34:21Z","page":491},{"id":43472096,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43472008\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1434222339\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>No es cuestión de futuro. Ciudadanos en pocas semanas ha defraudado su componente regenerador. Un pacto con 10 medidas de las que 2 están aprobadas y las otras son muy superficiales no creo que sea lo que gente como tu puede esperar de ellos. ¿significa eso que Podemos es la respuesta? No, significa que es necesario o renovar internamente Ciudadanos o buscar un nuevo partido para ese espacio, pero hoy por hoy Ciudadanos, a mi juicio, ha demostrado no tener la voluntad ni la composición necesaria para afrontar el gran desafío que ellos mismos se impusieron. </p><p></p><p> </p><p></p><p> </p><p></p><p>¿quien ha dicho que sea fácil? Eso sí, voy a ponerte datos sobre la mesa. En España con el doble o el triple de fraude que en Francia tenemos 4 veces menos personal en la agencia tributaria. Nuestra legislación procesal proviene en esencia del texto original de finales del siglo pasado. No contamos apenas con fiscales especializados y no hay tribunales especializados cuando si existen para otras áreas. España no ha defendido en los foros europeos la armonización fiscal europea. Las reglas de prescripción son malas ante delitos tan complejos, como mínimo 8-10 años sería lo conveniente y no los 4-5. Eso solo para empezar. El 90 % de la agencia tributaria se dedica a fiscalizar esencialmente a las clases bajas y medias. Los grandes patrimonios tienen pocos equipos. Temas como las SICAV. Demasiada tolerancia con los paraisos. Internacionalmente se les puede hacer mucho más presión, más allá de decir \"malo malo\".</p><p></p><p> </p><p></p><p>Para sacar el fraude fiscal a lo mejor necesitamos un plan de 10 años y cambiar 50-60 leyes, decretos, etc pero todo es empezar. No se persigue el fraude en Alemania o en España porque no hay voluntad de hacerlo. No interesa. </p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>¿Y qué competencias tienen los ayuntamientos y las autonomías para solucionarlo? creo que es en el gobierno central donde se pueden cambiar y veremos que medidas que propone cs, de momento aquí tenemos al inspector fiscal Francisco de la Torre que ha propuesto esto:<span style=\"color:rgb(51,51,51) ;font-family:Roboto, arial, sans-serif;font-size:13px;\">ha manifestado la necesidad de acabar con el despilfarro y el fraude fiscal a través de medidas de control que garanticen una mayor recaudación, mediante un sistema más justo y equitativo, en el que cada ciudadano contribuya en función de su capacidad económica, y del incremento de medios, recursos y garantizando la independencia de la Agencia Tributaria. Y ha anunciado que Ciudadanos quiere obligar a los beneficiados por la amnistía fiscal de Rajoy a pagar un 10% en lugar de un 3%.</span></p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/jii8qXFEvGA?html5=1&amp;fs=1\"></iframe></p><p></p><p>min 35</p><p></p><p> </p><p></p><p>¿De verdad alguien como Gabilondo que estuvo como ministro habría hecho algo radical en contra de la corrupción en Madrid? </p>\t\t\t\t\t</div>","date":"2015-06-13T19:21:20Z","page":491},{"id":43472007,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Oye yo solo estoy equilibrando un poco las cosas y me parece injusto que equipares cs podemos cuando el 90% de la mierda que esta tragando es cs y justo cuando pongo noticias malas de podemos apareces tú para equiparlos.Hace 5-10 páginas era un flodeo y trolleo descaradísimo contra cs y no ha aparecido ningún moderador para pararlo</p><br /><p>&nbsp;</p><br /><p>En cuanto el saqueo fiscal mis ideas del pp difieren muchísimo, es un partido oligárquico,hiperegulador y socialdemócrata .Pero eso no justifica , que podemos sea la versión extrema en cuanto impuestos y regulaciones</p><br /><p>&nbsp;</p><br /><p>¿En cuanto a fraude fiscal si es tan fácil por qué syriza o Alemanía no lo ha solucionado?</p><br />\t\t\t\t\t</div>","date":"2015-06-13T19:05:38Z","page":491},{"id":43471882,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<br />\tCiudadanos o cómo bailar con la más fea<br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">Todos sabíamos que esto iba a suceder. O Podemos y Ciudadanos arrasaban dejando al bipartidismo en la cuneta de la historia para sustituir a ese mismo bipartidismo, obviamente, o tendrían que llegar a acuerdos con los partidos del turno. Pasó lo segundo. La moderada alegría con la que riveritas e iglesianos recibieron los resultados en la noche electoral presagiaba el dilema. Unos y otros tenían que elegir entre mantener la pureza o enfangarse en pactos sobre los que habrían de dar infinidad de explicaciones.</p><br /><blockquote>La izquierda funciona y siempre funcionó en plan secta, el marxismo, de hecho, es una religión de sustitución</blockquote><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">Podemos lo tenía más sencillo. La izquierda funciona y siempre funcionó en plan secta, el marxismo, de hecho, es una religión de sustitución. Por esa razón ha habido tanto cura que, tras libar las mieles del materialismo dialéctico, se echaba al monte con la fusa al hombro sin reparar en el menoscabo del quinto mandamiento que ello implicaba. Iglesias puede vender a los suyos cualquier pacto con tal de que sepa encuadrárselo dentro de la lucha contra el gran Satán, es decir, el PP. Pintar de antemano el campo de juego delimitando con esmero el espacio de los buenos absolutos y los malos sin tasa tiene sus ventajas poselectorales. En Madrid, por ejemplo, se han encamado con el Pesoe de Carmona, casta de toda castidad, y nadie se ha inmutado, básicamente porque lo importante era no dejar el ayuntamiento en manos de la derechona. Así cualquiera.</p><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">Con Ciudadanos la cosa cambia y ahí ha venido el conflicto. Si actúa como la izquierda, que es lo que ha hecho en Andalucía, mal asunto. Consigno el cabreo general de Despeñaperros para abajo. Se entiende que no quieran poner a Susana Díaz en manos de Podemos, pero eso no quita para que hayan quedado manchados con el asunto de los EREs y se les acuse con razón de apuntalar un régimen corrupto hasta la médula y que mantiene a Andalucía en el atraso. En Madrid a la inversa. Han tardado segundo y medio los del otro lado en señalar implacables que Ciudadanos y la Operación Púnica vienen a ser casi lo mismo, o que Rajoy y Rivera reman en el mismo bote al son de tambor que tocan los señores del Ibex.</p><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">La imaginería de la izquierda es limitada pero efectista. En su mundo binario y maniqueo el uno y el cero, lo bueno y lo malo no siempre son lo que parecen. Los mantras repetidos con la cadencia adecuada hipnotizan a los creyentes. Veamos. Si los podemitas pactan con la Pesoe estamos ante un proto frente popular dirigido a acabar con la dictadura del PP, digo bien, dictadura, y ahí tenemos a Manuela Carmena afirmando rotunda que con ella vuelve la democracia al ayuntamiento. Botella, como todo el mundo sabe, se aupó a la alcaldía tras un sangriento golpe de Estado y metió luego presos a los concejales de la oposición. Para alcanzar la democracia carmení, ¿quién no haría ese pequeño sacrificio?, algo perfectamente tolerable, un corto viaje con los tontos útiles de la Pesoe que nos meterá de cabeza en la sociedad socialista de felicidad. Esto último tampoco me lo invento, lo dijo Maduro el otro día cuando inauguraba un supermercado. No quiero ni pensar en lo que podría salir de su boca si algún día inaugura un silo de misiles balísticos. Pero, ¡ay!, si es Ciudadanos el que pacta con la Pesoe entonces estamos ante la continuación del odioso régimen del 78 por otros medios. A lo de Andalucía me remito.</p><br /><blockquote>Es el tradicional colador con el que nos obsequia la izquierda cuando se siente fuerte. Para ellos la malla gruesa, para el resto malla fina, impenetrable, casi microscópica</blockquote><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">Es el tradicional colador con el que nos obsequia la izquierda cuando se siente fuerte. Para ellos la malla gruesa, para el resto malla fina, impenetrable, casi microscópica. Exigen a Ciudadanos la pureza que ellos no practican. A fin de cuentas, representan el bien, todos los demás el mal. Es lógico y hasta razonable que los bienhechores tomen ciertos atajos para llevarnos hasta el paraíso. Nada nuevo, Rivera se lo veía venir la noche de autos, y si no lo vio Rivera lo vio Girauta, que es el más listo del partido. Entiendo lo difícil que lo tenían y más que lo van a tener a partir de ahora, pero tampoco era tan costoso mantenerse al margen de los cantos de sirena que de un lado y otro les iban a llegar. Era una cuestión de meses, hasta las generales, cuando se desate la batalla final. Entonces y solo entonces quedará dibujado el nuevo mapa político. Lo suyo es pintarlo con tinta fresca.&nbsp;</p><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">Es posible que hayan cometido un error, aunque no las tengo todas conmigo. A pesar de las apelaciones continuas al odio, la&nbsp;<em>intelligentsia</em>&nbsp;podemita no ha terminado de conseguir que la gente de a pie se odie, al menos por ahora. Odia el que ya odiaba antes. Disparates como aquel de los de arriba y los de abajo o, peor aún, el de que el miedo cambie de bando solo han cuajado en el terreno abonado de los resentidos de siempre. Esto vendría a validar la hipótesis ciudadana de que el español medio se conforma con cambios serenos, reformas que adecenten y pongan al día el edificio del 78. En ese caso los pactos con unos y otros darían estabilidad a un sistema en el que la mayor parte de la sociedad se encuentra a gusto. Eso les ha obligado a ir escogiendo las parejas de baile más feas de todo el salón. De no ser así lo pagarán en noviembre, y bastante caro.</p><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\">&nbsp;</p><br /><p style=\"color:rgb(51,51,51) ;font-family:'Open Sans', Arial, sans-serif;font-size:15px;\"><a href='http://vozpopuli.com/blogs/5975-fernando-dia-villanueva-ciudadanos-o-como-bailar-con-la-mas-fea' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://vozpopuli.com...-con-la-mas-fea</a></p><br />\t\t\t\t\t</div>","date":"2015-06-13T18:43:04Z","page":490},{"id":43471792,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ciudadanos ahorra 4 millones a los madrileños&nbsp; <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /></p><br /><p>&nbsp;</p><br /><p><a href='http://www.elconfidencial.com/espana/madrid/2015-06-12/cifuentes-elimina-el-consejo-consultivo-y-deja-sin-refugio-a-ignacio-gonzalez-y-aguirre_881960/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elconfide...aguirre_881960/</a></p><br /><p>&nbsp;</p><br /><p>Mientras tanto Carmena quiere quitar la publicidad del metro de madrid que nos ahorraba unos 3 millones <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>lo de gobierno despilfarrador se me va a quedar corto&nbsp; <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' /></p><br />\t\t\t\t\t</div>","date":"2015-06-13T18:30:23Z","page":490},{"id":43452947,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Se viene festival de bilis otro día más&nbsp; <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2015-06-11T11:57:06Z","page":468},{"id":43448119,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43448052\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1433964669\"><div><p></p><div><p></p><p>Exacto. Desgraciadamente, en Madrid parece que Ciudadanos no lo ha entendido así y ha preferido primar la afinidad ideológica a la lucha contra la corrupción. </p><p></p></div><p></p></div></blockquote><p></p><p>¿Por qué el psoe es fiable? Te recuerdo que en los pocos lugares que ha gobernado en Madrid ya ha tenido sus escándalos (sobrecoste tranvía de parla,púnica) Gabilondo no ha venido por primarias si no a dedo por no hablar de que un gobierno podemos-psoe sería una catástrofe económica para Madrid</p><p> </p>\t\t\t\t\t</div>","date":"2015-06-10T19:35:56Z","page":461},{"id":43448088,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43448019\" data-ipsquote-username=\"Sóniclluth\" data-cite=\"Sóniclluth\" data-ipsquote-timestamp=\"1433964443\"><div><p></p><div><p></p><p>No estoy completamente de acuerdo Otacon.</p><p></p><p> </p><p></p><p>En España ha habido derecha, PP y PSOE, durante mucho tiempo.</p><p></p><p> </p><p></p><p>En Finlandia sí ha habido izquierda entre 2000 y 2012 con Halonen. Izquierda real.</p><p></p></div><p></p></div></blockquote><p></p><p>En Canadá ha gobernado un partido socioliberal similar a cs el pasado siglo 70 años</p><p></p><p>En Alemanía desde la 2 GM ha gobernado la derecha el doble de tiempo que la izquierda</p><p></p><p> </p><p></p><p>¿y?</p>\t\t\t\t\t</div>","date":"2015-06-10T19:33:17Z","page":460},{"id":43447964,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447927\" data-ipsquote-username=\"Sóniclluth\" data-cite=\"Sóniclluth\" data-ipsquote-timestamp=\"1433963875\"><div><p></p><div><p></p><p>El gobierno griego cuando se acerque el final de su legislatura actual, habrá que ver con cuidado si ha sido beneficioso.</p><p></p><p> </p><p></p><p>De momento está compuesto por gente más honrada que la anterior.</p><p></p></div><p></p></div></blockquote><p></p><p>Oye pues espero la misma reciprocidad y paciencia con cs que todavía no ha administrado ningún presupuesto y ya la segunda semana estaís linchándoles</p>\t\t\t\t\t</div>","date":"2015-06-10T19:21:30Z","page":459},{"id":43447902,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447872\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1433963571\"><div><p></p><div><p></p><p>Por ejemplo no he dicho nada de los 2.000 euros que le cuesta a cada español, anualmente, el fraude fiscal. Lo cual sería unos miles de millones más a esa cantidad 'modélica' de 80k, que vendría a ser el doble de dinero inyectado en Bankia -sino me equivoco, 40.000 millones- en total-.</p><p></p></div><p></p></div></blockquote><p></p><p>Qué fácil es todo no? entonces ¿por qué el gobierno griego ha ingresado en estos 6 meses un 10% menos?</p>\t\t\t\t\t</div>","date":"2015-06-10T19:15:34Z","page":459},{"id":43447852,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447823\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1433963324\"><div><p></p><div><p></p><p>Pues la mala gestión, en términos objetivos, a ver..</p><p> </p><p> </p><p>30.000 millones se deben a las eléctricas...</p><p> </p><p>48.700 millones de euros se debe al 'capitalismo de amiguitas' consistente en externalziaciones y demás...</p><p> </p><p> </p><p>Con eso nada más, casi 80.000 millones. Lo cual es sustancialmente superior a ese 1% que señalas, de hecho es casi la mitad de lo que se gasta -me parece- que en Educación o Sanidad, no recuero exactamente. De hecho es más que los 70.000 millones que con la crisis económica el Estado ha dejado de ingresar.</p><p> </p><p> </p><p>Es lo que tiene decir tonterías, psssss...</p><p></p></div><p></p></div></blockquote><p></p><p>¿y el pp de Madrid que culpa tiene en eso? eso es culpa de zp aznar y felipito . El gobierno regional no tiene nada que ver</p><p></p><p> </p><p></p><p>Además si fuese tan fácil como dices. ¿Ya se hubiese hecho no?</p><p> </p>\t\t\t\t\t</div>","date":"2015-06-10T19:11:39Z","page":459},{"id":43447746,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447695\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1433962652\"><div><p></p><div><p></p><p> <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Ahora voy entendiendo un poco más porqué siguen ganando el PP y el PSOE...</p><p></p></div><p></p></div></blockquote><p></p><p>La corrupción en datos objetivos , sin magufadas ¿cúanto cuesta del presupuesto? 0.1%? 1%? en cambio una pagina del boe puede hacer muchísimo daño </p>\t\t\t\t\t</div>","date":"2015-06-10T19:02:26Z","page":458},{"id":43447600,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447557\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1433962012\"><div><p></p><div><p></p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/85U_5GG7nXs?html5=1&amp;fs=1\"></iframe></p><p> </p><p> </p><p> </p><p>Efectivamente.</p><p></p></div><p></p></div></blockquote><p></p><p>Madrid es la región con mayor libertad económica y gracias a cs-pp va a seguir siéndolo  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> <a href=\"http://www.elmundo.es/madrid/2015/05/07/554a7439268e3e850a8b456d.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...850a8b456d.html</a></p><p></p><p> </p><p></p><p>Leoben mejor un gobierno corrupto pero buen gestor , que un gobierno honrado y despilfarrador. y gracias a cs el pp de madrid será menos corrupto  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-06-10T18:50:37Z","page":458},{"id":43447457,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447401\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1433961130\"><div><p></p><div><p></p><p> </p><p>¿Contento? Para nada. Se están cargando España y me afecta directamente que por algo vivo en Valencia y tenía esperanzas en el cambio. Pero no te niego que es divertido entrar al foro y ver a los de siempre apoyarlos y justificarlos.</p><p></p><p> </p><p></p><p>Si Podemos hubiese hecho un 10% de lo que ha hehco Cs estos días, este subforo arde. Especialmente si llega a pactar con el PSOE-A. Pero bueno, que no es que me sorprenda ni nada por el estilo.</p><p></p></div><p></p></div></blockquote><p></p><p>Todos disfrutamos lo votado .En tu comunidad tendrás tu gobierno de ultraizqueirda-nacionalista y aqui en Madrid un gobierno liberal.</p>\t\t\t\t\t</div>","date":"2015-06-10T18:37:04Z","page":457},{"id":43447319,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447313\" data-ipsquote-username=\"Xinef\" data-cite=\"Xinef\" data-ipsquote-timestamp=\"1433960659\"><div><p></p><div><p></p><p><strong>Ciudadanos</strong> sigue <em>on-fire</em>... la vicepresidencia de la Asamblea de Madrid y las Cortes de Valencia.</p><p> </p><p> </p><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>y?</p>\t\t\t\t\t</div>","date":"2015-06-10T18:24:45Z","page":457},{"id":43447279,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>-Paro 6 puntos menos que la media española</p><br /><p>-Renta per capita 131% media europa</p><br /><p>-Comunidad con menor deuda pública</p><br /><p>-Comunidad de las menores en deficit público&nbsp;<a href='http://www.datosmacro.com/ccaa/madrid' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.datosmacro.com/ccaa/madrid</a></p><br /><p>-Comunidad de las mejores en educación y sanidad&nbsp;<a href='http://elpais.com/elpais/2014/12/02/media/1417549517_917899.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://elpais.com/el...517_917899.html</a></p><br /><p><a href='http://www.madrid.org/cs/Satellite?c=CM_Actualidad_FA&amp;cid=1354321547551&amp;language=es&amp;pageid=1171014727331&amp;pagename=PortalEducacion%2FCM_Actualidad_FA%2FEDUC_actualidad' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.madrid.or...EDUC_actualidad</a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>etc etc etc y lo sé de primera mano porque vivo allí</p><br /><p>&nbsp;</p><br /><p>Eso no quita que el pp en Valencia lo haya hecho mal</p><br />\t\t\t\t\t</div>","date":"2015-06-10T18:20:51Z","page":456},{"id":43447191,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447110\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1433959339\"><div><p></p><div><p></p><p>Me parece que lo que se le critica es que apoye al PSOE en Andalucía (corrupción sistémica) y al PP en Madrid (corrupción sistémica).</p><p></p><p> </p><p></p><p>Aún falta Murcia, por eso, que van a por el triplete.</p><p></p><p> </p><p></p><p>De hecho, lo apunté hace un par de días: La estrategia de C's tiene más que ver con evitar gobiernos donde entren Podemos (o similares). </p><p></p></div><p></p></div></blockquote><p></p><p>En Madrid es justificable ese pacto porque el gobierno madrileño lo ha hecho bien,a los datos me remito.</p><p></p><p>En Andalucía son otros partidos los que no quieren un gobierno alternativo,ante ello ciudadanos ha pactado con el psoe (solo la investidura) con 70 medidas y si no las va cumpliendo .A los 6 meses susi a la puta calle</p><p></p><p>en Murica cs no pactará con el pp y dejará gobierno psoe-podemos <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <a href=\"http://politica.elpais.com/politica/2015/06/08/actualidad/1433763674_392018.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...674_392018.html</a></p><p> </p>\t\t\t\t\t</div>","date":"2015-06-10T18:11:36Z","page":456},{"id":43447024,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43447002\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1433958668\"><div><p></p><div><p></p><p>Ay, que me LoL <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>P.D.- Aqui cada uno a lo suyo.</p><p></p></div><p></p></div></blockquote><p></p><p>y no te parece lol que las políticas de cs nos llevase al apocalipsis  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p>\t\t\t\t\t</div>","date":"2015-06-10T17:54:08Z","page":455},{"id":43446957,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43446904\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1433957976\"><div><p></p><div><p></p><p>Y matarán a nuestras mujeres y violarán a nuestro ganado, sí. </p><p></p></div><p></p></div></blockquote><p></p><p>Es grotesco ciudadanos solo ha gobernado miserable 1 ayuntamiento en los últimos 50 años y este iluminado nos anuncia el apocalipsis  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> en fin ciudadanos que es un partido homologable al partido liberal canadiense .Muy mal le ha leído a Canadá .Mientras tanto podemos que es homologable a Chávez y Maduro a Venezuela le va de puta madre</p><p></p><p> </p><p></p><p>Por cierto Syriza partido hermano de podemos .Acaba de anunciar subida de iva a todos los productos y rescate por 10 mil millones a la banca griega igual que Rajoy , si este es el cambio... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> por no hablar de la fuga de depósitos del 15% pib,bajada 10% recaudación,desaceleración económica de un 2.5 a 0.5%...</p><p></p><p> </p><p></p><p><a href=\"http://internacional.elpais.com/internacional/2015/06/09/actualidad/1433847878_631176.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://internacional...878_631176.html</a></p><p> </p>\t\t\t\t\t</div>","date":"2015-06-10T17:46:45Z","page":455},{"id":43446827,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>no sé pregúntaselo al de arriba que prefiere al pp que a cs .Y luego queréis que cs pacte con podemos en Madrid&nbsp; <img src='/emojis/facepalm.gif' class='bbc_emoticon' alt=':facepalm:' /></p><br />\t\t\t\t\t</div>","date":"2015-06-10T17:30:56Z","page":454},{"id":43446800,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Te faltó añadir que cs mató a kennedy y manolete</p><br />\t\t\t\t\t</div>","date":"2015-06-10T17:27:10Z","page":454},{"id":43446780,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43446755\" data-ipsquote-username=\"laolamix\" data-cite=\"laolamix\" data-ipsquote-timestamp=\"1433956944\"><div><p></p><div><p></p><p>Yo es que tendiendo a lo malo prefiero al PP a Cs. Son igual de idiotas y con el mismo programa neo liberal con ciertos matices sociales para que la gente no ladre demasiado ante su capitalismo de amiguetes que lleva a donde estamos de manera irremediable. Pero los del PP son mas sucios y estan casi todos manchados. Da igual que se crezca al 20% mientras cada semana salga una escandalo de corrupcion van a acabar desapareciendo. </p><p></p><p>Cs esta en la senda de generar la misma corrupcion pero hasta ahora han vendido un traje muy blanco.</p><p></p></div><p></p></div></blockquote><p></p><p> <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-06-10T17:24:55Z","page":454},{"id":43446734,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo dicho podemitas felices de que el pp gobierne otra legislatura en la que encima van a pillar el ciclo bueno por lo que en 2019 tendrán mayoría absoluta .Ale seguid con vuestra campaña contra el único partido que de verdad puede joder al pp .El pp lo disfruta</p><br />\t\t\t\t\t</div>","date":"2015-06-10T17:18:51Z","page":453},{"id":43446227,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><a href='https://twitter.com/CiudadanosCs/status/608622879673069568/photo/1' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://twitter.com/...3069568/photo/1</a></p><br />\t\t\t\t\t</div>","date":"2015-06-10T16:15:17Z","page":453},{"id":43441435,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo repito lo mismo , si ciudadanos causa tanta bilis y decepción a los podemitas es que lo está haciendo muy bien . Gracias a Dios la extrema izquierda seguis siendo minoritaria en España.</p><br />\t\t\t\t\t</div>","date":"2015-06-10T01:02:06Z","page":444},{"id":43438200,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43438168\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1433872596\"><div><p></p><div><p></p><p> </p><p>En Barcelona parece que no tienen ese interés en darle prioridad a negociar con la lista más votada. Eso de negociar con el partido mayoritario solo les vale si el partido mayoritario les cae en gracia. Cinismo puro y duro.</p><p></p></div><p></p></div></blockquote><p></p><p>pero hijo mío como quieres que cs pacte con cup y erc  <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> aparte de la actitud hóstil de colau hacia cs</p>\t\t\t\t\t</div>","date":"2015-06-09T17:59:45Z","page":435},{"id":43438066,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Las 70 medidas que tendrá que cumplir el psoe</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">APOYO AL EMPRENDIMIENTO Y EL TRABAJO AUTÓNOMO</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">1. Aprobación de la Ley del Emprendimiento de Andalucía y del Plan de Apoyo al Emprendimiento</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">2. Aprobación del Plan de Actuación para el Trabajo Autónomo Horizonte 2020 y del Plan Andaluces Aprendices de Autónomos</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">3. Programas de créditos fiscales para los que comienzan su actividad y líneas preferentes de financiación para los autónomos</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">APOYO A EMPRESAS y PYMES</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">4. Creación de la Entidad Pública de Crédito de Andalucía y adecuación de los instrumentos de apoyo y desarrollo empresarial de que dispone la Junta de Andalucía a las nuevas necesidades</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">5. Simplificación legislativa y evaluación de la eficacia de la normativa promulgada por la Junta de Andalucía y simplificación administrativa de los procedimientos relacionados con la creación de empresas, mediante la reducción de trabas burocráticas, estableciendo una &lt;ventanilla única&gt; de atención a los emprendedores.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">6. Aprobación de la Estrategia Andaluza de Captación de Inversiones e implantación de Oficinas de apoyo a las empresas exportadoras en los 40 principales centros de la economía mundial</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">POLITICAS ACTIVAS DE EMPLEO</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">7. Aprobación de la Ley de formación profesional de Andalucía y creación de</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">la Red de Centros de Formación Profesional de Andalucía</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">8. Implementación del Plan de Excelencia de la Formación Profesional para el Empleo, con un nuevo modelo de gestión desde lo público, e impulso de la Formación Profesional Dual, mediante la convocatoria de acciones conjuntas de Formación y Prácticas Profesionales en colaboración con las empresas</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">9. Consideración de la juventud como colectivo prioritario para la adopción de medidas específicas en materia de empleo mientras la tasa de desempleo de jóvenes en Andalucía supere la tasa media de desempleo de jóvenes de la UE, reforzando y ampliando las iniciativas incluidas en el programa Emple@Joven e implantando el Sistema de Garantía Juvenil</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">SECTORES ESTRATÉGICOS DE NUESTRA ECONOMÍA</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">10. Aprobación de la Ley integral de Agricultura de Andalucía y del Plan Estratégico de la Agroindustria 2020</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">11. Impulsar la Alianza Andaluza por el Turismo y aprobar el Nuevo Plan General de Turismo Sostenible</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">12. Aprobación del Plan Integral de Fomento del Sector de la Construcción y Rehabilitación Sostenible de Andalucía</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">13. Aprobación de la Estrategia Energética y de la Estrategia de Infraestructuras de Telecomunicaciones de Andalucía</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">14. Aprobación de la Estrategia Industrial y de la Estrategia Minera de Andalucía</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">MEDIDAS E INCENTIVOS FISCALES</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">15. Implantación de un Plan de Lucha contra el Fraude Fiscal y aprobación de un Plan específico para aflorar la economía sumergida</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">16. Aprobación de la Ley del Mecenazgo e implantación de nuevos incentivos fiscales a las empresas y nuevas deducciones autonómicas en el IRPF por creación de empleo</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">17. Reducción entre 2 y 3,5 puntos en el tramo autonómico del IRPF para clases medias y bajas</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">REGENERACIÓN DEMOCRÁTICA</span><br><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">1. Remisión por todos los partidos políticos a la Cámara de Cuentas de Andalucía y publicación vía telemática de su estructura orgánica y retribuciones.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">2. Los cargos institucionales que perciban una retribución pública no podrán recibir de sus formaciones políticas ninguna remuneración complementaria</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">3. Hacer pública la declaración de bienes, actividades e intereses y de las declaraciones anuales del IRPF de todo cargo electo, así como de su cónyuge.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">4. Los partidos que se hayan financiado ilegalmente a través de actos de corrupción de sus cargos públicos deben hacerse responsables patrimonialmente de dichos actos. Igualmente los cargos públicos responderán en su caso con su patrimonio y el delito será imprescriptible.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">5. En relación con las medidas aprobadas para impedir donaciones a partidos, tanto de empresas como de directivos de éstas, así como las condonaciones de préstamos bancarios a los partidos políticos, apoyamos las modificaciones incluidas en la reciente Ley 3/2015 de 30 de marzo, y nos comprometemos a seguir impulsando medidas en este sentido.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">6. Remisión anual a la Cámara de Cuentas de la contabilidad de los partidos políticos haciéndola pública vía telemática para el conocimiento de todos los ciudadanos.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">7. Los ciudadanos deberán tener acceso a través de Internet de toda la normativa interna de los partidos, de sus procedimientos de control y, por supuesto, de todas sus cuentas, ingresos y gastos electorales.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">8. Los partidos deberán contar con órganos internos específicos anticorrupción con funciones preventivas y de control.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">9. Separar de inmediato a cualquier cargo orgánico que resulte imputado por corrupción política.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">10. Comprometerse a que los candidatos sean elegidos a través de un sistema de primarias.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">11. Ley electoral: Se debe asumir la necesidad de una nueva Ley electoral tantoa nivel general como a nivel autonómico. Por ello se defenderá que en la reforma de la Ley electoral se integraren los siguientes principios:</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">Proporcionalidad: el voto de cada ciudadano debe tener el mismo valor</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">Listas abiertas o desbloqueadas.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">Reducción de los gastos electorales en un 50%. Envío conjunto de todas las papeletas de voto a todos los hogares.&nbsp;</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">12. Eliminación de los aforamientos a nivel autonómicos.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">13. Limitación de mandatos de presidentes de las CCAA</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">REGENERACIÓN DEMOCRÁTICA DE LA ADMINISTRACIÓN:</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">14. Creación de una Oficina de Prevención del Fraude y la Corrupción en</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">Andalucía, destinada a prevenir, detectar y denunciar malas prácticas.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">15. Aprobación de una Ley de Buen Gobierno y Estatuto de Altos Cargos, que defina con mayor precisión y exigencia todos los aspectos referidos al código ético, las incompatibilidades y un régimen sancionador en caso de incumplimiento de sus deberes.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">16. Separar de inmediato a cualquier cargo público, electo o designado, que resulte imputado por corrupción política o que mienta o manipule su currículum o su cualificación profesional o académica. Las personas imputadas por corrupción política no formarán parte de listas electorales.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">17. Incompatibilidad entre la función de parlamentario autonómico y el ejercicio de cualquier otra actividad profesional, de acuerdo con la normativa vigente en materia de incompatibilidades.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">18. Reforzar en el ámbito andaluz la normativa necesaria para evitar las llamadas puertas giratorias a los responsables públicos y personal al servicio de la administración pública.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">19. Avanzar en la eficiencia y control de los fondos públicos que se destinan a ayudas de todo tipo mediante la aprobación de una ley andaluza de subvenciones.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">20. Reformar la Ley de la Cámara de Cuentas de Andalucía para reforzar la obligatoriedad de colaboración de las administraciones públicas con la acción fiscalizadora de este órgano, estableciendo la posibilidad de imposición de multas coercitivas a los responsables públicos que no rindan cuentas.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">21. Incluir en el Plan de Inspección de la Agencia Tributaria de Andalucía a aquellas entidades y personas implicadas en supuestos de corrupción.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">22. Reducción y transparencia de los entes públicos. Reducción al mínimo del número de entes públicos y números de cargos directivos de las mismas. Se harán públicos los cargos directivos de estas empresas y las remuneraciones de los mismos.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">23. Limitación de los cargos de libre designación a nivel 30: subdirector general. A Todos los puestos por debajo de ese nivel se accederá mediante oposición pública y transparente.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">24. La Junta de Andalucía colaborará en las investigaciones judiciales y policiales que se puedan llevar a cabo sobre presuntos actos de corrupción cometidos por personal al servicio de la propia Junta de Andalucía. Así mismo, se personará en los procesos judiciales por corrupción cuando pueda existir menoscabo para la hacienda pública de la Junta de Andalucía.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS:</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">25. Aprobación de la Ley de Participación Ciudadana y desarrollo de los instrumentos que propicien una participación efectiva de la ciudadanía en la toma de decisiones.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">26. Puesta en marcha de un Portal de Gobierno Abierto, diseñado para servir de canal que permita la escucha activa, la comunicación directa, la interacción y la colaboración entre la ciudadanía y la Administración.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">27. Publicación en formato &lt;open data&gt; y en tiempo real de toda la información que maneja y elabora la administración pública andaluza.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">28. Creación de una Oficina Ciudadana en el Parlamento de Andalucía y reutilización de la información parlamentaria en formato &lt;open data&gt; para fomentar la participación, la transparencia y la colaboración con las organizaciones interesadas en difundir o fiscalizar los trabajos parlamentarios</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">INSTAR AL GOBIERNO DE LA NACIÓN A QUE:</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">29. Cree un Registro Público Estatal en el que se centralice toda la información referida a transparencia de los representantes políticos, dado que actualmente se encuentra desagregada en cada Administración, y que se establezca la obligación de remitir dicha información a la AEAT.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">30. Modifique el Código Penal para ampliar el plazo de prescripción de los delitos por corrupción.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">31. Modifique el Código Penal para tipificar el delito de financiación ilegal con responsabilidad penal de los partidos, sindicatos y organizaciones empresariales.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">32. Lleve a cabo las modificaciones legislativas que correspondan para impedir el indulto a los condenados por delitos de corrupción, fiscal, contable o económico</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">33. Modifique la Ley de Contratos para establecer un mayor control sobre los mismos, limitando al máximo los procedimientos negociados, obligando a justificar por escrito el procedimiento elegido, declarando nulos los contratos o concesiones obtenidos mediante un acto afectado por la corrupción, estableciendo un mayor control y publicidad de los mecanismos de aprobación de sobrecostes, etc.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">34. Modifique la Ley de Contratos del Sector Público y la Ley General de Subvenciones para que los condenados por corrupción no puedan contratar con las Administraciones ni recibir ayudas o subvenciones. Dichas condenas habrán de ser comunicadas a todos los registros de contratantes.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">35. Y legisle en materia de transparencia de los cargos públicos y de los partidos políticos para hacer extensible, a todo el país, el compromiso que proponemos adquirir en Andalucía.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">DISPOSICIONES ADICIONALES:</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">1. Se constituye una comisión de seguimiento del acuerdo integrada por representantes de los partidos firmantes.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">2. Este acuerdo queda abierto a la firma de las formaciones políticas que quieran adherirse al mismo</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">COHESIÓN SOCIAL</span><br><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">EDUCACION PARA TODOS EN IGUALDAD DE OPORTUNIDADES:</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">1. Pacto por la Educación andaluza, que blinde un sistema educativo público de calidad.</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">2. Plan Educativo para el Éxito Escolar que incorporará actuaciones específicas de apoyo escolar y de atención a las necesidades educativas especiales y la contratación entre 400 y 500 profesores de educación infantil, primaria y secundaria</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">3. Incrementar a lo largo de la legislatura en 12.000 las plazas de educación infantil de 0 a 3 años y la oferta de plazas de Formación Profesional Inicial de los ciclos formativos con mayor demanda</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">4. Aprobación del Plan Estratégico de Desarrollo de las Lenguas 2015-2020 que garantizará la implantación de dos lenguas extranjeras en todas las enseñanzas obligatorias y ampliación en 300 centros de la Red de centros bilingües en Andalucía hasta alcanzar los 1.500</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">POR UNA UNIVERSIDAD PÚBLICA DE EXCELENCIA</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">5. Aprobación de un Nuevo Plan Andaluz de I+D+i en el que se garantice el aprovechamiento de todo el potencial investigador de las Universidades públicas andaluzas</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">6. Elaborar, junto con las universidades, un nuevo modelo de financiación para que la Universidad andaluza pueda seguir ofertando carreras de grado de 4 años</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">7. Extender el fraccionamiento del pago de las matrículas universitarias a ocho plazos, pudiéndose extender hasta diez para situaciones económica más grave</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">8. Anticipo a los universitarios andaluces del dinero de las becas que corresponde abonar al Gobierno de la Nación y creación de Becas específicas para la obtención del certificado B1 de idiomas, vinculadas al nivel de renta</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">SANIDAD PÚBLICA DE CALIDAD</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">9. Aprobación de la Ley de Sostenibilidad del Sistema Sanitario Público de Andalucía</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">10. Plan de Mejora de las Unidades de Urgencias Hospitalarias mediante la contratación de entre 400 y 500 profesionales sanitarios para reforzar los servicios de urgencia y otros servicios prioritarios</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">11. Reducir a 90 días el plazo máximo de garantía de respuesta quirúrgica a todos aquellos pacientes que necesiten ser intervenidos por enfermedades cardíacas y establecer un plazo máximo de atención para todas las mujeres que necesiten acceder a las técnicas de reproducción humana asistida</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">12. Hacer extensivo el cribado de cáncer colorrectal a toda Andalucía y extender el consejo genético para prevenir y detectar el cáncer de mama</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">LA INVESTIGACION SANITARIA AL SERVICIO DE LA CIUDADANIA</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">13. Dar continuidad a la Iniciativa Andaluza de Terapias Avanzadas, como instrumento que planifica y articula la actividad investigadora en el ámbito de la salud en Andalucía y aprobar un Plan específico de retorno del TALENTO investigador en el ámbito biosanitario</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">14. Crear la Unidad de Trasplante Intestinal y Multivisceral para dar respuesta en Andalucía a las personas que padecen enfermedades intestinales irreversibles que no tienen alternativas de tratamiento</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">15. Programas para la detección precoz de enfermedades neurodegenerativas, como Alzheimer y Parkinson, así como de diversos trastornos del desarrollo</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">16. Ampliar a una treintena de enfermedades hereditarias las técnicas de Diagnóstico Genético Preimplantatorio e implantar los tratamientos biológicos con células madre para enfermedades en las que se ha demostrado su eficacia</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">APLICACIÓN PLENA DE LA LEY DE DEPENDENCIA</span><br><span style=\"color:rgb(0,0,0) ;font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.63636302948px;background-color:rgb(241,241,241) ;\">17. Promover desde Andalucía un Pacto de Estado para la aplicación de la Ley de Dependencia, que garantice una financiación suficiente y comprometa al Gobierno Central a reponer la financiación estatal al 50% tal y como establece la ley.</span><br><br><br />&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='http://politica.elpais.com/politica/2015/06/09/actualidad/1433861167_704153.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://politica.elpa...167_704153.html</a></p><br /><p>&nbsp;</p><br /><p>susi si no las cumples a la puta calle&nbsp; <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /></p><br />\t\t\t\t\t</div>","date":"2015-06-09T17:45:34Z","page":434},{"id":43437966,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Pues lo único que estaís logrando es que los votos de cs se vayan al pp y pasito a pasito con un 35% logren 165 diputados . Felicidades&nbsp; <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /></p><br />\t\t\t\t\t</div>","date":"2015-06-09T17:33:41Z","page":434},{"id":43437675,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43437621\" data-ipsquote-username=\"Sóniclluth\" data-cite=\"Sóniclluth\" data-ipsquote-timestamp=\"1433868851\"><div><p></p><div><p></p><p>Pactar con el PP andaluz les haría perder votos, y aunque limpien Andalucía entonces renuncian a la nación.</p><p></p><p> </p><p></p><p>Pero comparto con SeSmember, que con votantes relajados se podrían hacer todo tipo de pirulas antisistema aunque hubiera que votar con el PP.</p><p></p><p> </p><p></p><p>De todas formas, con votantes listos y relajados no estaríamos en esta situación.</p><p></p><p> </p><p></p><p>A mí Punset por cierto me cae excelentemente bien, no me oirás criticarla a ella. Esa chica empezó donde Oltra, luego tendrá su ideología pero es una persona sensible.</p><p></p><p> </p><p></p><p>Quizá en Ciudadanos hace falta más sensibilidad y menos sensatez.</p><p></p></div><p></p></div></blockquote><p></p><p>Pues menuda revolución democrática es podemos si actúa con electoralismo, al menos cs le está echando huevos y pese a que estos pactos de investidura seguramente les perjudique al menos está proponiendo medidas de regeneración e impulso económico</p>\t\t\t\t\t</div>","date":"2015-06-09T16:59:21Z","page":433},{"id":43437614,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43437579\" data-ipsquote-username=\"Sóniclluth\" data-cite=\"Sóniclluth\" data-ipsquote-timestamp=\"1433868521\"><div><p></p><div><p></p><p>Porque el PP no se va a dejar. Murcia es suya sin necesitar de nadie.</p><p></p><p> </p><p></p><p>Gesserit, al PSOE le das dos andaluzas ganadas en rápida sucesión, y los medios de allí explotan de felicidad.</p><p></p><p>No me parece bien.</p><p></p><p> </p><p></p><p>A ver si con el nuevo Parlamento multicolor, se puede invertir más en educación y los andaluces pues no sé, con que aprendan a leer todos yo me conformo.</p><p></p><p> </p><p></p><p>Podrían hacer un test, \"lee dos páginas de un libro random antes de entrar a la sala del voto\", el que se ponga a gritar \"yo vengo a votar, dejaos de mierdas\" que la policía lo acompañe a la calle.</p><p></p></div><p></p></div></blockquote><p></p><p>Ciudadanos probablemente apoyará a un gobierno podemos-psoe en Murcia , citame si quieres y desde luego en la CAV con una ecologista reconocida como Carolina Punset pensar que pactaría con el pp  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-06-09T16:53:33Z","page":432},{"id":43437590,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Es que la hipocresia de los podemitas es enorme y se comporta como buena marca blanca del psoe.Pactar con el pp andalúz sería una excelente oportunidad para limpiar Andalucía y dejar de ser la marca blanca del psoe,no es algo tan raro que gobierne la derecha y la izquierda dura .En Alemanía hay 2 landers en el que la CDU gobierna con un partido de izquierdas similar a podemos</p><br />\t\t\t\t\t</div>","date":"2015-06-09T16:49:59Z","page":432},{"id":43437503,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43437479\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1433867938\"><div><p></p><div><p></p><p>En Valencia están impecables porque no tienen poder para hacer nada. Si no, estoy convencido que también habría pacto Ciudadanos - PP.</p><p></p><p> </p><p></p><p>La verdad, me han decepcionado bastante C's.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p> </p><p></p><div> </div><p></p><p> </p><p></p><p>¿Qué pasa? ¿Es que hemos vuelto a 2011, donde se defiende a tu partido  como un equipo de fútbol? Creía que todos habíamos aprendido la lección...</p><p></p></div><p></p></div></blockquote><p></p><p>dejémonos de política ficción y veamos la realidad ¿Por qué cs no ha pactado con el pp en Murcia?</p>\t\t\t\t\t</div>","date":"2015-06-09T16:41:36Z","page":432},{"id":43437466,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A mi no me hace mucha ilusión que pacten con Psoe pero si sirve para que se aprueben esa medidas a cambio de solo la investidura me parece positivo y por cierto podemitas ,vosotros vais a pactar con el psoe en regiones tan corruptas por el psoe como Extremadura o CLM así que lecciones 0&nbsp; <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Además que alternativa hay para Andalucía? elecciones de nuevo y que el psoe tengan mayoría absoluta y que no se apruebe ninguna medida social y de regeneración? yo estoy a favor de un gobierno antipsoe en Andalucía pero es vuestro partido el que nunca pactaría con el pp andalúz&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-06-09T16:37:39Z","page":432},{"id":43437338,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43437306\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1433867011\"><div><p></p><div><p></p><p>A ver si es verdad. </p><p></p><p> </p><p></p><p>Lo del IRPF me parece bien pero dependiendo de qué rentas. A los tramos altos-muy altos claramente debería de ser mayor la presión fiscal. </p><p></p><p> </p><p></p><p>Es que eso hay que matizarlo. </p><p></p><p> </p><p></p><p>A ver si es verdad eso que dicen, con que sea un 50% cierto demasiado será. </p><p></p></div><p></p></div></blockquote><p></p><p>Si no lo cumplen en 6 meses moción de censura o repetición de elecciones</p>\t\t\t\t\t</div>","date":"2015-06-09T16:25:27Z","page":431},{"id":43437286,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/MG91KVP.jpg\" alt=\"MG91KVP.jpg\"></span><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/dqGMsQU.jpg\" alt=\"dqGMsQU.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>que fachas</p><br />\t\t\t\t\t</div>","date":"2015-06-09T16:21:32Z","page":431},{"id":43431424,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Joder podemitas solo se está pactando la mesa del congreso .Cuando pacten bajadas de impuestos directamente explotaís&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-06-08T20:54:58Z","page":426},{"id":43431336,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43431204\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1433795574\"><div><p></p><div><p></p><p>No, si al final hasta o voy a tener que votar a Compromis y todo. Si lo atacan de esa manera no hará más que conseguir votos.</p><p></p></div><p></p></div></blockquote><p></p><p>de todas formas nunca les ibas a votar así que no pasa nada . El target de ciudadanos no sois vosotros</p><p> </p>\t\t\t\t\t</div>","date":"2015-06-08T20:45:12Z","page":426},{"id":43428737,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><a href='http://politica.elpais.com/politica/2015/06/08/actualidad/1433763674_392018.html#bloque_comentarios' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://elpais.com/po...674_392018.html</a></p><br /><p>&nbsp;</p><br /><p>marca blanca y tal . mientras tanto la marca blanca del psoe le va a regalar al psoe media españa</p><br />\t\t\t\t\t</div>","date":"2015-06-08T15:55:54Z","page":423},{"id":43417804,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43417553\" data-ipsquote-username=\"Sóniclluth\" data-cite=\"Sóniclluth\" data-ipsquote-timestamp=\"1433627630\"><div><p></p><div><p></p><p> </p><p></p><div> </div><p></p><p> </p><p></p><p>De acuerdo con esto.</p><p></p><p> </p><p></p><p>Ya que estamos en el post de Ciudadanos, vamos a ser pacientes con Ciudadanos <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Eso sí, lo siento por ustedes votantes, pero si Ciudadanos desprecia una mano tendida de Podemos o Compromís, para luego entenderse con el PP, va a haber una reacción muy muy dura por mi parte.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>No se porque cs debe hacerle guinos a la izquierda cuando ese mercado ya esta muy saturado con tantos partidos.En cambio desde el centro hasta la derecha solo hay 1 partido y deberiais estar contentos de que cs le quite nicho de mercado al pp porque de esta forma una derecha fragmentada le perjudicaria la ley electoral que beneficia las mayorias</p><p></p><p> </p><p></p><p>ademas no entiendo tanta bilis de los podemita a cs , cuando gracias a cs el  pp no tendra la mayoria absoluta en las proximas elecciones . un 38% con una izquierda fragmentada le daria mayoria absoluta al pp. un 27 al pp y un 11 a cs no</p><p> </p>\t\t\t\t\t</div>","date":"2015-06-06T22:32:46Z","page":416},{"id":43411041,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Compromis federalistas? Pujol tambien parecia muy moderado y creo que dijo que la autonomia era el ultimo paso y mirales ahora&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> montando referendums ilegales y amenazando con unas elecciones secesionistas</p><br />\t\t\t\t\t</div>","date":"2015-06-05T21:53:30Z","page":414},{"id":43410891,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>cs si pacta con el nacionalismo desaparece , tan simple como eso . Para ser los tontos utiles del nacionalismo ya estais la izquierda</p><br />\t\t\t\t\t</div>","date":"2015-06-05T21:30:48Z","page":414},{"id":43408529,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Qué les impide a las demás CCAA ser un paraíso fiscal&nbsp; <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /> ?</p><br /><p>Hace medio siglo Madrid también era la capital de españa y era bastante peor que Barcelona.¿Qué premio da ser la capitalidad? no veo yo a ciudadades como Berlín,Roma,Washington,Canberra,Ottawa...beneficiarse mucho</p><br /><p>&nbsp;</p><br /><p>de todas formas es muy divertido que se le llame paraíso fiscal a Madrid cuando tiene el impuesto de la renta al 44.5% .Joder menudo paraíso pagar casi la mitad de lo que produces&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-06-05T15:04:30Z","page":411},{"id":43408424,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Acabo de sacarme una muela hoy mismo a coste 0 en la sanidad pública&nbsp; <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /> y tenemos de los mejores metros de europa . Que no os ciegue vuestra bilis al pp</p><br /><p>&nbsp;</p><br /><p>De todas formas si os preocupa tanto los servicios públicos en Madrid comunidad pues que nos den el concierto económico navarro y tendremos muchísimo margén para mejorarlos</p><br />\t\t\t\t\t</div>","date":"2015-06-05T14:50:15Z","page":411},{"id":43408323,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43408165\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1433513877\"><div><p></p><div><p></p><p>Yo es que si que hago diferencias aunque los dos estén corruptos, En Valecia veo bien que pacten con el PSOE pero en Andalucía no ¿por qué? Porque el PSOE aún no está manchado por la corrupción en Valencia y teniendo la presión de otros como Podemos o C´s podrían controlarlos y que la gestión fuera trasparente y buena.</p><p></p><p>Por eso en Madrid vería horrible como en Andalucia con el PSOE, un pacto con el PP. No pueden aunque le hayan lavado la cara a Cifientes.</p><p></p><p> </p><p></p><p>En Extremadura por lo que contais, no vería mal un pacto con el PP o con el PSOE, aquí tengo el corazón partío <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ya que mi razonamiento para apyar unos pactos en unos sitios y otros no, no cuadra y hace aguas. En eso os doy la razón, debería informarme más en ese sitio. No sé que deciros ahí <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>¿Vives en Madrid o algo? porque yo si y creo que el pp en madrid comunidad lo ha hecho bien(abro paraguas) y es de las comunidades con menos paro,mayor creación de empleo,de las mejores en educación,en sanidad,mayores oportunidades laborales,menor deuda pública,menor deficit público,mayor libertad económica y todo eso a pesar de que somos de las CA mayor perjudicadas en la financiación autonómica .Y si me das a elegir Entre un gobierno corrupto pero buen gestor y otro gobierno honrado pero despilfarrador y empobrecedor que nos cosería a impuestos,gasto público y regulaciones es que no hay color <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Pero de todas formas estamos sobrevalorando el ejecutivo y auqnue gabilondo fuese el presidente, no tendría el apoyo del parlamento para aprobar medidas de gasto público y regulaciones que tanto os gustan.</p>\t\t\t\t\t</div>","date":"2015-06-05T14:35:46Z","page":411},{"id":43408012,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43407928\" data-ipsquote-username=\"Vanitas Vanitatum\" data-cite=\"Vanitas Vanitatum\" data-ipsquote-timestamp=\"1433512083\"><div><p></p><div><p></p><p>No sé si debo estar viviendo en una especie de Matrix o realidad paralela, pero es curioso el lavado de imagen que se le está dando al PSOE desde ciertos sectores - y no miro a nadie ... - . </p><p></p><p> </p><p></p><p>Será que ya paso de los 30, y las he visto de todas los colores; pero intentar circunscribir las corruptelas, o directamente robos a manos llenas del PSOE a Andalucía, haciéndolo ver como una especie de tumor que nada tiene que ver con el resto del partido me parece casi hasta encomiable. Digno del mejor Ministerio de la Verdad  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>+1 no entiendo porqué los podemitas consideraís mejor al pesoe que la pepe</p><p></p><p> </p><p></p><p> </p><p></p><div> </div><p></p><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43407935\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1433512149\"><div><p></p><div><p></p><p>Ni paños calientes ni nada ¿Monago ha cambiado o evitado ese feudo? ¿Ha arreglado la región? Yo a quien veo manejando el cotarro es al PP y a Monago</p><p></p></div><p></p></div></blockquote><p></p><p>¿Qué te hace creer que Gabilondo,Puig y demás del pesoe arreglen algo? solo están hambrientos de poder,solo hace falta ver lo que hicieron ppsoe en la CAV para quitarle el poder el pnv y no arreglaron nada.O el despropósito del tripartito que dejó a Cataluña como un solar,o el pentapartito en las islas baleares,o el bipartito en Galicia o podría seguir así todo el día</p><p></p></div>\t\t\t\t\t</div>","date":"2015-06-05T14:01:14Z","page":410},{"id":43391579,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43391416\" data-ipsquote-username=\"Sóniclluth\" data-cite=\"Sóniclluth\" data-ipsquote-timestamp=\"1433330234\"><div><p></p><div><p></p><p>Tal cual, lo digo continuamente.</p><p></p><p> </p><p></p><p>Y que me perdonen los parroquianos pero C's es el que tiene peor actitud de los dos, ya que se niega a pactar con nacionalistas y oh sorpresa, lo que C's considera nacionalistas es prácticamente en España todo lo que no es PPSOE.</p><p></p></div><p></p></div></blockquote><p></p><p>y podemos se niega pactar con el partido más votado , yavestu .Incluso en comunidades como Extremadura,y Lamancha en el que el pesoe gobernó casi siempre y dejó estas 2 comunidades como un solar</p><p> </p>\t\t\t\t\t</div>","date":"2015-06-03T11:42:17Z","page":398},{"id":43391571,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43391398\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1433330072\"><div><p></p><div><p></p><p>Ciudadanos me tiene completamente decepcionado con el tema de la corrupción. Tenía pocas expectativas, pero esta demostrando una enorme ligereza. Tampoco es que me entusiasme Podemos, que conste. Los dos están muy por debajo de lo que deberían. De hecho, a Rivera le debería interesarse reunirse más con Iglesias, y viceversa, que con Sanchez y Rajoy. </p><p></p></div><p></p></div></blockquote><p></p><p>¿Qué impaciencia , no? de momento solo se esta negociando la investidura , tienen 4 añazos para aprobar medidas anti corrupción</p>\t\t\t\t\t</div>","date":"2015-06-03T11:40:55Z","page":398},{"id":43390838,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Me encanta la bilis que despierta cs a los nacionalistas y podemitas</p><br />\t\t\t\t\t</div>","date":"2015-06-03T09:43:48Z","page":398},{"id":43360023,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A mi lo que me hace gracia es que vengan los podemitas a aconsejar a este partido a quien debe apoyar en las distintas CCAA y ayuntamientos.Esto es tan grotesco como cuando el año pasado aficionados del real madrid iban al hilo del barcelona a aconsejarles ``amistosamente`` vender a Messi.</p><br /><p>&nbsp;</p><br /><p>También me hace gracia que podemos le regale al pesoe la mitad de España siendo el partido que empezó con los grandes recortes y el partido que arruinó dos veces España,al final resulta que podemos se ha convertido en la marca blanca del psoe,del psoe zapateril. Si ciudadanos apoya a gobiernos de extrema izquierda va a tener un gran problema</p><br />\t\t\t\t\t</div>","date":"2015-05-29T15:25:46Z","page":387},{"id":43287145,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43287113\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1431981787\"><div><p></p><div><p></p><p>Ya pero es que no soy ni somos políticos aqui por suerte.</p><p></p></div><p></p></div></blockquote><p></p><p>ella en 2011 no era política </p><p></p><p> </p><p></p><p>Por otra parte si hay tanta gente desesperada en encontrar mierda de hace tanto tanto  eso significa que están muy nerviosos por lo que tanto karina como ignacio aguado tienen bastantes posibilidades de ganar las elecciones</p><p> </p>\t\t\t\t\t</div>","date":"2015-05-18T20:46:35Z","page":348},{"id":43287107,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo que me parece bizarro es andar rebuscando desesperadamente en twitter HASTA HACE 4 AÑOS para tirar mierda a los rivales(nivelazo) ¿aquí todos somos perfectos no&nbsp; <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />? a saber que barbaridades habréis dicho por estos foros en 2010 2011 2012...</p><br />\t\t\t\t\t</div>","date":"2015-05-18T20:41:21Z","page":348},{"id":43281322,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muchas victorias heel , me veo que le quiten el título a rollins</p><br />\t\t\t\t\t</div>","date":"2015-05-18T01:04:16Z","page":1219},{"id":43273204,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43273166\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1431811259\"><div><p></p><div><p></p><p>Y en una localidad catalana que me queda bastante cerca le han dado de hostias a uno de C's:</p><p></p><p> </p><p></p><p> </p><p></p><p style=\"text-align:center;\"><span style=\"font-size:24px;\"><strong>Agreden a un afiliado de Ciudadanos en Manresa y apedrean un coche del partido en Hellín</strong></span></p><p></p><ul><li>Un afiliado en Manresa (Barcelona) ha sido agredido cuando instalaba una carpa informativa</li><p></p><li>Ha tenido que ser trasladado a urgencias con un labio y una muñeca rotos</li><p></p><li>En Hellín (Albacete), han apedreado el coche de sus candidatos, sin heridos</li><p></p><li><span rel=\"lightbox\"><img class=\"bbc_img\" width=\"657\" alt=\"14317971748618.jpg\" data-src=\"http://estaticos04.elmundo.es/assets/multimedia/imagenes/2015/05/16/14317971748618.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p><span style=\"margin:0px;\">La carpa de Ciudadanos instalada en Manresa (Barcelona), tras el incidente.</span> <span style=\"margin:0px 0px 0px 5px;\">EL MUNDO</span></p><p></p><p></p></li><li><p></p><p><span style=\"font-size:15.5200004577637px;background-color:transparent;\">En apenas dos días, </span><a href=\"http://www.elmundo.es/e/cs/cs-ciudadanos.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Ciudadanos</a><span style=\"font-size:15.5200004577637px;background-color:transparent;\"> ha sufrido tres ataques. El viernes</span><a href=\"http://www.elmundo.es/espana/2015/05/15/55561e60ca474118688b4586.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">su sede en León apareció con pintadas</a><span style=\"font-size:15.5200004577637px;background-color:transparent;\"> como \"Fascismo nunca más \". Este sábado el incidente fue mayor. Un afiliado que se encontraba en la carpa de </span><strong>Manresa (Barcelona) </strong><span style=\"font-size:15.5200004577637px;background-color:transparent;\">ha sido agredido físicamente, teniendo que ser trasladado a urgencias con un labio y una muñeca rotos.</span></p><p></p></li><p></p><li><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p></p><p> </p><p>En <strong>Hellín (Albacete)</strong>, una veintena de personas ha lanzado piedras contra un vehículo electoral de la formación de <a href=\"http://www.elmundo.es/e/al/albert-rivera.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Albert Rivera</a>.</p></li><p></p><li><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p>Sobre las 17.30 horas de la tarde en una plaza de Manresa cuatro miembros de Ciudadanos ultimaban el montaje de una carpa informativa para dar información. Dos matrimonios, que paseaban con niños , se han detenido delante de la carpa y han comenzado a increpar a los militantes, según relata a EL MUNDO <strong>Antonio Espinosa</strong>, secretario de acción política y presente en la carpa.</p></li><p></p><li><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p>Los dos hombres de las parejas han increpado e insultado a los miembros del partido de Albert Rivera, dos mujeres y dos hombres. Han tirado al suelo la mesa de la carpa y los papeles. Y de las palabras han pasado a los hechos. Han agredido a uno de los hombres, rompiéndole las gafas, el labio y una muñeca, siendo necesario su traslado a un centro médico.</p></li><p></p><li><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p>Los miembros de Ciudadanos han llamado a los <strong>Mossos</strong>, que se han personado en pocos minutos. \"Sabíamos por dónde podían estar y hemos podido identificarlos y los Mossos han procedido a su detención. Gracias a la rapidez de los Mossos ha sido posible\", cuenta Espinosa.</p></li><p></p><li><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p></p><p style=\"font-size:15.5200004577637px;\"> </p><p>Mientras, en Hellín, la cabeza de lista de la localidad, <strong>María Jesús López, </strong>ha relatado que una veintena de personas ha lanzado piedras contra el vehículo en el que viajaban los candidatos <em>números dos </em>y<em>siete</em> de la formación. Aunque se ha roto uno de los cristales del coche, ninguno de sus ocupantes han resultado heridos, informa Efe.</p><p></p><p style=\"font-size:15.5200004577637px;\">\"No nos vamos a amedrentar ante actos de intolerancia y frentismo de las personas, que no desean que ese cambio llegue hasta la totalidad de los ciudadanos\", ha añadido la formación en un comunicado posterior. Según este partido, los agresores han sido identificados por miembros de la policía local de Hellín y por el <strong>Cuerpo Nacional de Policía.</strong></p><p></p></li><p></p></ul><p style=\"font-size:15.5200004577637px;\"><strong>Fuente: ElMundo</strong></p><p></p></div><p></p></div></blockquote><p></p><p>Esta noticia seguro que foreros que habitualmente nos traen noticias de cs como findeton zidevs o iberoc se les ha pasado por alto traernos esta </p>\t\t\t\t\t</div>","date":"2015-05-16T21:28:10Z","page":342},{"id":43272482,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43272194\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1431801144\"><div><p></p><div><p></p><p>Lo pongo aquí because yes, encuesta de El País para Barcelona</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"11167969_752678101516085_542372585503955\" data-src=\"https://scontent-mad.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/11167969_752678101516085_5423725855039555374_n.jpg?oh=1a12d5b95bf61eb628bdc195594f5f21&amp;oe=55C62363\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Haciendo cálculos no me da ningún gobierno razonable <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>CLD viendo al pp hecho tan mierda  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-05-16T19:19:33Z","page":342},{"id":43211300,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo de esta señora es grotesco y cómico&nbsp; <img src='/emojis/elrisas.gif' class='bbc_emoticon' alt=':elrisas:' />&nbsp; <img src='/emojis/facepalm.gif' class='bbc_emoticon' alt=':facepalm:' />&nbsp;&nbsp;<a href='http://www.elmundo.es/espana/2015/05/07/554b8deeca4741563b8b456d.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundo.e...563b8b456d.html</a></p><br />\t\t\t\t\t</div>","date":"2015-05-07T18:13:35Z","page":310},{"id":43178206,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cs alcanza a ERC&nbsp;<a href='http://electomania.es/la-vanguardia-cataluna-cup-adelanta-a-pp-y-podemos-y-ciudadanos-alcanza-a-erc/%C2%A0' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://electomania.e...alcanza-a-erc/ </a> :o</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://electomania.es/wp-content/uploads/2015/05/Asi-quedaria-el-hemiciclo-en-C_54430995036_51351706917_600_226.jpg\" alt=\"Asi-quedaria-el-hemiciclo-en-C_544309950\"></span></p><br />\t\t\t\t\t</div>","date":"2015-05-02T20:17:34Z","page":1895},{"id":43160406,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Menos mal que n</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43152966\" data-ipsquote-username=\"Master118\" data-cite=\"Master118\" data-ipsquote-timestamp=\"1430278336\"><div><br><div><br><p><strong>La lesión de Daniel Bryan podría ser más grave de lo esperado El actual Campeón Intercontinental de la WWE podría estar de baja durante 3 meses más. </strong></p><br><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"RESEM45418RESEM44503bryan.jpg\" data-src=\"http://www.solowrestling.com/uploads/RESEM45418RESEM44503bryan.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><br><p>Tras su no-participación en Extreme Rules el pasado domingo, la WWE ha retirado a Daniel Bryan de todo evento, ya sea grabación para televisión o house show, en el que estaba siendo anunciado para aparecer esta semana. <br><br><strong>La directiva ha cancelado todas las apariciones del Campeón Intercontinental hasta el mes de Junio</strong>. Esto podría ser una señal de que el luchador no está tan bien físicamente cómo pensaba, por lo que no descartamos que vaya a necesitar una nueva cirugía. El próximo evento para el que está anunciado Daniel tendrá lugar el 28 de Junio.</p><br></div><br></div></blockquote><br><p>Menos mal que no le dieron el rr y el titulo mundial a este tío</p><br>\t\t\t\t\t</div>","date":"2015-04-30T00:49:41Z","page":1201},{"id":43083625,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ciudadanos acecha al pp y podría gobernar valencia</p><br /><p>&nbsp;</p><br /><p><a href='http://electomania.es/valencia-metroscopia-terremoto-politico-el-auge-de-partidos-alternativos-aleja-al-pp-del-gobierno/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://electomania.e...p-del-gobierno/</a></p><br />\t\t\t\t\t</div>","date":"2015-04-18T22:02:59Z","page":217},{"id":42962150,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>sheamus vs bryan part 288 <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-31T00:33:09Z","page":1162},{"id":42962107,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>supongo que será como el bryan vs hhh del año pasado por el titulo que no habrá lucha y si alguna sorpresita como todos los raw postwm</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-31T00:17:11Z' title='31/03/15 02:17 ' data-short='6 a'>31 de Marzo del 2015</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-31T00:16:58Z","page":1162},{"id":42958583,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42958270\" data-ipsquote-username=\"ZIDEVS\" data-cite=\"ZIDEVS\" data-ipsquote-timestamp=\"1427722602\"><div><p></p><div><p></p><p><span style=\"font-size:18px;\"><strong>Ciudadanos se suma al boicot al AVE</strong></span></p><p></p><p style=\"color:rgb(102,102,102) ;font-style:italic;font-size:1.35em;font-family:Georgia, 'Times New Roman', Times, serif;\">El economista Luis Garicano, autor del programa económico del partido de Albert Rivera, opina que la inversión en la alta velocidad de Galicia es un «derroche keynesiano» que debe paralizarse</p><p></p><p style=\"color:rgb(102,102,102) ;font-style:italic;font-size:1.35em;font-family:Georgia, 'Times New Roman', Times, serif;\"> </p><p></p><p style=\"color:rgb(102,102,102) ;font-style:italic;font-size:1.35em;font-family:Georgia, 'Times New Roman', Times, serif;\"><a href=\"http://www.lavozdegalicia.es/noticia/galicia/2015/03/30/ciudadanos-suma-boicot-ave/0003_201503G30P8995.htm\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavozdega...503G30P8995.htm</a></p><p></p></div><p></p></div></blockquote><p></p><p>Parar obras megalómanas que no sirven para nada excepto para florentinos de turno? más motivos para votarles</p>\t\t\t\t\t</div>","date":"2015-03-30T14:20:22Z","page":174},{"id":42956314,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956293\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1427684284\"><div><p></p><div><p></p><p>Pero que coño hace Rollins, será tonto????</p><p></p></div><p></p></div></blockquote><p></p><p>OWNED  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-03-30T03:02:03Z","page":1154},{"id":42956302,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>SIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII POAJAJAJAJAJAJAJA&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:59:20Z","page":1153},{"id":42956279,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>lo estoy gozando con esta paliza</p><br /><p>&nbsp;</p><br /><p>3f5 y 20 suplex y todavia resiste&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T02:54:03Z' title='30/03/15 04:54 ' data-short='6 a'>30 de Marzo del 2015</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T02:52:49Z","page":1152},{"id":42956252,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>se le esta haciendo interminable el camino a reins&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:36:42Z","page":1150},{"id":42956232,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>demasiadas victorias faces para mi gusto</p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:30:24Z","page":1149},{"id":42956161,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>lucha confirmada&nbsp; <img src='/zonaforo/uploads/emoticons/icon_wink.gif' class='bbc_emoticon' alt=':wink:' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T02:01:03Z","page":1147},{"id":42956127,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956121\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1427679983\"><div><p></p><div><p></p><p>Estamos en vilo, no tenemos ni idea de que cojones va a pasar luego.</p><p> </p><p> </p><p>Stephanie está tremendisima <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>ya no da tiempo para 2 combates </p><p></p><p> </p><p></p><p>hasta la vista  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T01:51:06Z' title='30/03/15 03:51 ' data-short='6 a'>30 de Marzo del 2015</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T01:48:25Z","page":1146},{"id":42956096,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>pf el wyat taker prometía&nbsp; <img src='/zonaforo/uploads/emoticons/facepalm.gif' class='bbc_emoticon' alt=':facepalm:' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:39:06Z","page":1145},{"id":42956079,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>dios que se callen estos pelagatos ya</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:34:50Z","page":1144},{"id":42956060,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>ahora llega lo mejor , ver la entrada de taker y wyat con sol &nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T01:31:44Z' title='30/03/15 03:31 ' data-short='6 a'>30 de Marzo del 2015</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T01:31:20Z","page":1144},{"id":42956049,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>lel</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:29:05Z","page":1143},{"id":42955992,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>que asquito me da el patriotismo enfermizo &nbsp;usano&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' /></p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:10:24Z","page":1142},{"id":42955966,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>se me ha puesto dura con la entrada de rusev</p><br />\t\t\t\t\t</div>","date":"2015-03-30T01:05:29Z","page":1141},{"id":42955817,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955811\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1427675221\"><div><p></p><div><p></p><p>El combate muy bueno, pero el final lo ha echado todo por tierra, no por el ganador sino por las formas, que mal ese final por dios...</p><p></p></div><p></p></div></blockquote><p></p><p>debio haber conteo de 3 con el superkik de hbk</p>\t\t\t\t\t</div>","date":"2015-03-30T00:27:47Z","page":1136},{"id":42955631,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>rollins hoy campeon&nbsp; <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' /></p><br />\t\t\t\t\t</div>","date":"2015-03-29T23:48:32Z","page":1131},{"id":42955537,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>si tan pronto ponen a luchar a rollins es obvio que canjeara el maletin en el main event</p><br />\t\t\t\t\t</div>","date":"2015-03-29T23:30:42Z","page":1130},{"id":42955457,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42955399\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\" data-ipsquote-timestamp=\"1427670482\"><div><p></p><div><p></p><p>algun link decente <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  PLS?</p><p></p></div><p></p></div></blockquote><p></p><p>me cito pls </p><p></p><p> </p><p></p><p>pf que genios estos de la wwe poner la mejor lucha en el opener  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> me perdi la lucha entre publicidad,links de mierda etc </p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-29T23:26:09Z' title='30/03/15 01:26 ' data-short='6 a'>30 de Marzo del 2015</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-29T23:19:02Z","page":1129},{"id":42955399,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>algun link decente <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' />&nbsp;&nbsp;PLS?</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-29T23:18:55Z' title='30/03/15 01:18 ' data-short='6 a'>30 de Marzo del 2015</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-29T23:08:02Z","page":1129},{"id":42910813,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>9% en un territorio tan cacique es un resultado impresionante , ojito a ciudadanos en zonas como Madrid etc</p><br />\t\t\t\t\t</div>","date":"2015-03-22T21:00:12Z","page":146},{"id":42638092,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Pues al final al igual (que podemos con iu) a cs le ha venido bien no ir junto a upyd</p><br /><p>&nbsp;</p><br /><p>A partir del 15% de votos la ley electoral es beneficiosa , a ver si podemos cs y otros partidos que demandan cambiar la ley se ponen deacuerdo para poner una ley electoral más justa</p><br />\t\t\t\t\t</div>","date":"2015-02-08T07:55:56Z","page":40},{"id":42547948,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muy troll este rumble&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:40:44Z","page":1021},{"id":42547939,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno tenemos nuevo top heel</p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:38:42Z","page":1020},{"id":42547929,"thread":1490599,"title":"Meristation WRESTLING","content":"<p> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Estos de la wwe no aprenden , otra vez el mismo error que el año pasado</p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:36:31Z","page":1020},{"id":42547892,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>orton lo gana y lo sabeis&nbsp; <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' /></p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:24:52Z","page":1018},{"id":42547856,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>pobre reigns&nbsp; <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /></p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:12:31Z","page":1016},{"id":42547831,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>toma!!!!!!!!!&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp; <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> &nbsp;d bry fuera</p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:06:24Z","page":1015},{"id":42547819,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>unos rko pls <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2015-01-26T03:02:44Z","page":1014},{"id":42547782,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>solo falta que coja el micro y se ponga a hacer promos como cm punk en 2010</p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:52:18Z","page":1013},{"id":42547774,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>wtf <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:50:20Z","page":1012},{"id":42547744,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>miz una rumble&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ? esperemos que nunca ocurra</p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:41:23Z","page":1011},{"id":42547735,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que decepción r truth,esperaba que fuese mizdow el que luchase al principio con miz&nbsp; <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:39:27Z","page":1011},{"id":42547729,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Gogo ambrose</p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:37:18Z","page":1010},{"id":42547717,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En la promo de fast lane ha aparecido Lesnar , un Lesnar vs Rollins daría para paja</p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:32:24Z","page":1010},{"id":42547699,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Rollins se la ha sacado vilmente</p><br />\t\t\t\t\t</div>","date":"2015-01-26T02:28:16Z","page":1009},{"id":42535332,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42533002\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1422041655\"><div><p></p><div><p></p><p>Pues si Undertaker se ha retirado que lo digan de una vez. Que han pasado diez meses desde Wrestlemani 30 y no sabemos NADA de su estatus. Joder, si es que hasta en WWE.com le siguen metiendo en el roster principal. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> </p><p></p><p>PD: Por cierto, apuesta personal para la Rumble. A mitad del combate va a sonar Cult of Personality y va a salir Damien Sandow caracterizado como CM Punk. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pagaría por ver eso  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-01-24T04:51:09Z","page":992},{"id":42170281,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno ahi teneis el push pa zigler</p><br />\t\t\t\t\t</div>","date":"2014-11-24T03:56:18Z","page":937},{"id":41993235,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>decision inteligente poner el orton vs cena part 323232322 como opener y maint event el seth vs dean, espero que gane orton porque otro bork vs cena zzzzzzzzzz</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>pues nada otra vez bork vs cena&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/facepalm.gif' class='bbc_emoticon' alt=':facepalm:' />&nbsp;GENIUS</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-10-27T01:30:38Z' title='27/10/14 02:30 ' data-short='6 a'>27 de Octubre del 2014</time> por SeSmember</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-10-27T01:00:52Z","page":923},{"id":41547121,"thread":1490599,"title":"Meristation WRESTLING","content":"Rollins me recuerda al Edge de 2005...\t\t\t\t\t</div>","date":"2014-08-19T03:08:53Z","page":890},{"id":41546928,"thread":1490599,"title":"Meristation WRESTLING","content":"se viene combatazo entre rollins y dean\t\t\t\t\t</div>","date":"2014-08-19T00:52:57Z","page":890},{"id":41546865,"thread":1490599,"title":"Meristation WRESTLING","content":"cm punk es el hombre que derrotara a brok\t\t\t\t\t</div>","date":"2014-08-19T00:34:01Z","page":890},{"id":41540057,"thread":1490599,"title":"Meristation WRESTLING","content":"YESSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS\t\t\t\t\t</div>","date":"2014-08-18T02:49:51Z","page":887},{"id":41539935,"thread":1490599,"title":"Meristation WRESTLING","content":"2 cambios de titulos ya , esto acerca a sina a retener<br /><br />ademas 4 victorias heels , esto ya pinta mal\t\t\t\t\t</div>","date":"2014-08-18T01:22:39Z","page":886},{"id":41539727,"thread":1490599,"title":"Meristation WRESTLING","content":"link decente pls?\t\t\t\t\t</div>","date":"2014-08-18T00:05:12Z","page":886},{"id":41367388,"thread":1490599,"title":"Meristation WRESTLING","content":"todos con brok\t\t\t\t\t</div>","date":"2014-07-21T16:35:14Z","page":864},{"id":41363757,"thread":1490599,"title":"Meristation WRESTLING","content":"pues a mi me ha gustado qe ganase el trollaco del miz (aunque hubiese preferido que ganase bo dallas)\t\t\t\t\t</div>","date":"2014-07-21T02:20:06Z","page":864},{"id":41363408,"thread":1490599,"title":"Meristation WRESTLING","content":"link? a priori ppv aburrido\t\t\t\t\t</div>","date":"2014-07-20T23:58:47Z","page":863},{"id":41308828,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo quiero ver a este sasuke naruto y kabuto hacer el examen chunin\t\t\t\t\t</div>","date":"2014-07-12T10:15:42Z","page":3122},{"id":41232312,"thread":1490599,"title":"Meristation WRESTLING","content":"bah mierda de lucha y mierda de resultado\t\t\t\t\t</div>","date":"2014-06-30T02:54:26Z","page":848},{"id":41232133,"thread":1490599,"title":"Meristation WRESTLING","content":"que bajonazo despues del gran ladder ahora esta mierda\t\t\t\t\t</div>","date":"2014-06-30T01:31:33Z","page":847},{"id":41232105,"thread":1490599,"title":"Meristation WRESTLING","content":"rollins se lleva todas las hostias lol\t\t\t\t\t</div>","date":"2014-06-30T01:18:43Z","page":847},{"id":41232001,"thread":1490599,"title":"Meristation WRESTLING","content":"puto relleno joder\t\t\t\t\t</div>","date":"2014-06-30T00:46:34Z","page":846},{"id":41231838,"thread":1490599,"title":"Meristation WRESTLING","content":"gracias microndas x el link\t\t\t\t\t</div>","date":"2014-06-30T00:05:19Z","page":845},{"id":40644320,"thread":1490599,"title":"Meristation WRESTLING","content":"Daniel Bryan el nuevo superman madre mia ganar a tripol heich y la triple amenaza que ascazo me da este tipejo:cabreado:\t\t\t\t\t</div>","date":"2014-04-07T15:34:00Z","page":813},{"id":40641289,"thread":1490599,"title":"Meristation WRESTLING","content":"victoria de bryan y cesaro internet implosiona!!\t\t\t\t\t</div>","date":"2014-04-07T00:33:26Z","page":807},{"id":40641201,"thread":1490599,"title":"Meristation WRESTLING","content":"que paliza <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />:elrisas:\t\t\t\t\t</div>","date":"2014-04-07T00:13:13Z","page":805},{"id":40641164,"thread":1490599,"title":"Meristation WRESTLING","content":"esperemos que no gane el unificado\t\t\t\t\t</div>","date":"2014-04-07T00:03:35Z","page":805},{"id":40640933,"thread":1490599,"title":"Meristation WRESTLING","content":"Sin jericho sin punk sin edge ya no es lo mismo <br /><br />puta vida tete  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2014-04-06T23:00:47Z","page":804},{"id":40640379,"thread":1490599,"title":"Meristation WRESTLING","content":"Venga que rulen los links   <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  quiero ver a Bryan perder  <img src='/zonaforo/uploads/emoticons/sonrisagafa.gif' class='bbc_emoticon' alt='8D' />:malote:\t\t\t\t\t</div>","date":"2014-04-06T21:36:49Z","page":804},{"id":40308330,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Otra vez bryan vs punk? ¿no os basto las 3112312312312 3luchas que tuvieron en 2012?\t\t\t\t\t</div>","date":"2014-02-17T16:16:57Z","page":786},{"id":40139949,"thread":1490599,"title":"Meristation WRESTLING","content":"bibah la coherensia hace unos meses ganaba limpio a cena y ahora pierde con este pelagatos\t\t\t\t\t</div>","date":"2014-01-27T01:31:28Z","page":775},{"id":39840040,"thread":1490599,"title":"Meristation WRESTLING","content":"venga que rulen los links\t\t\t\t\t</div>","date":"2013-12-15T23:07:08Z","page":761},{"id":39264606,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Los Matadores pueden darle un buen toque a la division tag. <strong class=\"bbc\">¿No nos quejabamos de luchadores genericos? </strong>Pues ahi teneis gimnicks a cascoporro. A mi me hacen gracia almenos.</p><p> </p><p> </p><p>Por cierto, tres noticias que me han llamado la atencion:</p><p> </p><p>1-La WWE quiere separar a Drew McIntyre de 3MB</p><p>2-La WWE está planeando darle un push a Barrett con el nuevo gimnick que tiene en el show de Cole y JBL.</p><p>3-La WWE quiere separar a Real Americans y darle un push a Cesaro en forma de Turn Face.</p><p> </p><p> </p><p>Y ahora me pregunto yo..¿No es mucha casualidad que separen a 2 europeos y quieren darle un push a los 3?.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"37525466.jpg\" data-src=\"http://cdn.memegenerator.net/instances/250x250/37525466.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Si coño, pero una cosa son luchadores genéricos, otra luchadores con gimnicks \"especiales\"; y otra es meter todos los tópicos y típicos posibles en un minuto y medio de entrada. Kane es mi luchador favorito por personaje, pero si saliese con un diablo enano dando por culo, con sietes brujas haciendo un aquelarre y él invocando a un ejercito de zombis, lo vería una pollada igualmente. Joder, yo apoyo lo gimnicks diferentes, pero con un poquito de buen gusto...solo pido eso.</p><p> </p><p>Un saluten</p><p> </p></div></blockquote><p>Eso sería muchísimo más interesante de ver que a Ziggler,Rhodes,Barret,Del Rio,Axel,Miz,Kidd etc etc etc haciendo cada semana lo mismo.</p>\t\t\t\t\t</div>","date":"2013-10-06T21:01:53Z","page":743},{"id":38829738,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Bueno, en la party hard de Skype ya he soltado todos los improperios que tenia que soltar. En definitiva: puta mierda de final, pero enorme final. ¿Lo habra bookeado Heyman?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Desde que ha acabado el combate se veia a kilometros que HHH iba a traicionar a Daniel Bryan.</p><p> </p></div></blockquote><p>Desde que ha acabado no. Desde que se han tirado 5 minutos de celebracion con Bryan en el ring y Triple H tambien en el ring y todavia con la camiseta de Referee si.</p><p> </p><p>Lo dicho: puta mierda de final, me caguen todo su arbol genealogico y ojala se mueran Orton y Triple H. Y por esa misma razon, enorme final, lo mas cojonudo en años y un gran aplauso a la WWE y a quien sea que haya bookeado esto</p><p> </p></div></blockquote><p>si te despiertan tanta bilis el doble turn heel ha salido de puta madre</p>\t\t\t\t\t</div>","date":"2013-08-19T03:06:32Z","page":718},{"id":36545344,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Anonadado me hallo. No sé si habéis leído también la noticia pero escuchando una radio en inglés online han confirmado que Kishimoto estuvo a punto de cancelar su contrato y dejar la serie por desavenencias con la editorial <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Y lo mejor de todo es que el motivo es que el autor quería matar a Sasuke en su aparición en este batalla. Parece que ser varios grupos de seguidores presionaron ante una supuesta filtración y Kishimoto admitió en una entrevista posterior que tenía planeada la muerte en breve de un personaje \"capital\" en la serie.</p><p> </p><p> </p><p>Claro, parece que que le pararon los pies porque ya sabemos la legión de seguidores que tiene Sasuke y por no sé que clausula de contrato que impide que el argumento vaya seriamente en contra de los intereses comerciales.</p><p> </p><p> </p><p>En ver fin, vivir para ver.</p><p> </p></div></blockquote><p>fuente? porque aqui cualquiera puede inventar cualquier tonteria</p>\t\t\t\t\t</div>","date":"2012-12-28T11:17:37Z","page":2475},{"id":36520947,"thread":1490599,"title":"Meristation WRESTLING","content":"Pides cosas imposibles master gohan ,es más probable que España salga de la crisis a que ocurran tus deseos<br /><br />Yo con tal de que alejen a Cena y Sheamus del titulo, y desarrollen correctamenten a The Shield y no acaben como un Barret de la vida me doy por satisfecho <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> y por supuesto que CmPunk despúes de que pierda el titulo no le olviden y que la siga liando parda.\t\t\t\t\t</div>","date":"2012-12-24T22:11:26Z","page":579},{"id":36485163,"thread":1490599,"title":"Meristation WRESTLING","content":"-Mejor luchador: CmPunk (única razón para ver wwe hoy en día)<br />-Mejor feudo: Chris Jericho vs CmPunk<br />-Mejor lucha: Chris Jericho vs CmPunk en extreme rules<br />-Mejor Tag Team: 3MB los otros no me llaman mucho la atención<br />-Mejor Diva: Vickie<br />-Mejor PPV: TLC<br />-Mejor face: Christian<br />-Mejor heel: CmPunk<br />-Mejor regreso: Brock Lesnar<br />-Mejor comentarista: <br />-Luchador Revelación del año: Sandown <br />-Mejor programa semanal: <br />-Peor luchador: los tipicos heels genéricos The Miz,Alberto Del Rio,Cesaro,Ziggler,Barret,Rhodes etc . se que algunos de estos son extraordinarios luchadores pero me fijo más en el gimnick y decepcionantes todos .Puros clones<br />-Peor feudo: CmPunk vs Daniel Bryan <br />-Peor lucha: <br />-Peor Tag Team <br />-Peor Diva : Aj Lee por el sobreprotagonismo que le dan<br />-Peor PPV: Wrestlemania<br />-Peor comentarista: Jerry Lawler<br />-Decepción del año: la vuelta de Chris Jericho<br />-Peor programa semanal: Smackdown<br />-Luchador más infravalorado: Christian<br />-Luchador más sobrevalorado: Sheamus y Cena no los puedo ni ver y la fauna de los heels genéricos.\t\t\t\t\t</div>","date":"2012-12-20T13:24:01Z","page":577},{"id":36464720,"thread":1490599,"title":"Meristation WRESTLING","content":"Resucito de las sombras para decir que lamentable que le den el slamy a Cena despúes de este horrible año que ha tenido siendo humillado por Rock Lesnar Punk Ziggla y me parece ridiculo que no se lo den a CmPunk que ha tenido el titulo todo este año . <br /><br />fuck logic , no sense\t\t\t\t\t</div>","date":"2012-12-18T11:15:40Z","page":576},{"id":36236671,"thread":1490599,"title":"Meristation WRESTLING","content":"Miz vs Ziggler por una lucha por el titulo mundial en Wm ??? Menudo fracaso de ventas sería eso\t\t\t\t\t</div>","date":"2012-11-22T21:22:11Z","page":566},{"id":36202721,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Alguien me puede decir los resultados del ppv de ayer y que hicieron ambrose y rollins  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanako25\" data-cite=\"Juanako25\"><div><p>También me alegra que Cesaro retuviera, porque es un campeón muy entretenido y con carisma.</p><p> </p><p> </p><p> </p></div></blockquote> ¿Carisma? ¿que carisma nos puede dar un calvo con calzones genericos?  Yo lo veo como otro clon de los barret,del rio , rhodes,ziggler y demas fauna\t\t\t\t\t</div>","date":"2012-11-19T13:37:07Z","page":564},{"id":35961523,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hasgard\" data-cite=\"Hasgard\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>...</p></div></blockquote><p>Yo lo llamo el efecto calzón. Mirad actualmente cuantisimos luchadores llevan la vestimenta de: </p><p> </p><p>Calzón + Rodilleras/Coderas + Botas </p><p> </p><p>Y todos muuuuy genericos, por dios yo antes recuerdo muchisima más variedad. Más pantalon largo, trajes de Wrestling como el de Ryback o incluso un pantaloncito que no llegaba a ser calzón. </p><p> </p><p>Pero es que ultimamente todos se rigen por este patrón tan clónico.</p><p> </p><p>EDIT: </p><p> </p><p>Que grande me parece este momento de Too Cool y Rikishi en el Royal Rumble del 2010...</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=7DOQARbFYDE\" rel=\"external nofollow\">http://www.youtube.com/watch?v=7DOQARbFYDE</a></p><p> </p></div></blockquote><p>+1 . El atuendo ayuda bastante y más en una época como esta.</p>\t\t\t\t\t</div>","date":"2012-10-22T19:16:01Z","page":550},{"id":35951313,"thread":1490599,"title":"Meristation WRESTLING","content":"He Leído tu post de antes y también hay faces que me gustaban como Kane , Edge antes de su retiro,Jeff Hardy en su momento entre otros.<br /><br />Pero es que a un luchador le comparas de sus etapas de face y de heel y es que de Malo ganan muchísimo en todos los ámbitos .<br />CmPunk ha pasado de ser el típico face que le lamia el falo al publico ,que protegía a los face , que se metia con los heels con los tipicos chiste de face , que siempre sonreía ,que enterraba a todo el roster de Raw hundiendo a cada heel ya sea con sus chistes o ganando y que siempre luchaba con la misma coreografía en cada raw .<br /><br />A cambiar radicalmente y mantenerme enganchado cada semana a ver que hace este tipo .Es que comparas cualquier luchador en sus 2 roles de bueno y de malo y todavía no he visto ningún luchador que me haya entretenido más de face que como heel y tener a CmPunk 10 meses enteros como face ha sido desaprovecharlo muchísimo.\t\t\t\t\t</div>","date":"2012-10-21T15:24:04Z","page":549},{"id":35948121,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Pues yo creo que Bryan y Kane han superado esa fina linea entre lo Tweener y lo Face...</p><p> </p></div></blockquote><p>De todas formas, independientemente del papel que jueguen, son lo mejor que hay <del class=\"bbc\">en la Tag Team division</del><strong class=\"bbc\"> en la WWE</strong> en este momento <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Mucho mejor  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Como entretenimiento no estan mal ,pero  decir que es lo mejor que hay actualmente me parece exagerado teniendo a un CmPunk que cada semana nos brinda una lección de como debe ser un heel . Es curioso hace 5 meses aborrecía a Punk con su papel de superman y ahora es dios  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-10-21T01:32:25Z","page":549},{"id":35913450,"thread":1490599,"title":"Meristation WRESTLING","content":"Prefiero que le den push a la pandilla de Slater los usos se me hacen muy sosainas aunque luchen bien\t\t\t\t\t</div>","date":"2012-10-17T10:20:24Z","page":545},{"id":35862837,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\"><div><p>Es una anécdota, esas cosas pasan, no tiene mayor relevancia.</p><p> </p><p>Dentro de unos años el tío que recibió el manotazo verá el vídeo y se reirá; \"ostras, acá fue cuando el Punk me metió una colleja, je\".</p><p> </p></div></blockquote><p>No debería quejarse el fan . Esta recibiendo su minuto de gloria</p>\t\t\t\t\t</div>","date":"2012-10-11T17:22:58Z","page":544},{"id":35841933,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>Lamentable Punk...</p><p> </p></div></blockquote><p> </p><p>no no NOO .  Es perfecto!!!!<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> Asi es como se hace odiar un heel y no con promos de soy el futuro , gane a xxx que tanto abusan los démas genericos heels etc</p>\t\t\t\t\t</div>","date":"2012-10-09T16:10:39Z","page":543},{"id":35677074,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo es que en la jerga que se usa en Internet todavía estoy duro de la mollera  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Antes en xtremewrestling daba al enlance de megaupload y ya y me das una respuestas tan ambigua tan general pff  <img src='/zonaforo/uploads/emoticons/incorformista.gif' class='bbc_emoticon' alt=':-/' />\t\t\t\t\t</div>","date":"2012-09-21T22:58:39Z","page":540},{"id":35676424,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>Despues de ver esta flipante lucha entre Edge y Taka ¿alguien me puede decir decir donde puedo bajarme el dvd de Edge decada de la decadencia??</p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/scbWyISZVCw?html5=1&amp;fs=1\"></iframe></p><p> </p></div></blockquote><p>Ya veo que como eres demasiado <strong class=\"bbc\">vago</strong>, asi que no te diré nada para que te esfuerzes y las busques tu, y para que no seas tan flojo como <strong class=\"bbc\">Torrent</strong>e. ¿Me explico? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>He visto SD y me ha gustado. A Bryan y Kane los estan poniendo muy over, y eso me gusta.</p><p> </p><p>Viendo SD, los rumores de Orton Heel y tal, yo creo que Ziggler canjeará cuando Orton sea Heel. Seguro vamos.</p><p> </p><p> </p><p>Por dios, lo del botch es impresionante y en el combate no te das cuenta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Madre mia vaya humos tomate una tila o algo  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Solo buscaba un portal de descargas estable como fue hace algunos años <em class=\"bbc\">xtremewrestling</em> aqui a alguien que opine algo diferente ya se le pone la cruz  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-09-21T21:44:08Z","page":539},{"id":35665014,"thread":1490599,"title":"Meristation WRESTLING","content":"Despues de ver esta flipante lucha entre Edge y Taka ¿alguien me puede decir decir donde puedo bajarme el dvd de Edge decada de la decadencia??<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/scbWyISZVCw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-09-20T19:47:37Z","page":539},{"id":35639781,"thread":1490599,"title":"Meristation WRESTLING","content":"Barret el único momento en que molaba fue cuando era lider de los nexus y con el we are one que le ponía  over . Después de su cambio de tema se volvió el típico heel genérico con un atuendo soso y con el mismo comportamiento cobarde y con promos genéricos de tal interés como yo vencí a xxx, yo soy el futuro blablablabla  <img src='/zonaforo/uploads/emoticons/dormido.gif' class='bbc_emoticon' alt=':zzz:' /> <br /><br />.Lastima , prometía bastante y al final sera midcard de por vida\t\t\t\t\t</div>","date":"2012-09-18T16:53:09Z","page":538},{"id":35632518,"thread":1490599,"title":"Meristation WRESTLING","content":"El odio hacia Cena en un ciudad es de hace mucho eh .me acuerdo del Chris Jericho vs Cena en survivor series 2009 donde le recibieron con su habitual abucheo\t\t\t\t\t</div>","date":"2012-09-17T21:14:52Z","page":537},{"id":35612137,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"me libre por 1 segundo  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-09-15T22:45:36Z","page":100},{"id":35612108,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Viva madriz independiente!!!\t\t\t\t\t</div>","date":"2012-09-15T22:44:02Z","page":99},{"id":35612056,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"el ultimo que postee en la pagina 99 debe ser nombrado dios supremo  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-09-15T22:42:09Z","page":97},{"id":35611812,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Es difícil dar una respuesta exacta, creo que debemos tomar la pregunta con cautela y analizar los pormenores que pueden parecernos intrascendentes pero que, a la hora de tomar una decisión coherente, pueden torcer la balanza. Si nos guiamos por los conceptos de interpretación que existían en la antiguedad, deberíamos hacer un examen de conciencia y ubicarnos como meros espectadores ante una pregunta sin destinatario. Pero si en cambio, analizamos tu pregunta desde la posición del lineamiento ortodoxo del pensamiento moderno, la respuesta tiene que ver, ya no con la escencia de la interrogación sino con el espíritu dialéctico de quien interroga. En síntesis, la respuesta a tu pregunta, solo puede entenderse desde lo pragmático, asociando los niveles del intelecto que por si solos, develan los secreto de la incógnita. Por otra parte, cabe mencionar que para el análisis empírico, no es necesario evaluar los preceptos intrínsecos de la realidad, observados desde la lógica y la metafísica.\t\t\t\t\t</div>","date":"2012-09-15T22:32:12Z","page":89},{"id":35611790,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Next\t\t\t\t\t</div>","date":"2012-09-15T22:31:22Z","page":88},{"id":35611682,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"mismo segundo  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-09-15T22:26:43Z","page":85},{"id":35407157,"thread":1490599,"title":"Meristation WRESTLING","content":"Punk me ha encantado parecía que no iba a ser heel con esas reacciones del publico pero lo que hizo hoy . Ha estado genial\t\t\t\t\t</div>","date":"2012-08-28T04:39:51Z","page":520},{"id":35389769,"thread":1490599,"title":"Meristation WRESTLING","content":"pero que pasa ghost? yo creia que la situación de wwe actualmente os gustaba<br /><br />Ziggler MITB , The Miz campeón IC , CmPunk campeón mas largo del ultimo lustro,Daniel Bryan con un sobreprotagonismo que da hasta miedo ,vuestro Christian face como queríais, triple h perdiendo limpio . ¿En que os falla la wwe ahora mismo?\t\t\t\t\t</div>","date":"2012-08-26T16:07:24Z","page":516},{"id":35326327,"thread":1490599,"title":"Meristation WRESTLING","content":"es que no se  <img src='/zonaforo/uploads/emoticons/incorformista.gif' class='bbc_emoticon' alt=':-/' />  .<br /><br />dadme una razon de peso para que Cesaro merezca el usa??? tiene reacción del publico ?? es diferente de cualquier otro heel genérico?? .<br /><br />no me vale ningún argumento de su pasado en ring of honor habladme de sus logros en wwe por f<br />avor\t\t\t\t\t</div>","date":"2012-08-20T00:01:09Z","page":510},{"id":35326296,"thread":1490599,"title":"Meristation WRESTLING","content":"<img src='/zonaforo/uploads/emoticons/orly.gif' class='bbc_emoticon' alt=':orly:' /> <br />¿que ha hecho Cesaro para que le den el usa  <img src='/zonaforo/uploads/emoticons/incorformista.gif' class='bbc_emoticon' alt=':-/' /> ?\t\t\t\t\t</div>","date":"2012-08-19T23:55:24Z","page":510},{"id":35314532,"thread":1490599,"title":"Meristation WRESTLING","content":"quitas la camisa de merchandising y los calzones y perfecto  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2012-08-18T19:41:24Z","page":508},{"id":35314445,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kratos92\" data-cite=\"Kratos92\"><div><p>Yeah, ya sirve la firma  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Gracias. CM Punk es mejor de Face que de Heel.</p><p> </p></div></blockquote><p>has abierto la caja de pandora:malote:</p>\t\t\t\t\t</div>","date":"2012-08-18T19:29:51Z","page":508},{"id":35303201,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Khali tambien lleva uno atuendo y un peinado unico en el roster, ¿significa algo? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>mejor que cualquiera que use calzoncillos+camiseta de merchandising hasta pa cagar</p><p> </p></div></blockquote><p>brock lesnar? ese no es nadie..</p><p>orton? un jobber</p><p>daniel bryan? el tio con menos técnica del roster</p><p>punk? ni puta idea de hacer promos</p><p>rhodes? no tiene ni un puto move ni carisma</p><p>stone cold? pero que puta mierda de jimmy es ese¿¿</p><p>ziggler¿ pero ese tio quien coño se cree que es? el mejor seller de la wwe? payaso...</p><p>jericho¿? quien cojones es jericho? si no sabe ni hablar</p><p> </p><p> </p><p> </p><p>estoy contigo, los tios con calzoncillos, unos paquetes sin carisma todos, unos don nadie, no sigo la lista porque es tonteria, no merecen la pena esos paquetes.</p><p> </p></div></blockquote>generalizas .Estamos hablando de que si es generico o no? no de carisma,lucha o etc<p> </p><p>Lesnar ahora usa pantalones así que no se que me estas hablando y Jericho no usa camisetas de merchandising  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> y casualmente sus mejores momentos son cuando usaba pantalones</p><p> </p><p>Orton apenas usa camisetas de merchandising solo cuanto hace promos</p><p> </p><p>en cuanto a Stone cold es un tio de la era attitude . no veo coherente comparar la era pg con la era attitude . en esa era había de todo , ahora solo hay tios con calzoncillos y poco más ¿cual ha sido el ultimo campeon mundial que no usaba calzoncillos? Edge?</p><p> </p><p>en cuanto db punk ziggler o rhodes son luchadores que me la soplan asi que no voy a debatir sobre ellos</p><p> </p><p>a y otra cosa he de decirte que mi luchador favorito usa calzoncillos . si es Mr.kennedy o Mr.Anderson</p>\t\t\t\t\t</div>","date":"2012-08-17T15:20:55Z","page":505},{"id":35302780,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Khali tambien lleva uno atuendo y un peinado unico en el roster, ¿significa algo? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>mejor que cualquiera que use calzoncillos+camiseta de merchandising hasta pa cagar</p>\t\t\t\t\t</div>","date":"2012-08-17T14:36:13Z","page":505},{"id":35302576,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>¿Cuando ganara Slater un combate? Ese día,seré completamente feliz.</p><p> </p></div></blockquote><p>Ganó uno contra Doink. Aparte, Slater no debería ganar a más gente que no fuera Miz o Michael Cole. Es decir, desde luego Slater es de lo mejor qe hay en la WWE, pero es un pardillo, y de los mejores. </p><p> </p><p>Su deber en la vida es salir, cantar, y perder. Perder contra Ryback, perder contra luchadores locales, y perder contra una escoba. Es su tarea, y es lo mejor que hace. Cuando gana, es antinatural.</p><p> </p><p>Hasta que no pierda unos cuantos combates contra luchadores locales, no debería ganar nada. Luego que gane a HHH, Taker, CM Punk, Daniel Bryan, o John Cena y otra vez a jobbear.</p><p> </p><p>Ah, eso sí, que cante más. Queremos un disco con los Fabulosos Pájaros Libres, Slater, Jimmy Hart, Honky Tonk Man, y Koko B. Ware ya.</p><p> </p><p>Bueno, servidor por lo menos.</p><p> </p></div></blockquote><p>Mi no entender.</p><p> </p><p>Osea, Slater puede ganar a The Miz, al cual comparas con Michael Cole...</p><p>Despues dices, que es de lo mejor en la WWE actualmente, y después os quejais de gente como Barrett por ser muy \"genéricos\", ¿acaso Slater no es genérico?, ¿cual es su gimnick realmente, aparte de jobber?.</p><p> </p><p>¿Y  en los Fabulosos Pájaros Libres no estaba también Michael Hayes? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>solo por llevar esos pantalones tan guays y ese peinado es menos genérico que el 90% del roster</p>\t\t\t\t\t</div>","date":"2012-08-17T14:17:11Z","page":505},{"id":35284767,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jark\" data-cite=\"jark\"><div><p>Yo no he entendido el último Manga. ¿Ha hecho todo un manga para contar algo que se sabe desde hace décadas? ¿Cómo funciona el jutsu de Tobi? No comprendo qué falta hace ahora explicar que lo que hace es ir teletransportando partes de su cuerpo, si ya lo averiguaron ellos solitos desde aquel primer combate que tuvieron los de Konoha en el bosque mientras los hermanos Uchiha peleaban. Es como si a día de hoy tienen que emplear todo un capítulo para explicarme que el agua es transparente, por si no me había dado ya cuenta...</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>simplemente kishi esta estirando el chicle hasta el capitulo 600 que sera un boom</p>\t\t\t\t\t</div>","date":"2012-08-15T19:34:20Z","page":2283},{"id":35271176,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><p>Christian es mejor de face (igual que Sheamus de heel), sí, otra cosa es que no le utilicen bien.</p><p> </p></div></blockquote><p>en que es mejor ? en micro ? en personaje? en luchas? en carisma? </p><p>????? </p><p>a obtenido algún titulo como face a parte del ic?</p>\t\t\t\t\t</div>","date":"2012-08-14T15:17:13Z","page":502},{"id":35270162,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Donde esta aquel usuario que decía que Christian esta mejor de face?<br />¿donde esta la mejoria? ¿es mejor jobbear a midacarder que a maint eventers?<br />¿porque no comparamos el tiempo de micro/lucha/protagonismo que tenia aquel Christian con este?<br />su único argumento es que daba mejores luchas .Pues repasando luchas pasadas Christian vs Orton,Punk,Cena,Sheamus, me han parecido bastante mejores que las que ha tenido actualmente donde solo usa sus clásicos movimientos y nada más\t\t\t\t\t</div>","date":"2012-08-14T13:54:00Z","page":501},{"id":35253006,"thread":1490599,"title":"Meristation WRESTLING","content":"Es curtirse su propia suerte y aprovechar al máximo su tiempo de tv .<br />Yo no tengo ni idea de como funciona la creación de gimnicks en la wwe solo podemos hacer pura especulación .<br />Pero si no les han dado ningún gimnick sera por algo  <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />  ya sea porque ser nulos ejecutandolo o tener un pésimo micro o tener un aspecto tan generico y clonico que seras jobber hasta el fin de los tiempos. Y yo reitero ,si estos luchadores citados generaran $ si estaría deacuerdo con ellos en que no paguen los viajes, subida de cheques etc\t\t\t\t\t</div>","date":"2012-08-12T21:11:16Z","page":498},{"id":35252862,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>a ver no se que me estas debatiendo .Yo solo opino que cada luchador cobra lo que merece .Si generas 0 $ no estás en posición de pedir más sueldo . es de lógica aplastante</p><p> </p></div></blockquote><p>Entonces que Sandow no gane nada, total, está en la misma posición de Ryder. Dime tu que vende Sandow. Pues ale. Y lo mismo con los demás luchadores que empiezan y quieren hacerse un hueco.</p><p> </p><p>De esa forma no ayudas a que suban nuevos talentos, solamente los hundes. De esta forma acaban yéndose a otras compañias que los utilizarán mejor y los valorarán para que suban su nivel, aprendan, y puedan llegar a ser rentables.</p><p> </p><p>Vamos, que lo tuyo si que no tiene lógica.</p><p> </p></div></blockquote><p>Sandow tiene cierto apoyo de IWC por lo tanto tiene un pequeño sector que lo desea viéndolo luchador o que le cierren la bocota y eso genera $ . Pero lo de Swagger Reks Hawkins (ojoo que me encanta este) etc  llevan ya varios años y que no han generado NADA no estan en posición de exigir nada.</p>\t\t\t\t\t</div>","date":"2012-08-12T20:58:59Z","page":498},{"id":35252822,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>Pero es que esos luchadores tienen lo que merecen . no creo que nadie consuma merchandising o pague por ver a Yoshi Tatsu, Jack Swagger, Reks Tyler, Curt Hawkins etc</p><p> </p></div></blockquote><p>Entonces, si en su momento nadie pagaba por ver John Cena, CM Punk, Daniel Bryan, también tendrían lo que se merecían?</p><p> </p><p>Lo que hay que leer macho.</p><p> </p></div></blockquote><p>No es comparable . Daniel Bryan y Cm Punk son los niños mimados de internet . Sus caminos han sido plagados de rosas desde el primer momento que han pisado wwe</p><p> </p></div></blockquote><p>Sobre todo Bryan.</p><p> </p></div></blockquote><p> </p><p>reitero lo dicho ¿que luchador ha ganado todo en 1 año y medio? lo de Bryan telita .</p>\t\t\t\t\t</div>","date":"2012-08-12T20:54:38Z","page":498},{"id":35252722,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Bryan y Punk mimados desde el principio? Creo que has estado viendo otro programa diferente toda tu vida</p><p> </p></div></blockquote><p>ah si?</p><p> </p><p>que luchador en su tercer mes le dan el usa ¿que luchador en su primer año le dan el mitb? ¿que luchador en su primer año le dan el whc? y despues ves gente como Edge que se ha tirado esperando 8 años para ganar 1 titulo mundial y luego ves a gente como danielson que le dan todo en 1 año y medio ..Igual que Punk enterrando a todo ecw</p>\t\t\t\t\t</div>","date":"2012-08-12T20:45:18Z","page":498},{"id":35252708,"thread":1490599,"title":"Meristation WRESTLING","content":"a ver no se que me estas debatiendo .Yo solo opino que cada luchador cobra lo que merece .Si generas 0 $ no estás en posición de pedir más sueldo . es de lógica aplastante\t\t\t\t\t</div>","date":"2012-08-12T20:43:41Z","page":498},{"id":35252603,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>Pero es que esos luchadores tienen lo que merecen . no creo que nadie consuma merchandising o pague por ver a Yoshi Tatsu, Jack Swagger, Reks Tyler, Curt Hawkins etc</p><p> </p></div></blockquote><p>Entonces, si en su momento nadie pagaba por ver John Cena, CM Punk, Daniel Bryan, también tendrían lo que se merecían?</p><p> </p><p>Lo que hay que leer macho.</p><p> </p></div></blockquote><p>No es comparable . Daniel Bryan y Cm Punk son los niños mimados de internet . Sus caminos han sido plagados de rosas desde el primer momento que han pisado wwe</p>\t\t\t\t\t</div>","date":"2012-08-12T20:34:24Z","page":498},{"id":35251937,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero es que esos luchadores tienen lo que merecen . no creo que nadie consuma merchandising o pague por ver a Yoshi Tatsu, Jack Swagger, Reks Tyler, Curt Hawkins etc\t\t\t\t\t</div>","date":"2012-08-12T19:18:54Z","page":498},{"id":35132549,"thread":1490599,"title":"Meristation WRESTLING","content":"bien me gusta que lo de CmPunk se vaya desarollando como en 2009 en smackdown donde a cada semana que pasaba se hacía un poquito más heel\t\t\t\t\t</div>","date":"2012-07-31T03:48:09Z","page":487},{"id":35115403,"thread":1490599,"title":"Meristation WRESTLING","content":"no estoy deacuerdo master gohan . Kane en 2010 tuvo un reinado muy solido como campeón ademas del plus de ganar 3 ppvs seguidos al undertaker\t\t\t\t\t</div>","date":"2012-07-28T22:51:45Z","page":484},{"id":35112976,"thread":1490599,"title":"Meristation WRESTLING","content":"no veas wwe por marca tv por dios  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> te pierdes lo más interesante de los programas\t\t\t\t\t</div>","date":"2012-07-28T17:11:32Z","page":484},{"id":35097002,"thread":1490599,"title":"Meristation WRESTLING","content":"cualquier promo de la straight edge society o como first and only straight edge world heavyweight champion in history son mejores que esa según mi opinión\t\t\t\t\t</div>","date":"2012-07-26T21:32:18Z","page":482},{"id":35094711,"thread":1490599,"title":"Meristation WRESTLING","content":"a mi The Miz me gustaba cuando llevaba este estrafalario atuendo<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://4.bp.blogspot.com/_SijbrUE8kHc/TChbre-0VYI/AAAAAAAAGGU/NckEYQnJRV0/s1600/mizmorrison2862010.jpg' alt=''  /></span><br /><br /><br />ahora me parece el típico heel genérico exageradamente a la potencia<br /><br /><br />como molaba The Dith Sheet:llora:\t\t\t\t\t</div>","date":"2012-07-26T17:39:06Z","page":482},{"id":35070462,"thread":1490599,"title":"Meristation WRESTLING","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cena primer luchador en fallar el canjeo  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> </div></div>\t\t\t\t\t</div>","date":"2012-07-24T03:23:02Z","page":479},{"id":35070263,"thread":1490599,"title":"Meristation WRESTLING","content":"Tengo curiosidad por ver las reacciones de los usuarios de este foro al ver a Miz como campeón .Me acuerdo que cuando lo gano Christian después de su regreso casi todos lo pusisteis a parir .Tengo ganas de ver la doble moralidad y la hipocresia de este foro\t\t\t\t\t</div>","date":"2012-07-24T01:52:01Z","page":479},{"id":35041846,"thread":1490599,"title":"Meristation WRESTLING","content":"Se rumorea que en el raw 1000 vuelve Orton . Vosotros a quien preferiis como campeón de smackdown ¿Orton o Sheamus? Tengo entendido que os caen muy mal estos dos luchadores\t\t\t\t\t</div>","date":"2012-07-20T17:48:53Z","page":476},{"id":35006498,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Yo no lo soporto en latino, lo veo por aqui para los que lo quieran en inglés:</p><p> </p><p><a href=\"http://wrestletube.net/channel-1/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://wrestletube.net/channel-1/</a></p><p> </p><p>A mi esto me parece que hace cocer un turn heel a Punk, que quereis que os diga.</p><p> </p></div></blockquote><p>me juego el owned a que Punk no sera heel hasta dentro de mínimo 8 años . Recordad este mensaje</p>\t\t\t\t\t</div>","date":"2012-07-17T01:35:57Z","page":474},{"id":34999478,"thread":1490599,"title":"Meristation WRESTLING","content":"era face  en aquel ppv pero a ojos de todo el mundo seguía siendo un heel solo hay que ver como le dijo a un aficionado en Australia YOU HAVE VAGINA unos días antes del ppv\t\t\t\t\t</div>","date":"2012-07-16T12:31:38Z","page":472},{"id":34999419,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Esto cada vez es mas triste. Seguimos con la novedad que les ha entrado por hacer de ganar TODOS los face menos 1 en un ppv. Bravo vince.</p><p> </p></div></blockquote><p>jaja es irónico cuando el año pasado en el mitb ganaron todos los heels excepto daniel bryan</p>\t\t\t\t\t</div>","date":"2012-07-16T12:26:04Z","page":472},{"id":34998501,"thread":1490599,"title":"Meristation WRESTLING","content":"pues yo firmo con sangre ver campeón a Lesnar o The Rock . cualquier cosa antes que Drunk o Cena como campeón.<br /><br />edit : espero que Drunk no rompa el record de meses del reinado del gran JBL que pierda el titulo cuanto antes\t\t\t\t\t</div>","date":"2012-07-16T10:49:22Z","page":472},{"id":34983890,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ehrgeiz7\" data-cite=\"Ehrgeiz7\"><div><p>Me parece a mí que esta noche CM Punk va a dar un turn heel atacando a Cena cuando este gane el MITB...me da la espina...</p><p> </p></div></blockquote><p> </p><p> <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Drunk dará el turn heel el mismo tiempo que Cena lo haga desde su turn face .Vamos que no veremos a Drunk dar el turn heel hasta dentro de 8 años mínimo. Es lo que tiene vender tanto merchandising como Cena.</p>\t\t\t\t\t</div>","date":"2012-07-14T14:30:13Z","page":468},{"id":34946579,"thread":1490599,"title":"Meristation WRESTLING","content":"-Drunk<br />-Sheamus<br />-Chris Jericho  <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' /> <br />-Damien Sandow<br />-black power<br /><br /><br />a priori ppv predecible y putisima mierda de raw con el sobreprotagonismo de cierta diva que no aporta nada ¿donde esta el cambio que prometio cm punk???? porque es un cena 2.0\t\t\t\t\t</div>","date":"2012-07-10T17:54:47Z","page":465},{"id":34929682,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de punk no te lo discuto pero todo no ha sido un camino de rosas como draw . Solo hay que ver que ha sido el campeón con peores ratings de la compania.<br /><br />En lo de Christian digo que es una involución porque esta haciendo lo mismo que en 2009,2010,2011 y necesita refrescarse como personaje .<br />Otro punto es que dices que Christian estaba siendo ´´humillado´´ por Orton . pues yo prefiero verle ´´humillado´´ por Orton y que siga codeandose con maint eventers (recordemos que Christian como heel ha tenido muchisimos careos con gente importante como Punk,Cena,Orton,Sheamus,Mark Henry en su momento como whc,HHH ) a verle bailar con Brodus Clay y su tropa de faces .<br /><br />Comparas el protagonismo de Christian como heel (apareciendo continuamente en raw y smackdown haciendo promos y combates) al de ahora y se te queda una cara de  <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2012-07-09T01:47:04Z","page":464},{"id":34929567,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Demos un repaso a lo que pasaba hace un año por estas fechas....</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=J2JC8saqnEA\" rel=\"external nofollow\">http://www.youtube.com/watch?v=J2JC8saqnEA</a></p><p> </p><p><a href=\"http://www.youtube.com/watch?v=jKvkNtQBojU\" rel=\"external nofollow\">http://www.youtube.com/watch?v=jKvkNtQBojU</a></p><p> </p></div></blockquote><p>y mirad en lo que se ha convertido ahora  <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , tanto Christian como Drunk han presentado una involución en sus personajes pasandoles los 2 a feisssssssss</p>\t\t\t\t\t</div>","date":"2012-07-09T01:14:14Z","page":463},{"id":34915832,"thread":1490599,"title":"Meristation WRESTLING","content":"Acabo de ver raw en marca tv y que puta cansina attention whore es la zorra de aj lee  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> , que personaje mas cansino . Quitan partes del gran Chris jericho para mostrar insustanciales promos de backstage de aj y sus pseudo-novios .Lo juro , me tomo un medicamento no recetado antes de ver Monday night raw en marca tv  >:-\\\t\t\t\t\t</div>","date":"2012-07-07T12:44:07Z","page":462},{"id":34912603,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Acceso Ilimitado\" data-cite=\"Acceso Ilimitado\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Me he enganchado que no es ni normal a esto:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/w7ommSPg8_Q?feature=oembed\"></iframe></div></div><p> </p><p>Derrocha epicidad</p><p> </p></div></blockquote><p>Entre esa, la versión de Waterproof Blonde, si no me equivoco y esta, de Story Of The Year, yo me emociono de tal manera... ADORO A CHIRSTIAN, I'M A PEEP!!!</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=p8Xdkk3qH4M\" rel=\"external nofollow\">http://www.youtube.com/watch?v=p8Xdkk3qH4M</a></p><p> </p></div></blockquote><p>ya que nos ponemos nostálgicos voy a poner al mejor gimnick de la era pg </p><p> </p><p><a href=\"http://www.youtube.com/watch?v=lG2Xluwm3Js\" rel=\"external nofollow\">http://www.youtube.com/watch?v=lG2Xluwm3Js</a></p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/9cPu3xJgMX4?feature=oembed\"></iframe></div></div><p> </p><p>maldito rey misterio:llora:</p>\t\t\t\t\t</div>","date":"2012-07-06T22:39:47Z","page":462},{"id":34912053,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>os maldigo a todos los que criticais o ignorais la lucha de MITB RAW:malote:Todo lo que este relacionado con Chris Jericho es oro puro aunque este rodeado de conos en la lucha</p><p> </p></div></blockquote>¿Pero tu no decías que te importaban mas las historias y trajes que la lucha? Pues que uno coja el maletín y los demás hagan un desfile luciendo sus últimos modelitos  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>como siempre precipitándote y diciendo cosas que nunca dije.</p><p>Dije que la lucha me es secundario (no que me importase NADA) pero cuando luchan dioses como Chris Jericho me importa muchísimo más y todavía más con estos antecedentes</p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/eSDTkeyjfd4?html5=1&amp;fs=1\"></iframe></p><p> </p><p> </p><p>edit : yo no me fijo en las luchas únicamente solo en las llaves,golpes,lances me fijo en cosas más profundas aparte de simples golpes  </p><p>.Me fijo en las reacciones del publico , en los carteles, en los comentaristas,sobretodo en los taunts (y por eso me gusta mucho cuando lucha Chris Jericho) porque tiene un repertorio de taunts brutal como el asked!!!! , copiandole el finisher a su oponente , o el de poner cara irónica y poner la mano sobre la oreja provocando al publico al más estilo Hulk Hogan .Desgraciadamente ahora casi ningún luchador hace cosas de estas pongo el ejemplo de Code Rhodes ¿que cuales son sus taunts de luchador?? ¿levantar la mano hacia arriba en un momento determinado y ya cual genérico luchador?</p>\t\t\t\t\t</div>","date":"2012-07-06T21:42:14Z","page":462},{"id":34911778,"thread":1490599,"title":"Meristation WRESTLING","content":"os maldigo a todos los que criticais o ignorais la lucha de MITB RAW:malote:Todo lo que este relacionado con Chris Jericho es oro puro aunque este rodeado de conos en la lucha\t\t\t\t\t</div>","date":"2012-07-06T21:18:49Z","page":462},{"id":34905360,"thread":1490599,"title":"Meristation WRESTLING","content":"abundaba el pantalón pero había bastante más variación que ahora además el pantalón siempre es (más personalizable que un calzón)y usaban varios no siempre del mismo color  . ahora el+90% luchadores usan calzón  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> nada comparable como antes que había muchísima variación de atuendo como los que usaban calzon (hhh,stone cold,Steve Austin,Rick Flair,Batista,Booker,Lesnar,Orton ...) <br /><br />pantalón Edge,Christian,HBK,Y2J,Matt Hardy,Benoit,Eddie,Rey Misterio ..... <br /><br />o un estilo alternativo RVD,Jeff Hardy,Kane,RVD,Taker,Kurt Angle,Hogan,Shane,Mankid,Big Show...... <br /><br /><br />ahora clonesss clonesss everywhere como en el proximo PPV .lucha de títulos mundiales los 4 luchadores = atuendo y las luchas MIB es triste que los únicos que usan algo diferente sean Big Show Kane Y Christian casualmente veteranos todos <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> . Otra cosa que es donde esta involucionando wwe<br /><br /><br /><br />ah y otra cosa ¿cual fue el ultimo debutante que no usaba calzones?? Sin cara???\t\t\t\t\t</div>","date":"2012-07-06T08:37:20Z","page":461},{"id":34905217,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>yo espero que a AJ como a todas las divas se metan al <del class=\"bbc\">porno</del>fregar porque desde que no esta Lita ninguna diva ha generado ningún interés .</p><p> </p><p>En cuanto al próximo ppv por favor que algún heel gane algún campeonato .Esta era de faces invencibles es insoportable SAVE_US.JERICHO </p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p><a href=\"http://www.youtube.com/watch?v=eNiklnWgvRU\" rel=\"external nofollow\">http://www.youtube.com/watch?v=eNiklnWgvRU</a></p><p> </p><p>Recordemos el primer MITB para abrir boca  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>que nostalgia  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> de cuando la wwe no todos los luchadores tenían el mismo atuendo y tenian gimnicks clonicos como ahora .</p>\t\t\t\t\t</div>","date":"2012-07-06T08:08:37Z","page":461},{"id":34874173,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>yo el actual lo veo como el típico luchador genérico con peinado simple , atuendo simple , típico arrogante heel diciendo ´´soy el futuro´´ y con nada de profundidad .</p><p>¿cuantas promos epicas ha tenido este Rhodes comparado con el fantasma de la opera?</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>Pero si el actual es una mezcla de los dos,que me estas container  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>totalmente falso . Me acuerdo en una promo de cuando Show le humillo mostrandole vidios de su antiguo gimnick y Rhodes avergozandose de su pasado</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>a mi no me gustaria que ganase y por eso soy un jimmy? , que wrestler más sosainas</p><p> </p></div></blockquote>Ya te digo, mejor que ganen Tensai o Marella <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p> </p><p> </p></div></blockquote><p>que lo gane Sandow o Christian y que este haga como CmPunk en 2009 quitandoselo a Jeff y volviendose heel</p>\t\t\t\t\t</div>","date":"2012-07-02T22:33:57Z","page":459},{"id":34874085,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>a mi no me gustaria que ganase y por eso soy un jimmy? , que wrestler más sosainas</p><p> </p></div></blockquote><p><a href=\"http://www.youtube.com/watch?v=NYKFB0Rhd5U\" rel=\"external nofollow\">http://www.youtube.com/watch?v=NYKFB0Rhd5U</a></p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/m_KJJR8f8tw?feature=oembed\"></iframe></div></div><p>super soso hoyga</p><p> </p><p>tendria 70000 videos por poner, pero esque ni me apetece ponerlos visto lo visto de  tus comentarios siempre <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>digo el Rhodes actual , el dashing o fantasma de la opera me encantaba  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-07-02T22:24:22Z","page":459},{"id":34873403,"thread":1490599,"title":"Meristation WRESTLING","content":"a mi no me gustaria que ganase y por eso soy un jimmy? , que wrestler más sosainas\t\t\t\t\t</div>","date":"2012-07-02T21:27:11Z","page":459},{"id":34840320,"thread":1490599,"title":"Meristation WRESTLING","content":"a primera vista Ambrose me parece un random , espero q me sorprenda como Sandow\t\t\t\t\t</div>","date":"2012-06-29T01:49:42Z","page":458},{"id":34824699,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>Vaya puta mierda el MITB de RAW,que asquito  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ,solo espero que no gane Tensai que me lo veo venir.</p><p> </p><p>SeSmember,dices que te gustan los gimmnicks,el micro y las historias,¿y dices que te gusta Sheamus? Mother of God...</p><p> </p><p> </p><p>PD: Entro,digo que Kevin Steen es Dios,y me voy.</p><p> </p></div></blockquote><p>  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> donde dije que me gusta Sheamus ? </p><p>. si es de los luchadores que más aborrezco  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>es más simple que un botijo .. únicamente le conteste a un usuario que ganando el titulo mundial el primer mes no te hace tener una carrera de mierda.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>¿A que mujer o hija de guionista se a tirado/preñado el pobre Heath Slater? Mira que nunca me ha gustado ni su personaje ni su forma de luchar,pero es que al pobre lo tienen siempre recibiendo hostias y haciendo el ridi  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>hombre yo creo que la situación de Slater es mucho mejor que otros . esta teniendo bastante exposición en Raw y comparte promos con leyendos ,vamos esta en una mejor posicion que otros randoms que unicamente salen a hacer luchas lucha luchas sin sentido en superstars</p>\t\t\t\t\t</div>","date":"2012-06-27T17:03:59Z","page":457},{"id":34822317,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Si lo que tiene Sheamus, es en lo que quieres que termine Shandow, esque poco te gusta. Sheamus puede haber ganado todo lo que tenga por haber comido pollas, pero a lo que mi respecta, CREDIBILIDAD 0, porque no soy un niño y nadie me toma el pelo en lo que veo</p><p> </p></div></blockquote><p>prefiero que le den un guión como el de Lesnar en smackdown hace una década</p>\t\t\t\t\t</div>","date":"2012-06-27T12:47:19Z","page":456},{"id":34822301,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Snake_Fox7\" data-cite=\"Snake_Fox7\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Es imposible que Kidd o Sandow tengan el maletin. De hecho no se que hace Sandow ahi, acaba de llegar, no es nada justo.</p><p> </p><p>Luego... Santino? deprimente</p><p>Tensai? SERIOUS?</p><p> </p></div></blockquote><p>solo por su gimnick merece el whc y espero que se lo lleve . DAMIEN SANDOW &gt;&gt;&gt;&gt;&gt;&gt; los demás , tengo muchísimas esperanzas en este luchador de lo poco salvable de la wwe</p><p> </p></div></blockquote><p>Si, pero si gana, seria el campeón menos creible del mundo y su carrera ya se va a la mierda.</p><p>Un luchador tiene que tener una carrera progresiva, no llegar y tener un título mundial, ni oportunidad por ello. Es evidente que Sandow es la polla, pero  ningún luchador tiene que tener una carrera así</p><p> </p></div></blockquote><p>dices que su carrera ya se va a la mierda si gana el titulo pero comparemoslo con el ultimo caso .Sheamus gano su primer titulo mundial en su primer mes en MONDAY NIGHT RAW y mira como le fue su ´´mierda de carrera´´ donde gano 3 veces el titulo mundial , lesiono a HHH 10 meses , gano el KOTR , gano el USA , gano el RR .</p><p> </p><p>Yo soy partidario de darle un titulo mundial no ahora . pero si dentro de 4-5 meses . porque el tipo supera a casi todo el roster de smackdown</p><p> </p></div></blockquote><p>Cierto, un tipo que puede hacer de uno de los movimientos más aburridos de todos los tiempos como es el Russian Leg Sweep algo visualmente atractivo es merecedor de todo lo que quiera.</p><p> </p></div></blockquote><p>es que a mi las luchas me es totalmente secundario  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Me fijo más en los gimnicks, micro ,coherencia del guión , promos , atuendo de luchadores , evolución de los personajes ,entradas , Taunts etc</p>\t\t\t\t\t</div>","date":"2012-06-27T12:45:13Z","page":456},{"id":34822193,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Es imposible que Kidd o Sandow tengan el maletin. De hecho no se que hace Sandow ahi, acaba de llegar, no es nada justo.</p><p> </p><p>Luego... Santino? deprimente</p><p>Tensai? SERIOUS?</p><p> </p></div></blockquote><p>solo por su gimnick merece el whc y espero que se lo lleve . DAMIEN SANDOW &gt;&gt;&gt;&gt;&gt;&gt; los demás , tengo muchísimas esperanzas en este luchador de lo poco salvable de la wwe</p><p> </p></div></blockquote><p>Si, pero si gana, seria el campeón menos creible del mundo y su carrera ya se va a la mierda.</p><p>Un luchador tiene que tener una carrera progresiva, no llegar y tener un título mundial, ni oportunidad por ello. Es evidente que Sandow es la polla, pero  ningún luchador tiene que tener una carrera así</p><p> </p></div></blockquote><p>dices que su carrera ya se va a la mierda si gana el titulo pero comparemoslo con el ultimo caso .Sheamus gano su primer titulo mundial en su primer mes en MONDAY NIGHT RAW y mira como le fue su ´´mierda de carrera´´ donde gano 3 veces el titulo mundial , lesiono a HHH 10 meses , gano el KOTR , gano el USA , gano el RR .</p><p> </p><p>Yo soy partidario de darle un titulo mundial no ahora . pero si dentro de 4-5 meses . porque el tipo supera a casi todo el roster de smackdown</p>\t\t\t\t\t</div>","date":"2012-06-27T12:35:28Z","page":456},{"id":34821514,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>Es imposible que Kidd o Sandow tengan el maletin. De hecho no se que hace Sandow ahi, acaba de llegar, no es nada justo.</p><p> </p><p>Luego... Santino? deprimente</p><p>Tensai? SERIOUS?</p><p> </p></div></blockquote><p>solo por su gimnick merece el whc y espero que se lo lleve . DAMIEN SANDOW &gt;&gt;&gt;&gt;&gt;&gt; los demás , tengo muchísimas esperanzas en este luchador de lo poco salvable de la wwe</p>\t\t\t\t\t</div>","date":"2012-06-27T11:24:23Z","page":456},{"id":34749164,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Pues no se vosotros, pero la ROH me parece infinitamente mejor que la TNA.</p><p> </p></div></blockquote><p>ROH es únicamente luchas luchas y mas luchas y para mi eso es totalmente secundario . yo soy fanático del wrestling por las historietas , las promos , el carisma de los luchadores , las entradas , el gimnick de los luchadores  etc</p>\t\t\t\t\t</div>","date":"2012-06-20T10:10:55Z","page":451},{"id":34725749,"thread":1490599,"title":"Meristation WRESTLING","content":"ainss que nostalgia recordar esto y no sobre la attitude era <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' /> <br /><br />hace 4 años a unas horas del evento wrestlemania 24 cuando todos los campeones eran heels<br /><br />Edge whc<br />Orton wwe<br />MVP Usa<br />Jericho IC  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> pero es jericho!!! <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br />The Dirth Sheet (The miz & John Morrison) Tag team champion  <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br />Chavo guerrero Ecw Champion<br />Beth Phoenix Womens champion<br /><br /><br />ainss ¿en que te has convertido wwe?\t\t\t\t\t</div>","date":"2012-06-18T11:20:06Z","page":450},{"id":34723626,"thread":1490599,"title":"Meristation WRESTLING","content":"ya tuvo su reinado de 6 meses <br />¿ no crees que seria repetitivo llevar tanto tiempo el cinturon? <br />a mi el luchador me es indiferente pero ya q vosotros lo adorais ¿no quieres que cody llege a cuotas mas altas, me apuesto lo que sea a q es el proximo retador whc en el siguiente ppv?\t\t\t\t\t</div>","date":"2012-06-18T01:05:49Z","page":448},{"id":34723591,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Pues nada, mas Pipol Paguer</p><p> </p></div></blockquote><p>es curioso que digas eso cuando no hay luchador MÁS MALTRATADO en la historia que Christian en cuanto a guión</p>\t\t\t\t\t</div>","date":"2012-06-18T00:58:06Z","page":447},{"id":34723481,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kratos92\" data-cite=\"Kratos92\"><div><p>Que Sheamus gane significa que Punk pierde hoy.</p><p> </p></div></blockquote><p>y como has llegado a tal conclusión?  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> wm 28 gano punk y sheamus . extreme rules gano punk y sheamus . otl gano punk y sheamus . royal rumble gano punk y sheamus  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>por cierto que vomitivo es que todos los campeones sean faces</p>\t\t\t\t\t</div>","date":"2012-06-18T00:36:48Z","page":447},{"id":34723040,"thread":1490599,"title":"Meristation WRESTLING","content":"mcyntre no es tan genérico , tiene un peculiar micro , un peinado curioso y siempre hace unos moves rarisimos  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . y Sandow es brutal . tengo muchas esperanzas puestas en él pero ya sabemos como es wwe  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> en cuanto destaque en algo   pasara como con Cmpunk SeS savior . le cortaran el pelo o pasara a face y se volvera generico <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2012-06-17T23:33:11Z","page":446},{"id":34722820,"thread":1490599,"title":"Meristation WRESTLING","content":"no entiendo que le veis a Barret? el wrestler más generico de la empresa  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2012-06-17T23:12:29Z","page":446},{"id":34688418,"thread":1490599,"title":"Meristation WRESTLING","content":"simplemente estoy criticando a la wwe por sus nuevas superestreellas TODAS SON IGUALES todos con calzones , musica moderna y mismos gimnicks (arrogante heel o sonriente face). y las ultimas adquisiciones siguen en la mismas linea ..en que se diferencia cesaro con barret por ejemplo????? ¿viste en el ultimo ppv OTL que las luchas mundiales todos tenian el mismo atuendo??? .. y no estoy hablando luchisticamente que para mi eso es totalmente secundario<br /><br />solo kane y undertaker conservan su esencia y son completamente opuestos a los gimnicks genericos de wwe .<br /><br /> la wwe esta en recesión no por la tan criticada era pg sino por la falta de ideas originales.\t\t\t\t\t</div>","date":"2012-06-14T12:57:49Z","page":444},{"id":34688088,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"eDu_1994\" data-cite=\"eDu_1994\"><div><p>Yo me quedaría, pero tengo el martes selectividad, y como que no estoy para perder el lunes por estar muerto de sueño <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Soy al único que le gustaría un buen push a Alex Riley? Es que me parece un tío con carisma, aunque le faltan promos para tener un buen micro, y con una técnica bastante buena.</p><p>El combate contra Mahal de Superstars de la semana pasada es de lo mas entretenido que he visto últimamente.</p><p>Nose, quizás es cuestión de gustos, pero lo veo un tío capaz de ir por el USA ahora mismo, por ejemplo.</p><p> </p></div></blockquote><p>no POR DIOS . a los musculitos con calzones y genéricos deben ser a los últimos que les den push</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Rhodes-Show_ER2012.jpg\" data-src=\"http://thewrestlingflock.com/wp-content/uploads/2012/04/Rhodes-Show_ER2012.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"wade_barrett_04.png\" data-src=\"http://www.universalwwe.es/wp-content/wade_barrett_04.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"dolph-ziggler-2.jpg\" data-src=\"http://4.bp.blogspot.com/-UHtxP5aSw7c/TwCDSW-XepI/AAAAAAAADD0/gvTzu46og9Y/s1600/dolph-ziggler-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1502_The_Miz.png\" data-src=\"http://i711.photobucket.com/albums/ww115/johncenasuks12/1502_The_Miz.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"4433618968_0ed92f645e.jpg\" data-src=\"http://farm5.staticflickr.com/4056/4433618968_0ed92f645e.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Te saludan</p><p> </p></div></blockquote><p>ninguno me llama la atención <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"nusenuse.gif\" data-src=\"http://st.forocoches.com/foro/images/smilies/nusenuse.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> , yo prefiero a gente como Edge , Jericho 2001-2005 , Cm Punk Straight edge savior , christian 2005 . Para gustos los colores</p>\t\t\t\t\t</div>","date":"2012-06-14T12:23:56Z","page":444},{"id":34685233,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"eDu_1994\" data-cite=\"eDu_1994\"><div><p>Yo me quedaría, pero tengo el martes selectividad, y como que no estoy para perder el lunes por estar muerto de sueño <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Soy al único que le gustaría un buen push a Alex Riley? Es que me parece un tío con carisma, aunque le faltan promos para tener un buen micro, y con una técnica bastante buena.</p><p>El combate contra Mahal de Superstars de la semana pasada es de lo mas entretenido que he visto últimamente.</p><p>Nose, quizás es cuestión de gustos, pero lo veo un tío capaz de ir por el USA ahora mismo, por ejemplo.</p><p> </p></div></blockquote><p>no POR DIOS . a los musculitos con calzones y genéricos deben ser a los últimos que les den push</p>\t\t\t\t\t</div>","date":"2012-06-14T03:22:59Z","page":444},{"id":34654764,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p> También me gustaría que ganase Kane, pero no creo, a este le buscaran una storyline con alguien, además, que no tiene tanto micro como para ser el exponente de la WWE.</p><p> </p><p>.</p><p> </p></div></blockquote><p>a y Daniel Bryan tiene micro para ser el mayor exponente no ?  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No me referia exactamente a micro. Me refería a que la gente lo aclame y tal. No me vayas a comparar a Bryan con Kane en cuanto a fama.</p><p> </p><p>Por favor, con solo el clásico Yes! se ha ganado más fans que Kane y posiblemente, que Punk.</p><p> </p></div></blockquote><p>eso habla de su penoso trabajo trabajo como ´´heel´´  , ya acabara el chollo de su Catchphrase como le paso a The Miz</p>\t\t\t\t\t</div>","date":"2012-06-11T13:02:06Z","page":442},{"id":34654728,"thread":1490599,"title":"Meristation WRESTLING","content":"simplemente es mi verdadera opinión y sigo viendo la empresa por inercia y por unos pocos luchadores , por supuesto ninguno de estos luchadores son los ´´wwe guys´´ calzones+camisa de merchandising que usan hasta pa cagar\t\t\t\t\t</div>","date":"2012-06-11T12:58:34Z","page":442},{"id":34654456,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>También me gustaría que ganase Kane, pero no creo, a este le buscaran una storyline con alguien, además, que no tiene tanto micro como para ser el exponente de la WWE.</p><p> </p><p>.</p><p> </p></div></blockquote><p>a y Daniel Bryan tiene micro para ser el mayor exponente no ?  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-06-11T12:34:36Z","page":442},{"id":34622851,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Votado.</p><p> </p><p>Yo no se quién es tan estúpido y tan ignorante de votar que no a esta encuesta.</p><p> </p></div></blockquote><p>yo he votado que no , paso de que otro heel genérico sea campeón, ya tuve suficiente con el miz</p>\t\t\t\t\t</div>","date":"2012-06-08T11:39:08Z","page":441},{"id":34458283,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jicksaw\" data-cite=\"jicksaw\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Ostia puta QUE COMBATAZO SEÑORES. Menuda reaccion del publico con Tyson de face, mucho mas que de cuando era heel. Y Cesaro cumple mucho, un combatazo si señor.</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=Z9yzsAwuIw0\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Z9yzsAwuIw0</a></p><p> </p></div></blockquote><p> <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿aun eres tan inocente de creerte las reacciones de programas editados y grabados de superstars y smackdown? . en lo de cesaro otro tío con calzoncillos sin más</p><p> </p></div></blockquote><p>Deduzco que no sabes quién es Claudio Castagnoli ni has visto su trabajo en las indies.</p><p> </p><p>Lo de la suspensión de Jericho es increíble, ahora mismo no sé qué pensar.</p><p> </p></div></blockquote><p>Cesaro no es un tio mas, tiene talento y ademas un buen pasado en el wrestling como Claudio Castagnoli en ROH, podria seguir los pasos de Bryan y Punk.</p><p> </p><p>Y lo de Jericho es exagerado, esta claro que actuaba en su papel de heel y el publico eso lo tiene que saber, espero que le quiten el castigo, aunque yo me acuerdo que por algo similar despidieron a Finlay que por su culpa The Miz hizo algo parecido a lo de Jericho y por ser Finlay el que diseño esa promo pues lo echaron.</p><p> </p></div></blockquote>Lo de Finlay fue por dar luz verde a una promo de The Miz en la que este ofendia a uno de los patrocinadores de la WWE (me suena que algo relacionado con el ejercito de USA) y por ello despidieron a Finaly<p> </p><p>Lo de Jericho no tiene sentido, es como cuando echaron a Bryan por estrangular a uno con una corbata cuando aun era miembro de Nexus: ES SU PUTO TRABAJO. Es mas, al ser promos ya ensayadas, ES LO QUE LE PAGAN POR HACER! Asi que no veo el motivo por el que deban suspender a Jericho cuando no hacia mas que lo que esta en el puto guion que por contraton tiene que realizar, es que no tiene ni pies ni cabeza joder. Coincido en que el patriotismo es cada vez mas parecido a una enfermedad mental</p><p> </p></div></blockquote><p>en programas que se ven en tv esta todo ensayado pero en houses shows o programas fuera de tv  algunas veces suelen improvisar bastante como por ejemplo = </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/wmifOPIWqPk?html5=1&amp;fs=1\"></iframe></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/xSzSffj5rmc?html5=1&amp;fs=1\"></iframe></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/8TdvGsy91ww?html5=1&amp;fs=1\"></iframe></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/gOcZ8LCaq8w?html5=1&amp;fs=1\"></iframe>  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/-F2IClxzQh4?html5=1&amp;fs=1\"></iframe></p><p> </p><p>venga que alguien me los suba  <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-05-25T17:16:13Z","page":434},{"id":34454996,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"super ghost\" data-cite=\"super ghost\"><div><p>Ostia puta QUE COMBATAZO SEÑORES. Menuda reaccion del publico con Tyson de face, mucho mas que de cuando era heel. Y Cesaro cumple mucho, un combatazo si señor.</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=Z9yzsAwuIw0\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Z9yzsAwuIw0</a></p><p> </p></div></blockquote><p> <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿aun eres tan inocente de creerte las reacciones de programas editados y grabados de superstars y smackdown? . en lo de cesaro otro tío con calzoncillos sin más</p>\t\t\t\t\t</div>","date":"2012-05-25T10:55:39Z","page":433},{"id":34423462,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>En fin, recuperado ya del brote psicotico que me causo el PPV, vamos a tratar de analizarlo de forma breve, mas que nada porque si me pongo a despotricar esto va para rato y como que no es plan.</p><p> </p><p> </p><p><strong class=\"bbc\">PRESHOW</strong></p><p> </p><p>_Kane vs Ryder: Combate sin mas, correcto dentro de lo que cabe y sin sorpresas. Fue como predije, Ryder tuvo sus momentos pero finalmente gano Kane. Un entretenimiento aceptable antes de que empiece lo bueno, cumplio correctamente su objetivo y de ahi la nota que le pongo <strong class=\"bbc\">3/5</strong></p><p> </p><p>Hasta aqui todo bien...</p><p> </p><p> </p><p> </p><p><strong class=\"bbc\">SHOW</strong></p><p> </p><p> </p><p>...Y ahora llega cuando la matan</p><p> </p><p>_People Power Battle Royal: Vamos a ver, el 95% de los participantes eran relleno puro y duro: tags y jobbers. El unico que parecia tener posibilidades de ganar era The Miz (y quizas McIntyre) hasta que sono la musica de Christian y este hizo su entrada. Vale, en ese momento supimos de que iba la cosa. Pues nada, que acaba de volver y ya le regalan un combate por el titulo y encima acabando el combate de forma superman pudiendo el solo con Otunga y The Miz, BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!!. Siendo un Battle Royal no hubo ni tecnica ni momentos destacables ni nada, si acaso algun momento de lucidez de Kidd pero poco mas, y el final lo que he dicho, asqueroso. De ahi la nota: <strong class=\"bbc\">0/5</strong></p><p> </p><p> </p><p>_Tag Team Championship: Truth &amp; Kingston © vs Ziggler &amp; Swagger: Lo resumire de forma simple y directa: mas jobbeo para Ziggler. Poco mas se puede decir, un combate como los que hemos visto en shows regulares, con los Faces haciendo de superman (el momento de Super Truth plantando cara a Ziggler y Swagger, vergonzoso) y un resultado predecible, ademas de otra derrota mas para alguien de la talla Ziggler, muy por encima del resto de participantes. Ahi ahi, dandole credibilidad y reconocimiento al futuro de la empresa. BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!! x 2. El match en si fue un coñazo y no hubo ningun momento destacable asi que otro que suspende. <strong class=\"bbc\">1/5</strong></p><p> </p><p> </p><p>_Divas Championship: Layla © vs Beth Phoenix: Sin comentarios. Bueno si, un comentario: BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!! x 3. Nota del match <strong class=\"bbc\">0,5/5</strong> y porque Layla esta buena</p><p> </p><p> </p><p>_Squash match 1: The Miz vs Brodus Clay. Otro jobbeo de The Miz. Sin comentarios, porque como empiece a despotricar contra la puta madre que le pario a McMahon no paro. Una vez mas: BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!! x 4.  <strong class=\"bbc\">0/5</strong></p><p> </p><p> </p><p>_Intercontinental Championship match: Cody Rhodes © vs Christian: No contentos con darle un combate por el titulo, deciden darle tambien el titulo a alguien que acaba de volver de una lesion y que acaba de tener un combate Battle Royal que deberia haber afectado negativamente a su \"perfomance\" (por eso de mantener el realismo y tal). Rhodes lo dio todo y nos regalo momentazos como el del Moonsault. Christian...BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!! x 5. Vosotros seguid asi señores de la WWE, seguid tratando asi a vuestros mejores talentos, a aquellos que son el futuro de vuestra empresa. Que bien os va a ir, que bien...  <strong class=\"bbc\">2/5</strong></p><p> </p><p> </p><p>_World Heavyweight Championship match: Sheamus © vs Randy Orton vs Alberto Del Rio vs Chris Jericho. Joder, es que ya ni para escojer al Superman adecuado para ganar valen los de la WWE. Combate con algunos buenos momentos que estuvo por encima de lo que habia ido arrastrando el show hasta ese momento, pero que no dejo de ser otra excusa barata para intentar poner over a Super Sheamus por encima de otros 3 wrestlers que son infinitamente mejores que el en todos los aspectos. Si querian mantener la racha de victorias Face podrian haber hecho ganar a Orton, que por lo menos da la talla como Top Babyface de SmackDown. Repetid conmigo niños: BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!! x 6. Nota del match: <strong class=\"bbc\">3/5</strong></p><p> </p><p> </p><p>_Squash match 2: Ryback vs Camacho w/ Hunico: Otro Squash, y al igual que el de Clay tambien predije que sucederia. Sinceramente, odio esta moda de malgastar tiempo de los PPVs metiendo squashes, y por supuesto contra un Heel, que si hay que pisotear a algun wrestler mejor que sea un Heel. No me canso de repetirlo: BIBA LHA UBE DOVLE UBE DOVLE HE!!! BIBA LHA LIJA DHE LHA GUSTIZIA!!! x 7. <strong class=\"bbc\">0/5</strong></p><p> </p><p> </p><p>_WWE Championship match: CM Punk © vs Daniel Bryan: AL FIN COÑO!! Despues de 2 horas de coñazos y decepciones nos llega un SEÑOR COMBATE en mayusculas entre estos dos. Lo que aqui se vio damas y caballeros fue un derroche de eso que llaman TECNICA y HABILIDAD en el ring que deja en pañales al 95% del resto del roster de la WWE. El combate estuvo plagado de momentazos increibles y el final, pese a ganar Super Punk, vino acompañado de polemica (se rindio al mismo tiempo que ganaba por Pin, incluso subieron un articulo a la web de la wwe) y estoy seguro de que el feudo entre ambos seguira y con suerte tendremos otro COMBATAZO entre estos dos para el proximo PPV.  <strong class=\"bbc\">5/5</strong></p><p> </p><p> </p><p>_\"Jai payo, ke qomo pierdas te espulzo\" match: John Laurinatis vs John Cena: Esto no fue un combate de wrestling como tal (bueno, pocos en la WWE lo son...) sino puro entretenimiento para los fans (en especial para los crios) con Super Cena humillando y dandole pal pelo a Laura. Pese a que de tecnica en el ring CERO, no se puede negar que hubo momentos muy divertidos. Finalmente regreso de Show y turn a Heel, dandole la victoria a Laura, PEOPLE POWER! La nota se la pongo porque este match cumplio con su funcion, que no era dar un espectaculo de lucha en el ring sino entretener, divertir y hacer reir. Lo unico malo es que me quede con las ganas de ver a Laura hacer un Ace Crusher y que, sinceramente, esto no deberia haber sido el Main Event.  <strong class=\"bbc\">3/5</strong></p><p> </p><p> </p><p> </p><p>_Conclusion: El peor PPV en lo que vamos de año. No se puede ser mas descarado con la Justice League. Todo victorias Faces y mas derrotas y jobbeos para wrestlers Heels, incluso para los que como The Miz, Rhodes o Ziggler estan muy por encima de sus competidores. El combate de Bryan vs Punk brillo con luz propia, Rhodes se esforzo en su combate pese a que el resultado fuera el de Justice League Rules y el Cena vs Laura busco divertir y lo consiguio. El resto del PPV dio ganas de vomitar y un buen combate, aunque sea de 5 estrellas, uno divertido pero que ocupa el espacio de Main Event sin merecerlo y un wrestler que lo hace de puta madre en un combate de pena tanto por como surge como por el resultado no salvan un PPV de 8 combates. Nota  <strong class=\"bbc\">1/5</strong></p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p><a href=\"http://www.wwe.com/superstars/champions\" rel=\"external nofollow\">http://www.wwe.com/superstars/champions</a></p><p> </p><p> </p><p>Todos faces, tomad people power</p><p> </p></div></blockquote>Es lo que por desgracia la \"gente\" (entiendase por \"gente\" el publico infantil de la WWE) quieren, asi que si<p> </p><p><span style=\"font-size: px;\"><strong class=\"bbc\">PIPOL PAGUER!!!</strong></span></p><p> </p><p> <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>subjetividad x100000000  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , madre mia puntuar los resultados solo por el resultado  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-05-22T11:37:16Z","page":431},{"id":34410264,"thread":1490599,"title":"Meristation WRESTLING","content":"noooooooooooooooooooooooooooooooooooo christian volvio como face  <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' />  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /><img src='/zonaforo/uploads/emoticons/cabreado.gif' class='bbc_emoticon' alt=':cabreado:' />\t\t\t\t\t</div>","date":"2012-05-21T05:22:02Z","page":431},{"id":34400744,"thread":1490599,"title":"Meristation WRESTLING","content":"Jericho no gana ni de coña se va a ir este verano\t\t\t\t\t</div>","date":"2012-05-20T10:08:33Z","page":424},{"id":34382612,"thread":1490599,"title":"Meristation WRESTLING","content":"3 horas de monday night raw  :o  <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' /> pero si a los creativos ya les cuesta sacar algo con 2 horas no me imagino con 3\t\t\t\t\t</div>","date":"2012-05-18T10:09:52Z","page":423},{"id":34366403,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>¿Cuanto coño hace que Ryder no gana un combate? Asco de WWE,lo tienen como a un payaso.</p><p> </p></div></blockquote><p>acaso no lo es:question:<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-05-16T18:17:47Z","page":422},{"id":34366354,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"haga lo que haga sasuke , siempre es criticado en esta foro  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .si no hace nada como ha hecho en esta pelea le metéis en el mismo saco que Itachi con su espiral de idas de ollas de sacarse cosas de la manga con el sharingan y si se luce aunque sea un poco empezareis con que es el mimado de Kishimoto <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2012-05-16T18:14:31Z","page":2153},{"id":34335527,"thread":1490599,"title":"Meristation WRESTLING","content":"tna es la polla ver a mr kenedy , jeff , kurt angle , aries ,a j styles etc  y con tv 13 uf brutal , aunque la cage con hogan bischoff y demás canceres es un show bastante decente\t\t\t\t\t</div>","date":"2012-05-13T19:50:19Z","page":420},{"id":34331662,"thread":1490599,"title":"Meristation WRESTLING","content":"donde dije que no sabe luchar   <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' /> :o ? es mas dije que tiene ``algo`` y me reitero , Saber wrestling en la wwe no te garantiza NADA .solo hay que ver como pufos como the miz ,batista, cena entre otros han sido campeones <br /><br />en la wwe para triunfar depende de micro , gimnick ,rating y merchandising , el wrestling es secundario\t\t\t\t\t</div>","date":"2012-05-13T14:24:31Z","page":419},{"id":34331562,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>gimnick genérico (otro luchador en calzoncillos) , no carisma , no micro , no destaca en nada </p><p> ,cuerpoescombro . suficiente ?  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Te refieres a Kidd? Porque si es asi, estas muy equivocado.</p><p> </p></div></blockquote><p>en que estoy equivocado?</p><p>¿dime cual es su gimnick? ¿en que se diferencia de los demas luchadores?</p><p>¿dime alguna promo que ha hecho?</p><p>¿alguna vez tuvo reacción del publico  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p><p>si eso destacaria algo en lucha pero vamos nada del otro mundo</p><p> . ademas si sigue en la empresa y no esta despedido es por ser familiar de Bret Hart</p><p> </p></div></blockquote><p>Mira, solo te voy a dar un argumento. William Regal entrenó a CM Punk y a Daniel Bryan. él mismo dijo que Punk y Bryan tendrian un gran futuro en la WWE y que servian en el mundillo. Mira donde han llegado los dos.</p><p>El otro dia, Regal lucho en un tag con Kidd y dijo lo mismo. Y por experiencia, lo que Regal dice va a misa.</p><p> </p><p>Mirate solo 2 combates de Kidd y dime otra vez que no destaca en nada. Si ha tenido reacción del público, cuando la Hart Dinasty tuvo bastante, además que fue Tag Team Champion.</p><p> </p><p>Y familiar de Bret Hart no es,l que haga el Sharposhooter no quiere decir que sea familiar de Hart.</p><p> </p></div></blockquote><p>porque evades mi pregunta sobre el gimnick y micro? . básicamente de eso depende triunfar en este negocio aunque no tengas ni puta de luchar (véase the miz , cena ) y kidd en la HD me acuerdo que tanto como heel como face el publico no reaccionaban con ellos , solo cuando estaban en Canada o cuando salían junto Bret Hart . Kidd no triunfara, le dieron su push , fallo y sera carne de jobber hasta que pida su release. yo desde luego no le echare de menos</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>gimnick genérico (otro luchador en calzoncillos) , no carisma , no micro , no destaca en nada </p><p> ,cuerpoescombro . suficiente ?  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Te refieres a Kidd? Porque si es asi, estas muy equivocado.</p><p> </p></div></blockquote><p>en que estoy equivocado?</p><p>¿dime cual es su gimnick? ¿en que se diferencia de los demas luchadores?</p><p>¿dime alguna promo que ha hecho?</p><p>¿alguna vez tuvo reacción del publico  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p><p>si eso destacaria algo en lucha pero vamos nada del otro mundo</p><p> . ademas si sigue en la empresa y no esta despedido es por ser familiar de Bret Hart</p><p> </p></div></blockquote>_Estas equivocado en la practica totalidad de lo que has dicho<p> </p><p>_Gimmick no le han puesto, si los creativos no tienen creatividad no es culpa suya. De todas formas hay muchos wrestlers sin gimmick en la empresa. Se diferencia de los demas luchadores en su tecnica y su estilo en el ring, de los mejores del roster actual</p><p> </p><p>_Si no te dejan hacer promos, chungo lo tienes para hacerlas.</p><p> </p><p>_Tuvo reaccion buena de Face como miembro del stable The Hart Dynasty. Desde entonces apenas ha aparecido en television salvo contadisimas veces, la ultima para jobbear ante Clay. Aunque en WM 28 en el preshow hizo equipo con Justin Gabriel y si la memoria no me falla obtuvieron reaccion tambien (ambos Face)</p><p> </p><p>_¿Que destaca \"algo\" en el ring?¿Nada del otro mundo? AY KE ME LOL <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>_¿Que es familiar de Bret Hart? AY KE ME LOL RELOL Y REKETELOL. </p><p>Y yo soy familiar del de Google, no te jode <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>desde luego ,4 años lleva en la empresa y todavia no le han dado ningún gimnick , eso habla mucho de su iniciativa y ganas de evolucionar .y  si no hablado nunca es que no tendrá talento para el micro (cosa imprescindible para este negocio)</p>\t\t\t\t\t</div>","date":"2012-05-13T14:14:29Z","page":419},{"id":34331055,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>gimnick genérico (otro luchador en calzoncillos) , no carisma , no micro , no destaca en nada </p><p> ,cuerpoescombro . suficiente ?  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Te refieres a Kidd? Porque si es asi, estas muy equivocado.</p><p> </p></div></blockquote><p>en que estoy equivocado?</p><p>¿dime cual es su gimnick? ¿en que se diferencia de los demas luchadores?</p><p>¿dime alguna promo que ha hecho?</p><p>¿alguna vez tuvo reacción del publico  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ?</p><p>si eso destacaria algo en lucha pero vamos nada del otro mundo</p><p> . ademas si sigue en la empresa y no esta despedido es por ser familiar de Bret Hart</p>\t\t\t\t\t</div>","date":"2012-05-13T13:25:59Z","page":419},{"id":34328158,"thread":1490599,"title":"Meristation WRESTLING","content":"gimnick genérico (otro luchador en calzoncillos) , no carisma , no micro , no destaca en nada <br /> ,cuerpoescombro . suficiente ?  <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2012-05-13T00:50:22Z","page":419},{"id":34194746,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><p>Me gustó mucho, pero he aquí la gran duda:</p><p> </p><p>Teniendo en cuenta que este salió en sábado, ¿El próximo toca en sábado o miércoles?</p><p> </p></div></blockquote><p>dentro de 10 días tendremos disponible el siguiente manga</p>\t\t\t\t\t</div>","date":"2012-04-28T23:01:56Z","page":2136},{"id":34143011,"thread":1490599,"title":"Meristation WRESTLING","content":"tenerlo claro , Jericho no ganara ni de coña el titulo ,únicamente volvió para lucir y jobbear ante CM DRUNK y en tal caso de que gane , lo perdera en el siguiente PPV para que CM DRUNK tenga +1 en títulos mundiales  <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2012-04-24T13:03:30Z","page":404},{"id":34112215,"thread":1490599,"title":"Meristation WRESTLING","content":"que hijos de puta  los de marca tv por tercera semana seguida han vuelto a cortar partes de la promo de Jericho y cm drunk\t\t\t\t\t</div>","date":"2012-04-21T10:08:22Z","page":402},{"id":33992807,"thread":1490599,"title":"Meristation WRESTLING","content":"gogo Jericho\t\t\t\t\t</div>","date":"2012-04-10T02:24:37Z","page":394},{"id":33992620,"thread":1490599,"title":"Meristation WRESTLING","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">creia que lesnar iba a volver como face , pero  como siga como heel SERA brutal</div></div>\t\t\t\t\t</div>","date":"2012-04-10T01:23:48Z","page":393},{"id":33969120,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>como dije hace unos post punk es miembro honorifico de la justice league desde que gano su primer wwe champion ante Cena, lleva invicto y no ha perdido ninguna lucha sin irregularidades desde que hizo esa promo!! y algo me dice que Daniel Bryan sera Babyface y se volvera superman también y entonces algún top face (orton cena sheamus punk ) tendra que dar un turn heel por la superpoblacion de top faces que hay . seguramente sea Orton que lleva siglos sin ganar a nadie relevante y ayudando a subir gente (perdio al menos 1 vez contra Rhodes,Barret,Ziggler, 2 ppvs seguidos contra Henry,Kane en wm etc)</p><p> </p></div></blockquote><p>Hombre Punk perdió contra Henry en RAW. No por pin pero sí por cuenta legal.</p><p> </p></div></blockquote><p>pues eso con irregularidades  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿cuando es la última vez que perdio cm punk limpiamente y sin irregularidades e individualmente ? la ultima que recuerdo fue vs orton en extreme rules hace 1 año <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-04-07T21:21:32Z","page":392},{"id":33968878,"thread":1490599,"title":"Meristation WRESTLING","content":"como dije hace unos post punk es miembro honorifico de la justice league desde que gano su primer wwe champion ante Cena, lleva invicto y no ha perdido ninguna lucha sin irregularidades desde que hizo esa promo!! y algo me dice que Daniel Bryan sera Babyface y se volvera superman también y entonces algún top face (orton cena sheamus punk ) tendra que dar un turn heel por la superpoblacion de top faces que hay . seguramente sea Orton que lleva siglos sin ganar a nadie relevante y ayudando a subir gente (perdio al menos 1 vez contra Rhodes,Barret,Ziggler, 2 ppvs seguidos contra Henry,Kane en wm etc)\t\t\t\t\t</div>","date":"2012-04-07T20:53:29Z","page":392},{"id":33967678,"thread":1490599,"title":"Meristation WRESTLING","content":"lo malo de este subidon de popularidad de daniel bryan es que pasara a ser face como superman punk y se convertira en un personaje tan plano como punk <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2012-04-07T19:03:18Z","page":391},{"id":33917912,"thread":1490599,"title":"Meristation WRESTLING","content":"yo lo que me acuerdo de ese mes de enero es que hubo 2 zigler vs punk . y 1 gano ziggler con 3 vs 1 en gaunglet y otra gano cm punk haciendo el gts en la esquina vamos eso de que sacas de cm punk perdio 1 mes seguido te la sacas de la manga<br /><br /> y cm punk es superman por ser el unico tipo que gano 2 ppvs seguidos a cena , gano un triple threat tlc a miz y del rio en TLC , gano a del rio en SS , gano el royal de nuevo a zigler , gano la elimination chamber a 5 tios a la vez y volvio ganar ayer a jericho . vamos cm punk esta convirtiendose en 1 tipo tan odioso como cena con sus reinados de 1 año en 2006 2007\t\t\t\t\t</div>","date":"2012-04-02T14:49:05Z","page":384},{"id":33917656,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SeSmember\" data-cite=\"SeSmember\"><div><p>que asco me da superman punk en serio . luego os quejais de que cena y orton son supermanes pero mismamente perdieron en wm . en cambio este elemento lleva 1 año invicto</p><p> </p></div></blockquote>¿Que Punk lleva invicto un año? ¿Tu que empresa has estado viendo? Hasta donde yo se hace unos meses estaba perdiendo continuamente y de seguido ante Dolph Ziggler<p> </p><p>Ademsa Punk esta en la cuspide tanto en habilidades con el micro como en habilidades del ring, sus combates son interesantes y entretenidos, y no gana con la formula Superheroe de \"me dejo pegar todo el combate y resucito milagrosamente al final\".</p><p> </p><p>¿Que deberia perder el titulo? Le vendria bien cambiar de manos y yo era de los que apostaba por la victoria de Jericho. Pero comparar a Punk con Cena u Orton es como poco insultante</p><p> </p></div></blockquote><p>que victoria de ziggler ?, ese gaunglet match de 3 vs1?   vaya victoria epica de ziggler  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ,y perder 1 vez es perder seguido ?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>y eso de que dices de que punk esta en la cuspide me parece que lo sobrevaloras demasiado y sus combates me parecen aburridos que quieres que te diga . y  lo de comparar a punk con cena y orton porque a ellos les he visto perder varias veces en cambio punk como te dije lleva de superman desde que hizo esa promo forzada</p>\t\t\t\t\t</div>","date":"2012-04-02T14:27:37Z","page":384},{"id":33917507,"thread":1490599,"title":"Meristation WRESTLING","content":"que asco me da superman punk en serio . luego os quejais de que cena y orton son supermanes pero mismamente perdieron en wm . en cambio este elemento lleva 1 año invicto\t\t\t\t\t</div>","date":"2012-04-02T14:15:15Z","page":384},{"id":33863327,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>2) La puta manía de McMahon (¡retírate ya coño!) de querer hacer ver a la gente q lo actual es mejor q el pasado y no le entra en su puta cabeza q Cena (ni Orton) jamás serán como SCSA o The Rock ni en calidad luchística, ni repercusión, ni seguimiento, ni pollas en vinagre. Por mucho q intente q la gente se divida al 50% no lo va a conseguir pq todos vamos con The Rock</p><p> </p><p> </p><p> </p></div></blockquote><p>desde el punto empresarial el SR Mcmahon la decisión más inteligente seria darle la victoria a Cena . Seria muy ilógico darle la victoria a un tio que aparece en 5 raws al año a otro que participa en todos los RAW,house show,TV,actos por la empresa ,publicidad . Una buena empresa antepone el dinero a todo .Yo si fuera Mcmahon también le daría la victoria a Cena . Una victoria de The Rock solo sería rentable a corto plazo .y no es ninguna mania de queres hacer ver a la gente que lo actual es mejor que el pasado , simplemente es mas rentable . ojo a mi me la suda quien gane , este combate me es totalmente irrelevante</p><p> </p><p>go predicciones</p><p> </p><p><strong class=\"bbc\">Cm Punk</strong> VS Chris Jericho : combate totalmente desnivelado a causas de guión . Jericho lleva 1 año y medio sin luchar apenas y no ha ganado a nadie relevante , tiene credibilidad 0 .</p><p>En cambio el chico perfecto , el Straight Edge , el nuevo héroe de los niños y adultos , el que siempre queda encima de su rival desde que aquella promo , el que nunca se le critica</p><p>,Cm Punk que desde que ha hecho esa promo ha ganado y humillado a John Cena (quien ha ganado a este 2 ppvs seguidos???), a Alberto Del Rio,The Miz,Ziggler y a todo el roster heel de Raw y SD en conclusión Cm Punk gana claramente. Me encantaria que ganase Y2J pero comparando credibilidad es imposible. Y2J sera otro sparring de punk en su reinado</p><p> </p><p><strong class=\"bbc\">Code Rhodes</strong> VS Big Show : combate de relleno donde luchan el futuro y el pasado . Por el bien de nuestra salud mental que gane code</p><p> </p><p>Daniel Bryan VS <strong class=\"bbc\">Sheamus</strong> : posiblemente uno de los peores <em class=\"bbc\">Road To Wrestlemania </em> que he visto en 1 royal rumble winner . Una rivalidad muy plana ,predecible, y aburrida . a ver guionistas que esto es wm no un ppv cualquiera.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>La enorme credibilidad que ha obtenido Sheamus al ganar a todos los jobbers de smackdown y el pésimo reinado que tiene Bryan . Aun por faltar 1 smackdown esta claro que ganara el tiburón blanco</p><p> </p><p><strong class=\"bbc\">Team Jonhy</strong> vs Team Long : Un combate demasiado descafeinado por la falta de Christian y ADR .No tengo muchas ganas de ver este combate pero ojala ganen team jonhy , una victoria de team long con hornswogle celebrando  <img alt=\":zombie:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_zombie.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":zombie:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_zombie.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":zombie:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_zombie.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>HHH VS <strong class=\"bbc\">TAKER</strong> : por cuestiones de lògica ganara Undertaker . a pesar de su pèsima construcción del feudo (Luchan en hell in cell y no se han dado ninguna hostia  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )el combate promete y puede salvar wm por segundo año seguido</p><p> </p><p><strong class=\"bbc\">CENA</strong> VS ROCK : ganara Cena por cuestiones de Marketing . cualquier decisión contraria a la victoria de Cena seria un desastre economico.</p>\t\t\t\t\t</div>","date":"2012-03-27T18:31:35Z","page":372},{"id":33858160,"thread":1490599,"title":"Meristation WRESTLING","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">nooooooooooooooooooooooooooooo christian fuera de wm , ya no tendra su <em class='bbc'>one more match:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' /></em><br /><br />ademas como han descuidado la rivalidad de punk y jericho , los 3 ultimos raw solamente 5 minutos han tenido sus confrontaciones en cambio con the rock y cena la mitad del programa  <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' />  <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' />  <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' /><br /><br />y de nuevo usan de christian de sparring para engrandecer todavia más al superman de punk . vamos muy inncecesario y chris jericho hace 1 mes que no lucha en monday night raw y no ha ganado a nadie relevante ¿asi es como pretenden darle credibilidad al retador cuando el campeón vencion a todo el roster y jericho a nadie???? </div></div>\t\t\t\t\t</div>","date":"2012-03-27T07:10:53Z","page":371},{"id":33843306,"thread":1490599,"title":"Meristation WRESTLING","content":"soy el único que prefiere ver al viejo cm punk al actual:question:<img src='/zonaforo/uploads/emoticons/icon_question.gif' class='bbc_emoticon' alt=':question:' />:question:<img src='/zonaforo/uploads/emoticons/icon_question.gif' class='bbc_emoticon' alt=':question:' />:question:<br /><br />se me hace vomitivo ver a cm punk como face <br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/9cPu3xJgMX4?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-03-25T18:15:14Z","page":369},{"id":33811114,"thread":1490599,"title":"Meristation WRESTLING","content":"cuando es la ùltima vez que cm punk perdio 1 combate individualmente??<br /><br />os quejais de cena orton etc pero lo de este tio vaya tela , desde que hizo esa promo forzada se ha vuelto superman que cansino es\t\t\t\t\t</div>","date":"2012-03-22T14:11:26Z","page":366},{"id":33370312,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>Como sasuke no estaba lo bastante dopado antes .... ¬¬</p><p> </p></div></blockquote><p> </p><p>culpa de kishimoto de hacer naruto tan uvercheto ahora tiene que darle power ups a sasuke para que la lucha final no sea una bazofia</p><p> </p><p>PD: el odio que genera sasuke en este sub foro es brutal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-15T21:27:35Z","page":1996},{"id":33363171,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"gran capitulo donde se muestran algunos nuevos poderes de sasuke , una posible reunion de hermanos , movimiento de taka y orochimaru   con sus just as planed <img src='/emojis/icon_biggrin.gif' class='bbc_emoticon' alt=':grin:' /> y cuando odio genera sasuke en este sub foro  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  mucho peor me parecieron los capitulos lentisimos de tobi vs naruto\t\t\t\t\t</div>","date":"2012-02-15T15:07:03Z","page":1993},{"id":33343552,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"evil_and_aoki1\" data-cite=\"evil_and_aoki1\"><div><p>Yo me he puesto hoy al día que llevaba un tiempo sin ver Naruto <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Estos últimos han sido increíbles. La historia de la madre, la verdad sobre lo que pasó ese día, el sacrificio...</p><p> </p><p>Yo tengo ganas de ver a Naruto aprendiendo a teletrasportarse como el padre que por cierto menudo genio de padre y la escena que habéis puesto arriba ha sido BRUTAL pero incluso el mismo dice que la teleportación de Madara supera la suya.</p><p> </p><p>Hay una cosa que no me gusta de Naruto y es el tío este de la máscara que es capaz de atravesar parecedes, no muere, se materializa cuando y donde quiera...Es que ya que mas poderes le pueden poner? Minato era DIOS pero al menos sus poderes son coherentes y hasta lógicos.</p><p> </p></div></blockquote><p>dentro de pocos capitulos veras las debilidades del tio de la mascara  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-02-13T13:37:25Z","page":425},{"id":32642369,"thread":1490599,"title":"Meristation WRESTLING","content":"punk cada vez mas es mas como cena/orton siempre gana. ains como añoro cuando era straight edge savior ese si que era un gran gimnick:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' />\t\t\t\t\t</div>","date":"2011-12-19T16:52:03Z","page":261},{"id":32476838,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"a ver si se da el año de kakashi\t\t\t\t\t</div>","date":"2011-12-07T13:10:55Z","page":1870},{"id":32428230,"thread":1490599,"title":"Meristation WRESTLING","content":"cena sera heel como hbk en su feudo con hogan lo haran heel unas semanas y despues de su combate con the rock se daran la mano y volvera a ser el de siempre\t\t\t\t\t</div>","date":"2011-12-03T15:46:36Z","page":247},{"id":31971235,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"donde podeis ver el manga de naruto a color?  :o da igual el idioma\t\t\t\t\t</div>","date":"2011-10-29T23:02:38Z","page":1789}]}