{"id":-1951734149,"name":"SauronPower","date":"3 Abr 2003","messages":4528,"threads":[],"posts":[{"id":21829146,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Creo que te refieres al de Bahrein 2005, en el que sustituía a Montoya y se salió varias veces intentando adelantar a Webber y algún otro.\t\t\t\t\t</div>","date":"2009-10-19T12:01:06Z","page":678},{"id":21828954,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SauronPower\" data-cite=\"SauronPower\"><div><p>A mí Alguersuari empieza a recordarme peligrosamente a Gené, piloto regular que se limitaba a llegar con el coche entero a la meta pero nunca ofrecía nada. La excusa de que está aprendiendo a mí me vale relativamente. Ayer Kobayashi me demostró en una carrera más que Jaime en todas las que lleva ya. Si el año que viene no empieza a poner los cojones encima de la mesa su carrera en la F1 habrá acabado. En la F1 no se está para aprender, se está para demostrar que puedes ganar algún día.</p><p> </p></div></blockquote><p>Está haciendo lo que le pide el equipo ni más ni menos, a Kobayashi no se si le han pedido lo mismo, pero lo dudo.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sebvettel-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Sí, si esto claro. Pero tampoco creo que el año pasado le pidiera Toro Rosso nada a Vettel y mira lo que hizo, hasta se paseó ganando una carrera. Una cosa es que cumplas lo que te manda el equipo y otra que te conformes simplemente con eso. Y eso es lo que no me gusta de Jaime, que acaba último doblado hasta por el apuntador y aún así está satisfecho de su carrera. Los que actúan de esa forma acaban limpiando cascos a los pilotos titulares y ganando las 24 horas de LeMans o cosas de estas que no tienen nada que ver con la F1.</p>\t\t\t\t\t</div>","date":"2009-10-19T11:47:13Z","page":677},{"id":21828529,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mí Alguersuari empieza a recordarme peligrosamente a Gené, piloto regular que se limitaba a llegar con el coche entero a la meta pero nunca ofrecía nada. La excusa de que está aprendiendo a mí me vale relativamente. Ayer Kobayashi me demostró en una carrera más que Jaime en todas las que lleva ya. Si el año que viene no empieza a poner los cojones encima de la mesa su carrera en la F1 habrá acabado. En la F1 no se está para aprender, se está para demostrar que puedes ganar algún día.\t\t\t\t\t</div>","date":"2009-10-19T11:09:00Z","page":677},{"id":21827031,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No sé si ya lo habréis comentado, pero ¿soy el único que cuando Pedro dijo \"cuidado con el coche ese que va descontrolado por la hierba no le vaya a dar a alguien\", ya tuvo claro quién iba a ser el \"afortunado\"? No me falló el instinto. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Si es que a perro flaco, todo son pulgas.\t\t\t\t\t</div>","date":"2009-10-19T08:03:24Z","page":676},{"id":21602207,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SauronPower\" data-cite=\"SauronPower\"><div><p> </p><p>Pues por lo mismo que hay antigasoles o antinadales. ¿Motivos? Cada uno tiene el suyo: envidia, antipatía porque sí, nacionalidad, equipo de futbol favorito del deportista en cuestión, o simple ánimo de hacer el notas, entre otros igual de lógicos. Así de simple.</p><p> </p></div></blockquote><p>Yo no soy antialonsista, pero veamos.</p><p> </p><p>Si tu crees que por odiar a X deportista los sintomas son \"envidia, antipatía porque sí, nacionalidad...etc..\" se podría extrapolar a por ejemplo el odio que se ha tenido aquí con gente como Schumacher, la propia Ferrari, Hamilton, etc?</p><p> </p><p>Todos los que son anti X lo son porque no son capaces de tragar su orgullo no por un patrón fijo, y tan vacíos estan los antialonsistas como los fans de Alonso que han insultado y se han comportado como hooligangs, los antigasoles, antinadals, etc etc...esto es como los skins, los extremos se tocan <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Exacto, me da lo mismo los de un extremo que los del otro. Tan lamentable es el tipico que con solo mentar a Alonso le sale espuma por la boca, como el que, escudándose en defender o seguir a \"su piloto\", echa espuma con todo lo que está contra él, sea Hamilton, Dennis, la FIA (bueno, esta tiene justificación <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">), etc. Se puede criticar, pero sin entrar en el fanatismo, que no me parece muy propio de un deporte como la F1.</p>\t\t\t\t\t</div>","date":"2009-10-01T12:13:01Z","page":630},{"id":21600628,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Megan_Byte\" data-cite=\"Megan_Byte\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Megan_Byte\" data-cite=\"Megan_Byte\"><div><p>no se... de un tiempo a esta parte Ferrari no tiene el beneplácito de ser el mejor coche de la parrilla... la era Schumacher hace bastante que pasó... mucho lo tendrían que mejorar para el año que viene...</p><p> </p><p>Alonso ya ha demostrado lo que es capaz de hacer con un coche malo, asi que aunque es cierto que el coche se lleva la gran parte de la gloria, el  piloto tiene mucho que decir tambien</p><p> </p><p>bsos.</p><p> </p></div></blockquote><p>De un tiempo a esta parte es sólamente este años, los dos anteriores ha ganado el título de constructores.</p><p> </p></div></blockquote><p>pero me podéis decir los antialonsistas exactamente por qué lo sois?</p><p> </p><p>bsos.</p><p> </p></div></blockquote><p>Pues por lo mismo que hay antigasoles o antinadales. ¿Motivos? Cada uno tiene el suyo: envidia, antipatía porque sí, nacionalidad, equipo de futbol favorito del deportista en cuestión, o simple ánimo de hacer el notas, entre otros igual de lógicos. Así de simple.</p>\t\t\t\t\t</div>","date":"2009-10-01T09:46:32Z","page":628},{"id":21334830,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Viendo los pesos, si Alonso hace mañana una buena salida con el kers y adelanta a Liuzzi y a los dos Brawn, y luego no le dejan las tuercas sueltas al repostar, podría pisar el podio al final.\t\t\t\t\t</div>","date":"2009-09-12T17:05:38Z","page":565},{"id":20668251,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¡¡¡Felicidades Fernando!!! Que cumplas muchos más...<br /><br /><br /><br /><br /><br /><br /><br /><br />...como piloto de Ferrari. XD\t\t\t\t\t</div>","date":"2009-07-29T08:35:46Z","page":471},{"id":20630778,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El que Alonso no corra en Valencia puede ser una catástrofe de proporciones épicas para el circuito y para Ecclestone. Teniendo en cuenta que esto es un negocio pienso que acabará corriendo. La sanción puede ser justa, pero esta no es la primera vez que un equipo se equivoca en los boxes y el piloto pierde después una rueda, y yo no recuerdo que se haya excluido nunca a nadie por ello.<br /><br />Pero lo dicho, como la sanción se consuma, la mayor parte de aficionados españoles que ya tienen su entrada van a montar la de Dios. No me gustaría estar ahora mismo en el pellejo de la empresa organizadora del GP de Europa porque mañana a primera hora van a tener la centralita colapsada.\t\t\t\t\t</div>","date":"2009-07-26T19:18:43Z","page":461},{"id":20462486,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>Ok, gracias. </p><p> </p><p>Sería interesante saber que va a ocurrir con el tema Kers, más que nada porque si va a ser obligatorio, los equipos que este año han decidido no ponerlo o ponerlo, para después quitarlo. Van a tener que gastar mucho dinero en el desarrollo. Y otros equipos, como Ferrari, llevan mucho camino hecho, lo que les permitiría gastar más en el coche en si el año que viene... pero si al final, es otro año sin obligación de ponerlo... es un dinero que se ha invertido este año, que no diré tirado a la basura, porque eso que llevan de adelanto. Pero sí, han perdido claramente opciones para este año, por gastar en el kers.</p><p> </p></div></blockquote><p>A principio de temporada se dijo que el Kers sería obligatorio en 2010, pero sería el mismo cacharro para todos. Por eso muchos equipos han pasado de gastarse dinero en un Kers que no les servirá para nada el año que viene, ya que tendrán que llevar el que diga la FIA (creo que iba a ser el de McLaren, pero ya no me acuerdo). De ahí su fracaso absoluto esta temporada, unido a que ventajas ofrece más bien pocas.</p>\t\t\t\t\t</div>","date":"2009-07-14T11:49:31Z","page":413},{"id":20136254,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Para ayeljary<br /><br />Ya, eso es otra cuestión. De todas formas, si has seguido la F1 durante unos años sabrás que, salvo que llueva, Silverstone es junto con Montmeló una de las carreras más aburridas del mundial. Más allá de la solera que tenga los espectadores no vamos a perder nada porque desaparezca este circuito del mapa.\t\t\t\t\t</div>","date":"2009-06-21T13:59:45Z","page":382},{"id":20136192,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p> </p><p>PD: Depeche, tienes que reconocer que lo de hoy fué más típico de mónaco. Pero de todas formas es que la F1 es esto, ni más ni menos.</p><p> </p></div></blockquote><p>Pero eso lo he sabido siempre, en la F1 no hay una lucha como en otras categorías inferiores por lo que pedir que la F1 sea eso es pedir el cielo porque nunca ha pasado, por eso que no me sorprende y me he de conformar con lo que hay, este año toca ver a 2 equipos peleando y el año que viene a lo mejor solo hay uno y al otro quizá con suerte 3 como en 2003 por ejemplo...pero esto es la tónica de siempre no de hace 2 dias.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Sí, tienes toda la razón, la F1 siempre ha sido así. El único agravante que hay este año es que mientras normalmente las escuderías que luchan o luchaban son Ferrari, McLaren, Renault o Williams, ahora luchan Brawn y Red Bull, dos equipos que importan  a la gran masa de aficionados poco menos que un pimiento. Y eso cuando luchan, porque quitando hoy y otra carrera Brawn se ha paseado.</p>\t\t\t\t\t</div>","date":"2009-06-21T13:56:57Z","page":382},{"id":20135852,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bodrio de carrera del 15. Aunque por lo menos hoy no ha ganado Button y ni siquiera se ha acercado.\t\t\t\t\t</div>","date":"2009-06-21T13:32:51Z","page":381},{"id":19201913,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Decepcionante la carrera de Alonso, a pesar que ya de inicio no le favoreció empezar detrás del SC. Sin embargo Fernando ya ha tirado a la basura unos puntos muy importantes de cara al campeonato en dos carreras seguidas. Y encima en agua, donde teóricamente Alonso es el Rey (según Lobato, mayormente, porque para mí claramente NO).<br /><br />Y Vettel sensacional, creo que este chaval sí va a marcar una época en la F1 a poco que tenga buen material entre manos. Ni Hamiltons, ni Buttons, ni, por desgracia, Alonsos tampoco. Ahora sí tenemos un claro REY de la lluvia.\t\t\t\t\t</div>","date":"2009-04-19T09:26:26Z","page":248},{"id":19017038,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Por cierto, ahora que hablais de Kimi me he acordado... un detalle por parte del calvo que segun él, a Kimi no le apetecia correr y fue el primero en salir de la parrilla y abandonar, y siguio rajando que si la actitud del finlandes, que hay que seguir en pista, etc</p><p> </p><p>Si se relanzaba la carrera iban a dar otras dos vueltas como mucho, estaba ultimo gracias a la genial estrategia de Ferrari, la pista era una piscina y para colmo <em class=\"bbc\"><strong class=\"bbc\">el KERS de nuevo dijo basta</strong></em> (un detalle que al calvo, parece que se le paso por alto)</p><p> </p><p>Yo estoy convencido de que si este año Ferrari le pone algo con que competir, el año que viene, de nuevo sera el piloto Nº 1 de la escuderia. No hablo de si ganara o no el mundial, pero a Massa le va a poner las pilas</p><p> </p><p>Desde pretemporada ha dicho que le gustan los cambios y que va a gusto con el coche y Kimi no necesita mas para ir rapido</p><p> </p><p>Kimi sigue siendo el piloto con mas talento de la parrilla</p><p> </p><p>Aun queda mucho camino, la reunion de los difusores pendiente, solo se han realizado dos carreras y una de ellas era una autentica loteria,...</p><p> </p><p>Pueden pasar muchas cosas en un plazo de un mes, veremos el rumbo que coge todo esto</p><p> </p><p>Y yo no se que le veis al helado, como si fuera un bicho raro o asi... el calor tenia que ser bochornoso, sales de un coche que parece un horno, bebes liquido y luego te refrescas un poco tomandote uno, que por mucho que lloviera, dudo que bajaran las temperaturas</p><p> </p><p>Como si Alonso no hubiera comido nunca uno</p><p> </p></div></blockquote>Hombre, lo del heladito y tal no tendría ninguna importancia sino fuera porque todos los demás pilotos, incluido Massa y todos los que estaban fuera de los puntos como él, estaban todavía en el muro o en la pista, mojados hasta las trancas, por si se reiniciaba la carrera.<p> </p><p>Y lo de que Kimi es el piloto con más talento de la parrilla, pues no. Tal vez lo fue, pero ahora mismo Vettel, por poner un ejemplo, le da unas cuantas vueltas. Y de su profesionalidad mejor no hablamos, porque en eso creo que hay 19 pilotos mejores que él.</p>\t\t\t\t\t</div>","date":"2009-04-06T09:40:36Z","page":203},{"id":18740284,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>Sí que va rápido lo de las firmas, madre mía. </p><p>¿Os habéis fijado la cantidad de Brasil y España que hay?</p><p> </p></div></blockquote><p>Pues los de Brasil deberían estar contentos con esta medida <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :lol:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>Una demostración de que es un país con tradición y tienen dos dedos de frente, a pesar de que como bien dices con esta salvajada de norma Massa hubiera sido campeón el año pasado.</p>\t\t\t\t\t</div>","date":"2009-03-17T21:46:24Z","page":85},{"id":18738527,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sobre el tema del sistema por victorias, poco más a añadir, porque es una chapuza se mire por donde se mire. De implantarse este año, cosa que aún dudo, no creo que lo veamos el año que viene porque no tiene ni pies ni cabeza.<br /><br />Ahora bien, lo que me ha parecido sorprendente es eso de limitar el presupuesto de los equipos a 33 milones de euros. ¿Esto como funciona? ¿Es obligatorio? Porque de ser así el jaleo va a ser de cojones. Para empezar habría que hacerles una rebaja drástica de sueldo a las estrellas de la F1, porque yo creo que los 30 millones/año alguno ya los cobra o incluso más. ¿En dicho presupuesto va el coche, pilotos y demás? Eso es totalmente inviable, creo yo.\t\t\t\t\t</div>","date":"2009-03-17T20:18:06Z","page":85},{"id":13396944,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helmerpunk\" data-cite=\"helmerpunk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SauronPower\" data-cite=\"SauronPower\"><div><p>Joder, ayer acabé del jueguecito hasta la punta del cipote. ¿Cómo se explica que tenga que estar casi dos horas de reloj para poder grabar la partida? Ni en los juegos de la edad de la polka pasaba esto. Acabé tan harto de la puta Gran Arca que ya casi he perjurado que no pienso volver a comprar un Jrpg de este estilo en la vida. Y eso que eran mi género favorito, pero cosas como las de ayer me ponen de una mala hostia que para qué.</p><p> </p></div></blockquote><p>Esta claro que no es tu género o que no sabes cuando es el momento adecuado para parar de jugar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Efectivamente es lo que dice PreGy, a los de Mistwalker se les fue la pinza en esa parte del 4º DVD no poniendo ni un puto punto de guardado. Hombre, empecé a jugar sobre las 10 de la noche y hasta las 00:30 no pude guardar. Y al final ya estaba tan hasta la polla de la Gran Arca (que encima a mí me pareció un laberinto de cojones) que ya solo hacía que correr, pasando de buscar cofres y demás, porque me quería ir a dormir. Y no era plan de apagar la consola para tener que repetir hora y pico de tediosa y asquerosa mazmorra. Hubiera supuesto el fin del juego para mí.</p><p> </p><p>helmer, te aseguro que los jrpg son uno de mis géneros favoritos y sé cuando parar de jugar. Pero lo que me parece de puta pena es que se me obligue a jugar casi dos horas del tirón para poder guardar. Estuve a punto de estampar el mando contra el suelo del cabreo que me entró con el juego de los cojones.</p>\t\t\t\t\t</div>","date":"2008-04-08T09:24:57Z","page":111},{"id":13396256,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Joder, ayer acabé del jueguecito hasta la punta del cipote. ¿Cómo se explica que tenga que estar casi dos horas de reloj para poder grabar la partida? Ni en los juegos de la edad de la polka pasaba esto. Acabé tan harto de la puta Gran Arca que ya casi he perjurado que no pienso volver a comprar un Jrpg de este estilo en la vida. Y eso que eran mi género favorito, pero cosas como las de ayer me ponen de una mala hostia que para qué.\t\t\t\t\t</div>","date":"2008-04-08T07:46:26Z","page":111}]}