{"id":-1956176557,"name":"Nohman","date":"4 Dic 2007","messages":7969,"threads":[],"posts":[{"id":52134842,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tQuien se excuse en lo de los foros ya no tiran como antes que mire ForoCoches a ver que si es rentable o no,  zonaforo estuvo en su día ahí ahí con ForoCoches, la diferencia está en que zonaforo está dirigido por inútiles, no dais pie con bola, cagada tras cagada pero bueno afortunadamente hubo gente que supo verlas venir y creo Pacot.es hace unos años y como mínimo se salvará parte de la comunidad.</p>\t\t\t\t\t</div>","date":"2021-05-03T14:32:26Z","page":23},{"id":48345414,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48344942\" data-ipsquote-username=\"PAL\" data-cite=\"PAL\" data-ipsquote-timestamp=\"1505925094\"><div><p> </p><p>Sí, yo también creo que el 1-O será un baño de sangre. De hecho creo que el ejército de los Unionistas ha contratado como consejero de guerra a Bashar al-Ásad por su experiencia en acabar con insurgentes y manifestantes.</p><p> </p><p> </p><p>A ver, no la soltemos tan gorda: no pongo la mano en el fuego por que no haya encontronazos puntuales entre mossos y policías, pero no va a haber un enfrentamiento entre dos bandos como si de ejércitos se tratasen, ni una Cataluña independiente el 2 de octubre porque en ese relato se olvidan de que esto no es un pueblo unido y subyugado luchando por librarse de su opresor y que la otra mitad de los civiles no están con los revolucionarios.</p></div></blockquote><p> </p><p> </p><p>Básicamente es esto, yo soy catalán y de momento paso de manifestarme de cualquier manera posible, paso del tema ellos sabrán el circo que tienen montado. Eso sí de declarar la Generalitat unilateralmente la independencia, saldría a la calle a manifestarme, liarla o lo que haga falta.</p>\t\t\t\t\t</div>","date":"2017-09-20T18:01:19Z","page":3948},{"id":47408241,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<p>Se sabe si duro ha dicho algo?</p><br />\t\t\t\t\t</div>","date":"2017-03-09T13:50:33Z","page":9},{"id":45977086,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"El miedo a Podemos le a hecho mucho daño a C's.\t\t\t\t\t</div>","date":"2016-06-26T22:38:04Z","page":958},{"id":45973371,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Yo creo que pese a la campaña electoral los resultados no seran muy diferentes, la gente tenia bastante claro de la campaña anterior a quien votar y en esta campaña han desconectado muchos.\t\t\t\t\t</div>","date":"2016-06-26T16:30:16Z","page":955}]}