{"id":-1967950866,"name":"loic_sephiroth","date":"2 Dic 2002","messages":5605,"threads":[],"posts":[{"id":4900830,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No ha estado nada mal el 309, por lo menos no han tenido que recurrir a transformarse en sayajin nivel 15 para ver quien la tenía más grande. <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Obviamente, Sasuke ha aprovechado mejor su tiempo que Narutín! El 308 te dejaba con ganas de saber qué coño iba a destruir Sasuke en Naruto, y ya se ha visto que es capaz de anular la única fuerza que tiene Naruto (como bien le indica el propio Zorro). No me gusta Sasuke, porque lo tiene todo heredado, y así cualquiera, pero tampoco me gusta Naruto, porque aunque se esfuerza, al final lo tiene todo ganado en cuanto saca al Zorro. Por lo menos eso le dará más variedad a la serie, que últimamente se traducía en ver quien era capaz de transformarse más.<br /></div></div>\t\t\t\t\t</div>","date":"2006-06-02T19:16:02Z","page":144},{"id":1463150,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Mono mono mono mono!!!! Me da igual que se quede sin vida! Mejor, así podrá concentrarse en Naruto! Cuantas deliciosas ideas pueden surgir de su mente después de cientos de horas nonstop? Volverán a resurgir los ninjas Nivel 5 Super Sayajines? Naruto alcanzará un nuevo estado de rabia que le propulsará a la fase 4 del Zorro Enfurecido?\t\t\t\t\t</div>","date":"2005-02-07T21:31:26Z","page":34},{"id":1459943,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno...pues que aumenten la producción del manga!!! No hay descanso para los artistas!!!!\t\t\t\t\t</div>","date":"2005-02-07T13:53:31Z","page":34},{"id":1455631,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"...pero si tienen material para años con todo el manga que llevan retrasado!!!! Cómo se van a poner a realizar más capítulos infames de relleno?\t\t\t\t\t</div>","date":"2005-02-06T20:36:56Z","page":34},{"id":1453126,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bah, qué cosas más complicadas para enrollarte con Aerie o con Jaheira. Si quiero romance, me voy al burdel de Suran, rediola!\t\t\t\t\t</div>","date":"2005-02-06T14:35:56Z","page":26}]}