{"id":-1969829159,"name":"ElMorenusOMG","date":"20 Jul 2014","messages":1190,"threads":[],"posts":[{"id":47685041,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Aquí otro invocado por el privado de la muerte.  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br><br><br /> Por lo visto a los troll de meri les gusta enviar privados, ya es como la cuarta vez para mí que un desconocido me envía una trolleada, menos mal que esta vez no era un spoiler. <br><br><br /> He revisado por encima las últimas páginas, y no comprendo como no podeis ver el progreso de Oscar, hoy en día utiliza poses más riesgosas, con ángulos, escenarios que denotan cierta profundidad a menos en comparación con los anteriores, hay más dinamismo y movimiento, la historia aunque plagada de errores ortográficos está más elaborada y por lo menos se entiende, además de que el guión está pensado para muchas páginas y capítulos. la última vez que me pasé por el hilo los personajes de oscar todavía se veían muy planos. <br><br><br /> Puede ser que como seguís el hilo periódicamente es más dificil notar los cambios, como cuando vives con una persona mucho tiempo. También cabe la posibilidad de que no esteis juzgando al autor por lo que hace sino por lo que dice, que viendo la respuesta de Rayzen me da esa impresión, en cuyo caso no creo que existan fundamentos para que se tome en serio ese tipo de críticas. <br><br><br /> Yo sí pienso que Oscar ha \"tomado nota\", y no estoy de acuerdo con el consejo de Alboroto de pedirle al autor dejar de publicar. Supongo que es cuestión de prioridades, y ya depende de OscarPM y su idiosincrasia si seguir o no. En lo personal yo lo invito a continuar a pesar de las críticas, por muy negativas que sean, no lo condicionen a privarnos de ver sus trabajos porque así podemos apreciar su progreso, al menos a mí me da cierta curiosidad. <br><br><br /> Un saludo Oscar, y no te dejes desanimar en cualquier cosa que quieras hacer en la vida. <br><br><br /> Hasta luego.\t\t\t\t\t</div>","date":"2017-05-02T08:08:03Z","page":281},{"id":46154996,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46127073\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1469221173\"><div><p></p><div><p></p><p>Ilustración de Marie pistolera hecha para el reto semanal.</p><p></p><p> </p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"version%2Bfinal%2BPistolera.png\" data-src=\"https://2.bp.blogspot.com/-fXbeg7RBZPs/V5JqTYgoBwI/AAAAAAAAC4w/xdmtgAz4yqsGPwxvz5w5m5_EMiqcfTbMwCLcB/s1600/version%2Bfinal%2BPistolera.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>  Había visto esta imagen ayer, y estaba pensando en comentar lo que evita que tus dibujos tengan atractivo visual. Pero entonces pensé que te podría parecer cínico, ya que a diario recibes una innumerable cantidad de insultos de gente que va de lista sin tener ni puta idea. A diferencia de otros yo sí que veo un progreso en la calidad de tus dibujos, es un progreso mínimo pero está ahí.</p><p></p><p> </p><p></p><p> Se nota que ahora les intentas poner cierto dinamismo a lo que dibujas y eso me parece bien. Lo que no me parece bien es que tus dibujos dan la impresion de vagancia absoluta, parecen hechos por alguien usando un ratón, o que intenta terminarlos lo más pronto posible haciendo un copy-paste cada dos por tres y recurriendo a herramientas de formas geométricas para no tener que dibujar por sí mismo.</p><p></p><p> </p><p></p><p> No sé si ese sea el caso, lo único que sé es que esa precisión mezclada con la imperfección de tus dibujos crean un contraste muy incómodo de ver.</p><p></p><p> </p><p></p><p> Por ejemplo, el cartel de la recompensa es una imagen pegada ahí con las fuentes bajadas de internet, un cuadrado perfecto y una imagen de marie que es incluso superior en nitidez a la figura que supuestamente representa a la verdadera. Generalmente en los trabajos de animación y comic, los dibujos suelen tener una calidad inferior al dibujo base para representar la idea de que son dibujos, cuando tienen la misma calidad se debe a fotografías. Ahora imagina lo incoherente de meter un dibujo con mejor calidad que el personaje en sí.</p><p> </p><p> </p><p></p><p> Luego está otro problema con este dibujo, y es la expresión facial de Marie, después de leer tus tiras se puede concluir que tu personaje es una chica sarcástica cuyos comentarios intentan ser críticas sociales con un humor negro un tanto extraño y hasta inocente. Pero las expresiones de Marie en esta imagen son un paso atrás a lo que habías conseguido con tus tiras más recientes en las que dotas a tus personajes de expresividad en la historia. Esta imagen es un paso atrás en muchos aspectos, y uno de ellos es que regresas a meter caras de drogadictos. Otro detalle que impide que las expresiones de tus personajes puedan tener profundidad es que cada ojo es un copia pega del otro, Para dotar a tus dibujos de autenticidad tienes que dibujar cada uno individualmente porque los ojos dependen de los ángulos, y realmente nunca suelen estar en posiciones simétricas. Si intentas dibujar cada uno individualmente no sólo se verá mejor, aunque menos preciso, sino que te servirá como práctica para mejorar el pulso.</p><p></p><p> </p><p></p><p> Luego está el problema de las tetas, cuyo contorno no debería ser visible por fuera, las lineas en los dibujos básicos representan el punto de contraste entre la luz y la sombra de las figuras que vemos, tal como en la vida real. Las tetas no deberían ser visibles en la prenda exterior. Tal vez en la primera, en este caso la camisa únicamente.</p><p></p><p> </p><p></p><p> La pañoleta no tiene profundidad, así que se ve plana y el lazo tiene un nudo de pañuelo, cuando la forma es de una cinta. Si se trata de una máscara de bandida la forma de esa cinta debería tener grosor y densidad. Esta es la parte más difícil cuando se trata de artistas, porque un dibujo sin profundidad puede ser perfectamente apreciado por cualquier persona, pero el resto de detalles requieren de mayor conocimiento, cuando dotes a tus dibujos de profundidad sin perder la simpleza será cuando estos se vean bien a los ojos de cualquier y se pueda considerar lo que dibujas como un estilo.</p><p></p><p> </p><p></p><p> Por último, repito lo que había dicho anteriormente sobre el dinamismo, cuando pegas figuras básicas así como un recuadro mezcladas con otros dibujos que tienen cierta profundidad, todo el concepto se va a la mierda porque no encaja, a los ojos de cualquiera se ve mal. Yo te recomiendo que no uses lineas rectas o curvas nunca más, no uses herramientas que te lo permitan, dibújalo todo a pulso. Y tampoco intentes hacer que los adornos del fondo se vean de frente, para que tengan dinamismo hace falta que los dibujes con perspectiva. Que se muevan con el viento, que se estén cayendo, etc.</p><p></p><p> </p><p></p><p> Sé que se suele pensar que es más fácil decirlo que hacerlo, y que criticar es grátis, pero aquí he dibujado esto con MS Paint, y le he metido el filtro ese amarillo que te gusta con photoshop. Todo desde cero:</p><p></p><p> </p><p></p><p> </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"UEDZzL5l.png\" data-src=\"http://i.imgur.com/UEDZzL5l.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p></p></div></div><p></p><p> </p><p></p><p> Es un remake de tu imagen con los detalles que comento, no me siento superior a tí en ningún aspecto, de hecho sé que mi imagen también cuenta con problemas, pero los detalles importantes, de la profundidad y el dinamismo están presentes. Además no quiero que pienses que critico por criticar.</p><p></p><p> </p><p></p><p> Otro punto importante es que a pesar de que el detallismo puede hacer que tus imagenes tengan mejor calidad, esto tambien puede suponer un punto en contra, sólo fijate en las pistolas, la que tu dibujas tiene más detalle, pero al final lo importante es la forma, si la forma en general no se ve bien cada detalle que añadas sólo la hará ver peor. Así que en principio tienes que asegurarte que la pose, y los objetos que dibujas tengan una forma consistente, y luego encima de ellos es cuando debes añadir los detallitos. Considerando que tu estilo de dibujo depende de la simpleza, esto es sólo un punto a favor para tí.</p><p></p><p> </p><p></p><p> De hecho he intentado imitar un poco tu estilo de dibujo sobre la misma imagen que tu has hecho:</p><p></p><p> </p><p></p><p> </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"quqadG4l.png\" data-src=\"http://i.imgur.com/quqadG4l.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><p></p><p> </p><p></p><p> Sólo fíjate en los ojos, cada uno tiene una forma diferente, no son exactos, y sin embargo tienen más naturalidad que cuando los clonas con ctrl+c. Lo mismo para el fondo no he usado ninguna herramienta de figuras básicas, y dan asco todos temblando intentando parecer rectos, pero disponen de una naturalidad que no se ve artificial en absoluto. El dibujo del cartel puede mejorar, pero al menos ahora parece un dibujo realmente. La pistola también tiene menos detalles, y pienso que podría tener incluso menos. De hecho le he borrado las uñas a marie porque tanto detalle en los dedos con el grosor de la lineas se ve muy mal. Pero oye es cuestión de gustos. Las tetas ya no son tan visibles. Y la cinta roja ya no es una cinta.</p><p></p><p> </p><p></p><p> Y para finalizar, en ambos remakes, e intentado plasmar la personalidad de marie de alguna forma. Tal vez con mayor o menor éxito, pero joder fijate en lo mucho que cambia que por lo menos se vea una personalidad en el dibujo. Le dota de un alma a lo que dibujas. Piensa por ejemplo en un fanart de las tortugas ninja, cada una sería dibujada haciendo algo según su personalidad, y eso es lo que debes aspirar cuando haces dibujos sobre tus personajes; es lo que les hace tener carisma.</p><p></p><p> </p><p></p><p> Espero que te sirva de algo, que entre ayer y hoy, he dedicado más de una hora a este mensaje. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> Saludos.</p>\t\t\t\t\t</div>","date":"2016-07-28T04:37:47Z","page":72},{"id":45090489,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Ignora a todos los demás y currate los guiones joder, con que tengan un buen guión lo demás viene solo, aunque el dibujo sea una puta mierda por lo menos valdrá para algo leer tus comics, y ya con el tiempo mejorarás sólo por cuestión de práctica. \t\t\t\t\t</div>","date":"2016-02-14T21:26:15Z","page":20},{"id":44911176,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44911109\" data-ipsquote-username=\"LordMezme\" data-cite=\"LordMezme\" data-ipsquote-timestamp=\"1453167646\"><div><p> </p><p>Si ahora mismo entrase un grupo de paramilitares en mi casa, pusiesen a toda mi familia contra el suelo con rifles en la nuca y me diesen a elegir entre reírme con estas tiras cómicas o verlos morir, al principio trataría de reírme (coño, es mi familia y quiero salvarla), pero tras varios intentos me resignaría a decirles con lágrimas en los ojos que lo siento y que me perdonen.</p></div></blockquote><p> </p><p> </p><p> En una situación como esa importa bastante poco cual sea la tira, no creo que te llegues a reir.</p>\t\t\t\t\t</div>","date":"2016-01-19T01:59:21Z","page":13}]}