{"id":-1965564999,"name":"Nechro","date":"9 Dic 2015","messages":2242,"threads":[],"posts":[{"id":45462733,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Oscar te puedo preguntar cómo los dibujas? Es a tableta? Supongo que si, el dibujo está muy limpio para ser de otra forma. Aunque estás mejorando un poco sigues haciéndolo muy lentamente, te vendría bien complementar tu práctica con dibujos del natural. A estas alturas cuando seas un buen dibujante vas a tener un pie en la tumba y no querrás eso, verdad? Recuerda también que con la tableta existen muchas formas de coger práctica, y formas de hacer dibujos más meditados como programas de ilustración tipo illustrator que te ayudarían a diseñar mejor los personajes para luego dibujarlos en diferentes perspectivas.<br><br><br /> Me duele decir esto, pero a sigued avanzando a este ritmo yo mejor cadi que lo dejaría a no ser que te guste mucho. El colorido de la última viñeta no está mal, pero la perspectiva de la mesa está fatal y el \"humor\" es bastante difícil de pillar. Además, sigues dibujando demasiado lentamente, ten en cuenta que los dibujantes profesionales dibujantes profesionales hacen varias páginas mejores que esa y más trabajadas a la semana. \t\t\t\t\t</div>","date":"2016-04-10T08:10:01Z","page":35},{"id":45402715,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45402648\" data-ipsquote-username=\"wajda\" data-cite=\"wajda\" data-ipsquote-timestamp=\"1459508153\"><div><p></p><div><p></p><p>Los balonazos en detalle y a cámara lenta claro que se los lleva, pero no creo que fuera un balón de volley auténtico, sería poco más o menos como una pelota de playa...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>  Suponía algo así. En total se puede decir que está bastante bien hecho, al principio me lo creí hasta que ya vi que eran demasiadas seguidas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-04-01T11:09:24Z","page":3884},{"id":45402604,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45402338\" data-ipsquote-username=\"morfon muatetema\" data-cite=\"morfon muatetema\" data-ipsquote-timestamp=\"1459505318\"><div><p></p><div><p></p><p>Sí vamos, la física del balón es tan real... madre mía, habéis llegado a Internet ayer o que?</p><p></p><p> </p><p></p><p>Minuto 1:49, el canteo absoluto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> ¿Y qué me dices del 2:21? Mira como le rebota la cara, no es nada fácil hacer eso. Está claro que la parte que dices tú es un balón ficticio, pero en el 2:21 yo creo que si que se llevó un balonazo para hacer la escena. O no, a ver si alguien que sepa de efectos especiales me quita la duda de encima.</p>\t\t\t\t\t</div>","date":"2016-04-01T10:48:49Z","page":3884},{"id":45402250,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45402231\" data-ipsquote-username=\"Espartako\" data-cite=\"Espartako\" data-ipsquote-timestamp=\"1459504124\"><div><p></p><div><p></p><p>Bueno, peor hubiese sido que fuera uno de esos que mataron en la peli de Rambo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> A ver, yo quiero pensar que añadieron la pelota mediante pc, pero es que se ve real de cojones, y como reacciona la cabeza... nada, igual me monto demasiadas películas.</p>\t\t\t\t\t</div>","date":"2016-04-01T09:51:14Z","page":3884},{"id":45402202,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45390692\" data-ipsquote-username=\"Andreshuky\" data-cite=\"Andreshuky\" data-ipsquote-timestamp=\"1459368081\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/oY2nVQNlUB8?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> Te di mis dieses pero te los quité porque vi que ya había sido posteado. Por cierto. Pobre hombre. ¿No? Me pregunto como lo habrán hecho, si de verdad se llevó tantas hostias en la cara.</p>\t\t\t\t\t</div>","date":"2016-04-01T09:41:52Z","page":3884},{"id":45184510,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Me ha gustado esta última viñeta. Se ha quedado bien con el reflejo y el entramado. Si estuviera mejor dibujado, respetando más la anatomía o si tuviera algo más de soltura o algo y color la consideraría una buena viñeta.<br><br><br /> Pero como las has dibujado tú sigue siendo una viñeta cutre oscar. Mi consejo sigue siendo que dibujes más y a ser posible del natural.\t\t\t\t\t</div>","date":"2016-02-28T14:57:50Z","page":30},{"id":45083682,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44956896\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1453761823\"><div><p> </p><p>Suelo tardar un huevo en dibujar y en el tiempo en el que cojera los lapices y los pondría en la mesa, habría acabado la clase.</p><p> </p><p> </p><p>Por otro lado los cursos son caros, pero me he sentido tentado más de una vez.</p><p> </p><p> </p><p>Usare las tecnicas de Picasso, y me tragare el orgullo.</p><p> </p><p> </p><p>Buen consejo, y para nada ofensivo.</p><p> </p><p> </p><p>Es más, mi amigo Dani, a veces me corrige algunas viñetas.</p><p> </p><p> </p><p>Saludos, hasta mañana.</p></div></blockquote><p> </p><p> </p><p> En realidad ha sido un buen consejo. No sólo por lo que te van a enseñar sino porque podrás estar en contacto con gente a la que también le gusta. Quizás estar en contacto con gente que también quiere vivir de esto hace que dibujes más rápido. Porque sigues dibujando lentamente y tengo que recordarte que este mundo no es nada fácil. Si lo haces lento, sencillamente nunca vas a sacar pasta de esto, eso es algo de lo que te tienes que mentalizar. Así que yo no pasaría de ir a clases por eso si te lo puedes permitir. Y si no, pues no pasa nada, mentalizate de que tienes que dibujar más rápido y con más soltura. Porque de verdad creo que lo necesitan tus tiras, no querrás venderlos toda la vida por la calle. </p><p> </p><p> </p><p> Recuerda. Soltura, tus tiras necesitan soltura. Lo principal yo creo que sería dibujar del natural y no limitarte a tus tiras, ni a hacer las cosas lentas. Así no vas a avanzar.</p><p> </p><p> </p><p> Un saludo.</p>\t\t\t\t\t</div>","date":"2016-02-13T21:05:27Z","page":20},{"id":44991213,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44991195\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1454238722\"><div><p> </p><p>Si no es el mismo país se llamaría Erasmus.</p></div></blockquote><p> </p><p> </p><p> Las becas Séneca se dan más a menudo, son más fáciles de conseguir, y dan más dinero. No es lo mismo, quieras que no siempre se perdería algo de contacto.</p>\t\t\t\t\t</div>","date":"2016-01-31T11:16:39Z","page":2801},{"id":44991177,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Decir que no me gustaría que Cataluña se independizase. Sé que tienen todo el derecho del mundo a pedir la independencia, solo digo que me daría pena. He tenido amigos catalanes, a los que he conocido cuando se han venido de Séneca, que no habría conocido de no ser ambos del mismo país, y eso se perdería si se diera la independencia.<br><br><br /> Así que solo eso, catalanes, por aquí hay un forero que os echaría de menos.\t\t\t\t\t</div>","date":"2016-01-31T11:08:55Z","page":2801},{"id":44823063,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"No está mal, aunque noto cierta falta de soltura y originalidad en el guión y en el dibujo. Quizás dibujar del natural te ayude a mejorar más y también ponerte metas como mejorar a los dibujantes que más te gusten. <br><br><br /> Por lo demás, sobre todo mejorar la naturalidad, que las cosas se cean o más reales, o más graciosas. Me han entretenido aunque no las leería de venir en un periódico. Quizás también leer más historias de cosa que te gusten te ayude.<br><br><br /> Saludos.\t\t\t\t\t</div>","date":"2016-01-06T02:31:03Z","page":10}]}