{"id":-1968571580,"name":"LordNeiugla","date":"23 Abr 2008","messages":6658,"threads":[],"posts":[{"id":52133683,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tJoder, pues qué pena que se haya confirmado, aunque el foro ya era un cementerio comparado con años atrás, es increíble como ha ido perdiendo hasta quedarse en la nada más absoluta. </p><p>\tEn fin, un placer haber leído a tantos usuarios durante tantos años, estuviera de acuerdo con ellos o no! <span><img alt=\":)\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" title=\":)\" /> </span></p>\t\t\t\t\t</div>","date":"2021-05-03T10:13:35Z","page":7},{"id":48596865,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596767\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1507658989\"><div><p></p><div><p></p><p>Dime por que es una chorrada, no es cierto?</p><p> </p><p> </p><p>Yo no me he dedicado a estudiar la genética de la peninsula pero me parece lógico tener mas similitudes con otras partes de Europa dada nuestra historia y el mar.</p><p> </p><p> </p><p>De todas formas sin el artículo entero no se sabe a cuento de que viene o que es lo que quiere decir.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A ver, yo creo que es una chorrada desde el momento en que en los últimos 100 años ha habido más inmigrantes del resto de España viniendo y mezclándose con la gente de Catalunya que de Francia o Italia en los últimos 1000. </p><p></p><p> </p><p></p><p>Ahora, que si para hacerse el estudio se ha cogido a gente que tiene no ocho, sino dieciséis apellidos catalanes, pues sí, quizá sí que tengan más en común genéticamente hablando con los franceses o los italianos. Pero, de nuevo, eso es ignorar a una parte importante de la población. </p><p></p><p> </p><p></p><p>Y bueno, en cualquier caso, sea más o menos acertada científicamente hablando, el artículo (en las condiciones mencionadas por Arrimadas) es de un rancerismo brutal. </p><p></p><p> </p><p></p><p>Dicho esto, no me ha gustado nada el discurso de la Arrimadas porque sí, se notaba que lo llevaba preparado desde el 1 de octubre y que además estaba contemplado para un supuesto de flagrante ruptura en vez del paripé que han acabado haciendo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> </p>\t\t\t\t\t</div>","date":"2017-10-10T18:17:16Z","page":4720},{"id":48518330,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pues a mí me parece fatal, no es coherente llamar a la tranquilidad y decir que todo se va a quedar en nada al tiempo que metes un decretazo para favorecer la salida de empresas de la zona porque, entonces, ¿Cuál es el objetivo exacto? ¿Empobrecer la región gracias al pánico del momento al tiempo que se enriquecen otras comunidades enteramente \"fieles\"?&nbsp;</p><br /><p>&nbsp;</p><br /><p>No sé, lo acabo de ver y me ha parecido una de las cosas más rastreras que se pueden hacer, principalmente por lo que acabo de comentar, porque el gobierno central sabe que los sueños húmedos separatistas son eso, sueños húmedos, y no es justo castigar a toda la región ni a la tan cacareada \"mayoría silenciosa\" con un tratamiento que busca precisamente eso: castigar y putearnos a todos los catalanes por igual.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Tampoco entiendo que nadie celebre algo como esto, porque, al contrario de lo que parece pensar todo el mundo, los castigos no hacen aprender a nadie, los catalanes independentistas no se despertarán mañana con miedo a que se vayan sus grandes multinacionales y pedirán nuevas elecciones autonómicas para quitar a los partidos secesionistas del poder, no, verán esto como un nuevo ataque que les hará defender sus convicciones con más intensidad y los \"Espanya ens roba\" volverán a sonar.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-05T17:34:53Z","page":4567},{"id":48448886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48448844\" data-ipsquote-username=\"Backer\" data-cite=\"Backer\" data-ipsquote-timestamp=\"1506872665\"><div><p></p><div><p></p><p>Quitando el asco que estoy sintiendo en estos momentos, permitidme que me tome la ligera sutileza de decir que ver esto a mis 24 añazos es todo un lujo. Clases de historia en vivo y en direct. AHORA empieza uno a comprender de verdad como funciona todo. La gente cogiendo alas sin saber lo que se le venía encima por cuatro gilipollas en el Parlament y otros cuatro gilipollas en el Gobierno. Bandos enfrentados por una escalada de tensión ABSURDA teñida por la incompetencia y el populismo. <strong>Cada vez los bandos más polarizados, unos peleando por la democracia sin darse cuenta que han sido víctimas de la manipulación más vil, mientras que otros se alimentan en el odio más inyecto que he visto en mi vida.</strong></p><p></p><p> </p><p></p><p>Esto no es ni España ni Cataluña. Esto es Alabasta.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues mayormente, la verdad. </p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48448855\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1506872790\"><div><p></p><div><p></p><p>Pues se ve claramente como el calvo de negro suelta la pierna, no me jodas. Encima que los ánimos están como están nos ponemos a hacer el subnormal. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Buen apunte, no lo había visto y estaba flipando, pero sí, le mete la pierna. </p>\t\t\t\t\t</div>","date":"2017-10-01T15:49:08Z","page":4290},{"id":48446347,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo creo que sí tendremos DUI, pero solo apoyada por parte del actual govern. Es decir, PdeCat y la mitad de ERC probablemente se desentenderán y se quedarán solo los extremistas de la CUP y los sectores más radicales de ERC.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Más allá de eso, y aunque suene muy cínico, como graduado en Derecho tengo muchísima curiosidad por ver todo lo que va a pasar estos días.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-01T13:09:02Z","page":4273},{"id":48446220,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446144\" data-ipsquote-username=\"alobar\" data-cite=\"alobar\" data-ipsquote-timestamp=\"1506862290\"><div><p></p><div><p></p><p>Relaja, simplemente pensaba que estabas introduciéndote en el debate que tenía con otros foreros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, si yo estoy relajado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Pero me ha hecho gracia que me acuses de algo que estabas haciendo tú en ese momento. </p><p></p><p> </p><p></p><p>Lo de los pueblos de 10.000 habitantes o menos a saber, supongo que en la mayoría se habrá podido votar sin demasiadas complicaciones (aunque por ejemplo en Sant Carles de la Rapita, con 15.000 habitantes, ha habido mucho follón), pero también puede ser que al ser centros considerados de menor importancia no nos lleguen las noticias hasta más tarde porque tienen peor cobertura informativa. </p><p> </p>\t\t\t\t\t</div>","date":"2017-10-01T12:58:30Z","page":4272},{"id":48446123,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446112\" data-ipsquote-username=\"alobar\" data-cite=\"alobar\" data-ipsquote-timestamp=\"1506862070\"><div><p></p><div><p></p><p>¿Y como sabéis detectar un u otro? ¿Habéis desarrollado la habilidad de leer mentes? Porque yo aquí he visto a un forero al que se la ha tachado de nacionalista español automáticamente, así sin más.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y tú sabes leer mentes o tienes algún tipo de detector que ya me estás metiendo dentro de un colectivo? Yo no he hecho ningún juicio de valor, solo he dicho que se puede odiar el nacionalismo/patriotismo porque se ve como un ideal del pasado o se puede odiar porque va en contra de tus propios sentimientos nacionalistas/patrióticos y que son dos casos completamente diferentes entre sí. </p>\t\t\t\t\t</div>","date":"2017-10-01T12:49:55Z","page":4271},{"id":48446084,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446049\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1506861768\"><div><p></p><div><p></p><p>Claro que les pertenece ese territorio, y claro que les odio por querer robarme.</p><p></p><p><strong>¿Acaso es irracional odiar a quien me quiere quitar lo mio?</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Madre mía cómo está el patio.</p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48445963\" data-ipsquote-username=\"alobar\" data-cite=\"alobar\" data-ipsquote-timestamp=\"1506861351\"><div><p></p><div><p></p><p>¿Odiar el nacionalismo no es precisamente muestra de no ser nacionalista?   <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><div> </div><p></p><div>Pues depende de si lo que se odia es la idea en sí mismo de nacionalismo o patriotismo o lo que se odia es el nacionalismo porque va en contra de tu propio sentimiento nacionalista/patriotista. </div>\t\t\t\t\t</div>","date":"2017-10-01T12:45:19Z","page":4270},{"id":47810803,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo es que no entiendo qué problema hay, o sea, ¿Qué más da que se pite el himno si no te sientes identificado con él o crees que es algo que no te representa? Yo muchas veces he visto como en televisión se criticaba a los catalanes o a Cataluña teniendo base o no, con fundamento o sin él, de forma controlada y razonable o completamente biliosa... Lo he visto de todas las formas posibles, lo que no he visto nunca es que nadie de los que pide respeto por el himno o se escandalice por las pitadas haya salido a la palestra a decir que a lo mejor cierto sector de la ciudadanía no debería ser defenestrado por pensar de una manera distinta..&nbsp;</p><br /><p>&nbsp;</p><br /><p>Por lo demás, yo solo voy a decir que el discurso del mártir no es algo que podáis hacer los españoles, básicamente porque aquí en Cataluña no tenemos ningún canal ni programa televisivo que ataque sistemáticamente a los españoles como colectivo, grupo cultural o gente ideológicamente distinta, que es algo que sí tenéis en el resto de España. Nunca vendréis a Cataluña y os encontraréis a alguien decir \"Uf, ¿Español? Pues nos vamos a llevar mal tú y yo\", cosa que a mí sí me pasó en Madrid solo por decir que soy de Barcelona. Tampoco os preguntarán \"Uy, uy, ¿Pero tú no serás un español de esos, no?\" poniendo cara de asco cuando estés visitando Cataluña como a mí sí me pasó cuando estuve en Málaga visitando a mis abuelos.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y esto me ha pasado a mí, que no tengo ningún tipo de acento catalán porque me expreso con mis padres, mi familia, mis amigos y mi novia en castellano, ni tengo además un pensamiento independentista porque soy completamente a-patriótico (no creo que deba guardar vínculos de lealtad, servidumbre o entrega a un Estado solo por el mero hecho de haber nacido en él, estas cosas hay que ganárselas, y ni España ni Cataluña creo que se merezcan ese comportamiento por mi parte, bueno, ni por la de cualquiera, a decir verdad). Vamos, que no es algo que vaya buscando, sino que fue completamente gratuito.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-05-28T16:12:12Z","page":3454},{"id":46457725,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46457167\" data-ipsquote-username=\"h1bikinaruto\" data-cite=\"h1bikinaruto\" data-ipsquote-timestamp=\"1474463833\"><div><p></p><div><p></p><p>Se anuncio hace bastante... ya tiene varios trailers y gameplays, y se han puesto en Meri mucho <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hostia, tío <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D </p><p></p><p> </p><p></p><p>Es que voy perdídisimo esta generación, porque no sigo apenas nada y luego voy a cualquier tienda. A CUALQUIER TIENDA. Y veo juegos que ni siquiera sabía que habían anunciado... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> </p><p></p><p> </p><p></p><p>En fin, gracias. Pues es un notición. </p>\t\t\t\t\t</div>","date":"2016-09-21T15:05:13Z","page":1112},{"id":46457159,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Oye, ¿Han anunciado oficialmente el FFXII HD para PS4? Es que lo acabo de ver para reservar en Amazon y como ando un poco desconectado desde hace unos meses...&nbsp;</p><br /><p>&nbsp;</p><br /><p>Aquí la página:&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='https://www.amazon.es/Final-Fantasy-XII-HD-Zodiac/dp/B01KX82B7S/ref=sr_1_1?ie=UTF8&amp;qid=1474463685&amp;sr=8-1&amp;keywords=Final+Fantasy+XII' class='bbc_url' title='' rel='nofollow external'>https://www.amazon.e...nal Fantasy XII</a></p><br />\t\t\t\t\t</div>","date":"2016-09-21T13:15:16Z","page":1111},{"id":46395166,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Pensaba que la gente exageraba al decir que Bravely Default se volvía repetitivo, pero madre del amor hermoso. Entre esto, la historia y los personajes no sé cómo esta juego pudo levantar tantísimo revuelo en su momento. A ver si lo termino pronto.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Los Project Diva son disfrutables hasta el nivel difícil, a partir de ahí ya sí que es memorizarlo porque no hay tiempo humano de respuesta. Es repetir, repetir, repetir, hasta que te salga solo. Yo nunca he tenido estómago para entregarme tanto a un juego, así que normalmente dejo todas las canciones en Difícil hechas, con algún que otro Perfect conseguido más por suerte que por habilidad, y ya a partir de ahí poco más que repetir de vez en cuando las que más me han gustado.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-09-10T16:13:33Z","page":1069},{"id":46336881,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46336785\" data-ipsquote-username=\"Eon Bahamut\" data-cite=\"Eon Bahamut\" data-ipsquote-timestamp=\"1472648961\"><div><p></p><div><p></p><p>Segunda semana de Berseria:</p><p> </p><p> </p><p>02./01. [PS4] Tales of Berseria <rpg> (Bandai Namco Games) {2016.08.18} (¥8.200) - 24.057 / 197.593 (-86%)</rpg></p><p> </p><p> </p><p>07./02. [PS3] Tales of Berseria <rpg> (Bandai Namco Games) {2016.08.18} (¥8.200) - 15.262 / 91.447 (-80%)</rpg></p><p> </p><p> </p><p>Zestiria en su dia:</p><p> </p><p> </p><p>3. [PS3] Tales of Zestiria (Bandai Namco, 01/22/15)  29,487 (370,377)</p><p> </p><p> </p><p>39k de Berseria en su segunda semana frente a las 29k de Zestiria en su segunda semana. Berseria se ha hundido menos que Zestiria.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Zestiria no tuvo versión para PS4 en Japón o fue un lanzamiento posterior? Pregunto desde la más absoluta ignorancia. </p>\t\t\t\t\t</div>","date":"2016-08-31T13:27:13Z","page":1035},{"id":46332765,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46332630\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1472577649\"><div><p></p><div><p></p><p>La historia de Nights of Azure es un poco confusa. La narran de forma extraña y está llena de clichés y yuri <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Está muy mal llevada. Hay cosas que no tienen sentido, otras que se dicen y luego no se retoman... Al final todo es una excusa para meterte más Yuri con Arnice en el papel de young and tough male y Lilysse en el de fragile and helpless female. Como dice @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"426444\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/426444/?do=hovercard\" data-mentionid=\"426444\" href=\"/zonaforo/user/426444/\" id=\"ips_uid_4038_8\" rel=\"\">el_Alen</a>, yo hubo un momento que me ceñí a las escenas principales y el resto lo pasé rápido. </p><p></p><p> </p><p></p><p>Ah, y hay una parte antes del combate final que no está subtitulada. O sea, son solo unas pocas frases, pero no hay subtítulos. Me quedé flipando y obviamente no me enteré de nada porque no tengo ni papa de japonés. </p>\t\t\t\t\t</div>","date":"2016-08-30T17:44:45Z","page":1031},{"id":46330910,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46330373\" data-ipsquote-username=\"PurpleBlaze\" data-cite=\"PurpleBlaze\" data-ipsquote-timestamp=\"1472554483\"><div><p></p><div><p></p><p>Menuda ida de olla es Space Channel 5... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>Lo he pillado en las rebajas de la PS Store. Es cortito (durará hora y media, más o menos) pero es el tipo de juego que siempre vuelves a jugar. Ahora también quiero comprarme la primera parte  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>EDIT: OOOOH, se me olvidaba. Para One está el <strong>D4: Dark Dreams Don't Die</strong>. No lo he jugado, pero vi un walkthrough completo en Youtube, es una pasada. Aunque no sé como irá su desarrollo, sacaron el episodio 1 y se quedaron ahí...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo olvidaba, del creador de Deadly Premonition, tenía muy buena pinta. Si tuviera One no me lo pensaba. </p><p></p><p> </p><p></p><p>EDIT: No es una japonesada propiamente dicha, pero el que tampoco dejaría pasar si tuviese XBO es el puto Dead Rising 3. Como me dolió esa exclusividad, me gusta demasiado la saga. </p><p></p><p> </p><p></p><p>Me he pasado ya el Nights of Azure, qué poquita cosa ha sido al final. Ahora solo me queda terminar el Bravely Default de 3DS (que no sé cuánto me debe quedar, pero las últimas 5 horas me las he pasado leveando y sacándome la subtrama de Lord DeRosso con los malditos dragones) y ya estaré libre de empezar cualquier JRPG de cero  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-08-30T12:45:43Z' title='30/08/16 14:45 ' data-short='4 a'>30 de Agosto del 2016</time> por LordNeiugla</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-08-30T12:44:44Z","page":1030},{"id":46330281,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46330147\" data-ipsquote-username=\"knuckles_the_echidna\" data-cite=\"knuckles_the_echidna\" data-ipsquote-timestamp=\"1472551579\"><div><p></p><div><p></p><p>Repito: qué japonesadas hay para Xbox (contando 360)?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Para X360 hay algunos JRPGs que fueron lanzados mayormente en los primeros años, a saber: </p><p></p><p> </p><p></p><p>- Enchanted Arms (también para PS3, en inglés).</p><p></p><p>- Infinite Undescovery (exclusivo, en inglés). </p><p></p><p>- Blue Dragon (exclusivo, en castellano). </p><p></p><p>- Lost Odyssey (exclusivo, en castellano). </p><p></p><p>- Star Ocean The Last Hope (también -y mejor- en PS3, en castellano). </p><p></p><p>- Eternal Sonata (también en PS3, creo que en castellano). </p><p></p><p>- Tales of Vesperia (exclusivo en occidente -se supone que la versión de PS3 tiene mucho más contenido, pero claro, está en japonés-, en inglés). </p><p></p><p>- Magna Carta 2 (exclusivo, y ni idea del idioma). </p><p></p><p>- Resonance of Fate (también en PS3, en castellano). </p><p></p><p>- Final Fantasy XIII y secuelas. </p><p></p><p> </p><p></p><p>Luego, otros títulos que también son japonesadas... </p><p></p><p> </p><p></p><p>- Catherine (de Atlus, en castellano). </p><p></p><p>- Todos los juegos lanzados por Suda 51 (Shadow of the Damned, Killer is Dead, Lollipop Chainsaw). </p><p></p><p>- No sé, quizá los Ninja Gaiden también podríamos meterlos. </p><p></p><p>- Ahora que lo pienso, Bayonetta (y ya que estamos hablando de Platinum Games, también Vanquish).</p><p></p><p>- Algunos shoot 'em up que salieron en exclusiva para X360. No me sé los títulos concretos, pero había varios y en su momento captaron cierta atención. </p><p></p><p> </p><p></p><p> </p><p></p><p>Para XBO no sé si hay algo, la verdad. Creo que en Asia lanzaron el Psycho-Pass, pero ni idea de los idiomas y estoy casi seguro de que no llegó a Occidente. </p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-08-30T10:38:33Z' title='30/08/16 12:38 ' data-short='4 a'>30 de Agosto del 2016</time> por LordNeiugla</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-08-30T10:38:11Z","page":1029},{"id":46327382,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46326254\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\" data-ipsquote-timestamp=\"1472485312\"><div><p></p><div><p></p><p>Otro con Nights of Azure. La historia es una mierda generica mal explicada y es repetitivo y simple hasta decir basta</p><p> </p><p> </p><p>Pero se deja jugar</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que tiene su aquél, ¿No? O sea, yo lo pongo y es muy basurilla shonen lésbica con las frases, reacciones y personajes típicos de cualquier manga/anime de tres al cuarto, pero aun así no está del todo mal. Lo que me he dado cuenta de que es corto de verdad, llevo 12 horas y ya estoy a punto de enfrentarme al boss final. </p><p></p><p> </p><p></p><p>SMTIV lo probé solo 10-15 horas y estaba genial, lo dejé por el eterno enemigo del jugador universitario: la temporada de exámenes que te hace perder el hilo de lo que estabas jugando porque te obliga a desconectarte durante varias semanas. Después de eso, no lo retomé y ha acabado junto a la montaña de juegos que esperan una segunda oportunidad. Y podría volver a empezarlo, pero no lo haré porque se acerca la salida del DQVII y lo quiero fundir desde el primer día. </p><p></p><p> </p><p></p><p>EDIT: Luego me paso por tu hilo del SO, Agumon. Es que he entrado, he visto un texto que es más largo que algunos de los trabajos que he presentado en el último año -y estudio Derecho, que básicamente lo que hacemos es escribir- y me ha entrado un nosequé. </p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-08-29T18:57:45Z' title='29/08/16 20:57 ' data-short='4 a'>29 de Agosto del 2016</time> por LordNeiugla</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-08-29T18:56:17Z","page":1028},{"id":46326238,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46325614\" data-ipsquote-username=\"AgumonDX\" data-cite=\"AgumonDX\" data-ipsquote-timestamp=\"1472479993\"><div><p></p><div><p></p><p>Star Ocean 5 pasado en 26 horas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es un JRPG muy corto, a mí me duró incluso menos. ¿Qué te ha parecido? Ahora le estoy dando al Nights of Azure, que he leído que también es bastante rápido de terminar. </p>\t\t\t\t\t</div>","date":"2016-08-29T15:39:04Z","page":1027},{"id":46095114,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Está en Amazon la edición coleccionista del Persona Dancing All Night a 59:&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='https://www.amazon.es/Persona-Dancing-Night-Disco-Fever/dp/B012CD0SAY/ref=sr_1_1?s=videogames&amp;ie=UTF8&amp;qid=1468705969&amp;sr=1-1&amp;keywords=persona+4+dancing+all+night' class='bbc_url' title='' rel='nofollow external'>https://www.amazon.e...ncing all night</a></p><br /><p>&nbsp;</p><br /><p>No sé si le interesará a nadie, pero a mí me ha parecido una buena oferta.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-07-16T21:55:42Z","page":947},{"id":44991238,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44989313\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1454192800\"><div><p></p><div><p></p><p>Te presento a...</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"6f22b1222d4642d40171c33bd3de5c3049ce6.jp\" data-src=\"http://sm1.imgs.sapo.pt/mb/2/8/4/6f22b1222d4642d40171c33bd3de5c3049ce6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Te aseguro que esta da mucho más yuyú y mal rollo que cualquiera de los fantamas de la serie.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Esta es la que iba gritando \"MY EYEEEES\" en el primer Project Zero? Debería pegarle una rejugada, hace ya demasiado tiempo que me lo pasé. Bueno, a ese y a todos. </p>\t\t\t\t\t</div>","date":"2016-01-31T11:21:57Z","page":452},{"id":44461273,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44460358\" data-ipsquote-username=\"Cain91\" data-cite=\"Cain91\" data-ipsquote-timestamp=\"1447150400\"><div><p></p><div><p></p><p>Al Demon Gaze 2 le van a dar por donde yo se. No he visto cosa mas rota que el jefe final del 1. Mucho he hecho pillando el Operation Abyss por lo particular que parecía y porque aún leí que no tenía ese problema final.</p><p> </p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Te refieres al jefe final de la historia o al del metagame? Es que si es lo primero, sí que hay bosses durillos pero tampoco lo recuerdo para tanto. Quiero decir, me costó varios intentos y algunos cambios de estrategia, pero en ningún momento lo di por imposible. Si es lo segundo, entonces ni idea porque no llegué a aventurarme. Demasiado sufrí con los bosses normales como para irme a esa parte del juego <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> </p><p></p><p> </p><p></p><p>Vamos, que a mí sí que me interesaría un Demon Gaze 2. El Tokyo lo tengo también, pero todavía precintado. Llevo meses con la PSV muy abandonada... Pero me da la sensación de que justo hoy va a cambiar eso, porque me acaba de llegar el Persona 4 Dancing All Night edición coleccionista. Y mira que es la cosa más friki y femenina -de lejos- que tengo en mi colección, pero las ganas que tengo de jugar no son ni medio normales. </p>\t\t\t\t\t</div>","date":"2015-11-10T13:25:33Z","page":370},{"id":43686631,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Es que el Demon Gaze tiene algunos de los jefes más cabrones que he visto en un Dungeon Crawler, y eso que me limité a pasarme la historia principal. Me acuerdo que cuando buscaba estrategias todo estaba muy concretado, con hasta el más pequeño detalle de clase y artefacto marcado al milímetro, cuando yo había estado todo el puto juego cogiendo y entrenando los tipos que me gustaban a mí sin preocuparme de nada más.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Es más, recuerdo que prácticamente en la recta final del juego tuve que sustituir a uno de mi equipo por un ¿Sniper? ¿Asesino? No recuerdo qué clase era, pero era una que ponías en segunda fila y podía llegar a hacer muchísimo daño, prácticamente imprescindible según leí en varios sitios. Entre ese y el Conception II me harté a farmear ese verano <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>EDIT: Por lo demás, he sido lo suficientemente masoca como para haberme agenciado el New Tokyo Legacy, aunque aún lo tengo precintado. Tengo demasiados títulos nicho precintados en la estantería, de hecho.&nbsp;</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-11T20:53:13Z' title='11/07/15 22:53 ' data-short='5 a'>11 de Julio del 2015</time> por LordNeiugla</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-11T20:50:28Z","page":271},{"id":42757201,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42755983\" data-ipsquote-username=\"juanx28\" data-cite=\"juanx28\" data-ipsquote-timestamp=\"1424976547\"><div><p></p><div><p></p><p>El Xanadu este tiene una pintaza barbara. Ojala salga de japón porque es un fijo si o si por lo que estoy viendo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No puedo darte mis diez porque ya he alcanzado el cupo diario, pero opino lo mismo. Pintaza es poco. </p>\t\t\t\t\t</div>","date":"2015-02-26T21:20:56Z","page":152},{"id":42753080,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Después de disfrutar <em>Demon Gaze</em>, el cual me pareció un Dungeon Crawler de bastante nivel,&nbsp;espero con ganas el&nbsp;<em>Operation Abyss</em> y este&nbsp;<em>Ray Gigant</em>, que supongo que nos acabará llegando también. Aunque sí que es verdad que podrían haberse currado algunas animaciones para el combate <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-02-26T12:18:45Z","page":151},{"id":42750416,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p> </p><p></p><div><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42750016\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1424897104\"><div><p></p><div><p></p><p>h1bikinaruto, que menciones todos los juegos y no digas de las scans de <strong>\"Sword Art Online: Lost Song\"</strong> no tiene perdón. Por esta vez pasa porque me pillas de buen humor <img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p style=\"text-align:center;\"> </p><p></p><p> </p><p></p><p><strong><span style=\"font-size:18px;\">- </span></strong><strong><span style=\"font-size:18px;\">\"Tokyo Xanadu\"</span></strong></p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\"> </p><p></p><p><span style=\"font-size:18px;\"><strong>- \"Ray Gigant\"</strong></span></p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\"> </p><p></p><p><span style=\"font-size:18px;\"><strong>- \"Bokosuka Girls: Tatsunoko Gakuen Climax\"</strong></span></p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\"> </p><p></p><p><span style=\"font-size:18px;\"><strong>- \"Makai Shin Trillion\"</strong></span></p><p></p><p> </p><p></p><p style=\"text-align:center;\"> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p></div><p></p><p>La tralla que le voy a dar a mi PSV en el presente y durante los próximos 1-2 años no es ni medio normal.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-25T21:39:30Z' title='25/02/15 22:39 ' data-short='6 a'>25 de Febrero del 2015</time> por LordNeiugla</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-25T21:39:13Z","page":150},{"id":42684573,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42682308\" data-ipsquote-username=\"GoldenMoon\" data-cite=\"GoldenMoon\" data-ipsquote-timestamp=\"1424009009\"><div><p></p><div><p></p><p>El día 19 conferencia de Nisa, creo. ¿anunciarán la localización de dangan AE? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Dios te oiga. Caería de salida en mi caso, me dejaron muy buen sabor de boca los anteriores. </p>\t\t\t\t\t</div>","date":"2015-02-15T19:41:17Z","page":129},{"id":42678841,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42678471\" data-ipsquote-username=\"seth_22\" data-cite=\"seth_22\" data-ipsquote-timestamp=\"1423935453\"><div><p></p><div><p></p><p>Influye en las escenas donde las imágenes estáticas no alcanzan a las secuencias de anime, es que se pierde un montón de ambientación. Queda como más cutre. Por eso habiendo jugado a las tres (P3, FES, P3P) me quedo con FES que encima trae el otro capítulo. </p><p></p><p>De todas formas P4 es verdad que es como un pelín mejor. Pero normal es una vuelta de tuerca de la formula del 3.</p><p></p><p> </p><p></p><p>Saludos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo siempre recomiendo el P3P, por la historia alternativa con la chica y por el sistema de combate actualizado, que lo único que no me gustaba del P3 original era precisamente el no poder controlar a los compañeros. Además, el capítulo extra no me pareció gran cosa tampoco. Está interesante y añade unas ¿15 horas de juego?, no lo recuerdo exactamente, pero tampoco es que te vayas a perder mucho si no lo juegas o te lo miras por youtube. </p><p></p><p> </p><p></p><p> </p><p></p><p>Y Chie es la mejor. Tenéis que asumirlo. </p>\t\t\t\t\t</div>","date":"2015-02-14T18:32:29Z","page":126},{"id":42662214,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>A quien le interesase la oferta y se quedara sin ninguna copia, la han vuelto a poner (en Amazon). Yo he aprovechado para comprarme uno para mí, que la última vez lo dejé para después de cenar y cuando volví al ordenador ya habían volado todos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-02-11T21:13:24Z","page":122},{"id":42556055,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Me sumo a la pregunta.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-01-27T12:14:25Z","page":110},{"id":42552727,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42552476\" data-ipsquote-username=\"Wamp\" data-cite=\"Wamp\" data-ipsquote-timestamp=\"1422300537\"><div><p></p><div><p></p><p>El Hakuoki de 3DS era un juego otome (ligoteo con ONVRES), depende de la marcha que te vaya, supongo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Qué me dices... Que yo me compré los de PSP porque los vi muy baratos y me encanta todo lo nicho... </p><p></p><p> </p><p></p><p>Algo me dice que van a seguir precintados durante mucho tiempo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> </p>\t\t\t\t\t</div>","date":"2015-01-26T20:08:41Z","page":109},{"id":42316152,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Yo doy por hecho que el Another Episode saldrá en América/Europa, viendo todo lo que nos está llegando y que ya nos trajeron los dos primeros... Y eso espero, sinceramente, porque me terminé el segundo hace unos días escasos y me pareció increíble.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Por lo demás, estoy muy contento. Hace unos meses pensaba que 2015 iba a ser el último año que le diera caña a la Vita, y me daba pena porque es una consola con la que he pasado muy buenos momentos. No solo he jugado a uno de mis juegos preferidos de todos los tiempos como Persona 4 en su mejor versión, sino que además he descubierto otros títulos que me han fascinado como Project Diva, Gravity Rush, Soul Sacrifice, Demon Gaze o el mismo Danganronpa. Y sin contar el tiempo invertido en clásicos de la Store o en los indies del plus.</p><br /><p>&nbsp;</p><br /><p>No sé, me entraba cierta tristeza inútil al ver el 2015 tan vacío de lanzamientos en América/Europa y ser consciente de que el tiempo que iba a invertir en la consola sería sobre todo para terminar los juegos que todavía tengo pendientes -que son muchos, dicho sea de paso-. Sin embargo, con todos estos nuevos anuncios más los que ya hubo hace algunos meses, creo que será un muy buen año para los amantes de lo japonés.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-12-17T22:31:19Z","page":96},{"id":42308723,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Se acercan muy buenos tiempos para los amantes de lo japonés en Vita (bueno, más bien continúan, porque lo que llevamos hasta ahora no es moco de pavo tampoco).&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-12-16T20:10:32Z","page":94},{"id":42108993,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42108369\" data-ipsquote-username=\"Durandal\" data-cite=\"Durandal\" data-ipsquote-timestamp=\"1415899392\"><div><p></p><div><p></p><p>Pongo por acá y no se si viene al caso pero ya se están traduciendo juegos de 3DS, ( De hecho ya están Undubb los SMT de 3ds y los Chinos ya tienen traducciones de algunos juegos) , desde la liberación de \"cierta\" cosa han avanzado a ritmo bestial con dicha consola. </p><p></p><p> </p><p></p><p>(Entre ellos  Monster Hunter 4g y quieren traducir el Proyect Diva de 3DS a ingles <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Pero el Project Diva de 3DS no lo iban a lanzar de forma oficial en Occidente?</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42108285\" data-ipsquote-username=\"Hermanos215\" data-cite=\"Hermanos215\" data-ipsquote-timestamp=\"1415898520\"><div><p></p><div><p></p><p><strong>¿Alguien con el Freedom Wars por estos lares?</strong> Yo me lo pillé la semana pasada y estoy dándole tute del bueno. Lo digo por si a alguien le apetece echar unas partidas cooperativas este fin de semana. Puedo jugar con guiris, que tampoco me supone ningún problema, pero mejor con gente pseudo-conocida, ¿no?</p><p></p><p> </p><p></p><p>A ver si entre unos cuantos sumamos 3 o 4 y así llenamos la plantilla. Siendo esa cifra supongo que costará encontrar un horario que se nos acople a todos pero se puede intentar. Yo siendo fin de semana puedo apurar hasta las tantas.</p><p></p><p> </p><p></p><p>Cambiando de tema, Fran_Eldense, ¿al final el Project Diva bien? Ya me sé tus primeras impresiones, pero ahora que ya le has podido dedicar un poquillo más de tiempo espero que siga gustándote.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo me lo compré de salida, pero no he jugado mucho. Estos días sí que le he dado un poco más porque he tenido algo de tiempo (estoy de exámenes), pero vamos, sigo siendo un triste DEBER 3 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-13T19:04:58Z","page":79},{"id":41971697,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41971627\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\" data-ipsquote-timestamp=\"1414073378\"><div><p></p><div><p></p><p>Joder sorry  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p>Es que me fue tan WTF que se me olvido mencionarlo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tranquilo, tampoco soy muy tiquismiquis con estas cosas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Eso sí, me ha dado una impresión, me han entrado ganas de empezarlo y todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2014-10-23T14:18:34Z","page":73},{"id":41971587,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Podrías haber avisado que era spoiler lo del Natural Doctrine que tengo el juego precintado todavía <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Cuando he visto el mensaje de <strong>Neo Don Nadie</strong> pensaba que era alguna trampa o alguna putada de esas que se dice que tiene el juego, no me esperaba para nada eso.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-10-23T14:03:46Z","page":73},{"id":41594526,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"MindZero (18) y Danganronpa (23) de Vita en oferta en Play-Asia. Yo me voy a pillar los dos aunque he gastado ya muchísimo dinero este verano, pero es que es comprarlos ahora por ese precio, o más tarde por uno superior, porque no creo que los vayamos a ver más baratos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-08-26T12:14:05Z","page":50},{"id":41436834,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fran_Eldense\" data-cite=\"Fran_Eldense\"><div><p>Ya están las ofertas de verano en Play-Asia (20% de descuento en productos en stock).</p><p> </p></div></blockquote><p>¿Cuándo se aplica el descuento? Quería pillar el MindZero y el Danganronpa (se quedarían en unos 24 y 27, respectivamente), pero a la hora de tramitar el pedido e incluso en el último momento antes de pedirlo, cuando solo me queda confirmarlo todo, me siguen saliendo los precios normales (30 y 35). Ambos están en stock, creo (son las versiones USA de PSV).</p><p> </p><p>EDIT: Gracias de antemano!</p>\t\t\t\t\t</div>","date":"2014-08-01T15:36:12Z","page":41},{"id":41259538,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"el_Alen\" data-cite=\"el_Alen\"><div><p>Cuando mi DS quiera cargar su batería, o mejor dicho si logro hacer que cargue, comenzare SMT: Devil Survivor, alguien lo jugo? Que tal esta?</p><p> </p></div></blockquote><p>¿Nadie? A mí también me interesan opiniones de este juego, es muy posible que lo empiece cuando termine Conception II y Demon Gaze en Vita. </p><p> </p><p>Caerá todo lo que ha anunciado NISA para Occidente, siempre y cuando salga en físico. Y me duele ver esos comentarios del Freedom Wars, tenía pintaza, yo no sé si lo acabaré comprando porque lo quiero físico (habría que importar), pero si además tiene pase online y me voy a perder el multijugador (sé que se puede cambiar la cuenta, pero es un poco follón tener que hacerlo cada dos por tres)... No sé, iré viendo lo que dicen los usuarios y las revistas, y si finalmente sale un buen juego lo cogeré de todas formas, me tiene demasiado hypeado.</p>\t\t\t\t\t</div>","date":"2014-07-04T10:43:10Z","page":22},{"id":28783967,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Buenas. <br /><br />Veréis, compré el juego de segunda mano hará un par de meses y me he estado viciando ahora, el caso es que empecé nueva partida sin resetear el Pokewalker (De hecho ni pensé en él al ponerme a jugar) y antes me entró curiosidad por probarlo y no pude, he intentado formatearlo como pone en las instrucciones pero con la combinación de botones no pasa nada. <br /><br />¿Alguien sabe qué tengo que hacer?<br /><br />Se me olvidaba, muchas gracias.<br /><br />EDIT: Vale, no he dicho nada, la combinación de botones del manual es incorrecta, ya lo he solucionado.\t\t\t\t\t</div>","date":"2011-03-21T23:36:37Z","page":346},{"id":25143435,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Éste último es simplemente BRUTAL! <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-06-17T00:26:03Z","page":1210},{"id":25100740,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Dios, que puto descojone con el vídeo y los cómics <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-06-15T00:18:16Z","page":1206},{"id":25017314,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Lo de la cabra es simplemente bestial! <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Menudo Lolazo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-06-09T15:38:57Z","page":1193},{"id":24924108,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"No sé si serán Timeline (Supongo que sí), pero son muy buenos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/BQOds0kCgOk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/dIR3XFuY4Qs?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-06-02T18:22:24Z","page":1174},{"id":24853458,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liriko14\" data-cite=\"Liriko14\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KarlicoK\" data-cite=\"KarlicoK\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"killyourbrother.gif\" data-src=\"http://www.woosk.com/wp-content/uploads/2009/09/killyourbrother.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p>Menuda leche se pega el pobre niño <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Bueno, y a seguir con más páginas, que las risas que me he echado aquí no han sido pocas.</p>\t\t\t\t\t</div>","date":"2010-05-28T13:44:15Z","page":1164},{"id":24678912,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sualis\" data-cite=\"sualis\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ring Team\" data-cite=\"Ring Team\"><div><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/FRVNVjFny-w?html5=1&amp;fs=1\"></iframe></p><p> </p></div></blockquote><p>Lo veo y subo..</p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/_RJ5KJyUVwc?html5=1&amp;fs=1\"></iframe></p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>El del gatito también es muy bueno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-05-15T18:20:06Z","page":1135},{"id":24499324,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Javaplus\" data-cite=\"Javaplus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mastah Hackah\" data-cite=\"Mastah Hackah\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sephiroth_dios85\" data-cite=\"sephiroth_dios85\"><div><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"imagen01.gif\" data-src=\"http://www.subirporno.com/files/galeria/adfe565bb7839b83ea8812e860d73c79/imagen01.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></div></div></blockquote><p>pero que puto ascazo!!!!!! me habeis destruido la hora del almuerzo!, has debido advertir que habia dentro joer eres un malvado:llora:</p><p> </p></div></blockquote>Ya, menuda cagada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Dios mío... </p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Y lo mejor es que tiene un puto cojín de mierda y sigue frita <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Que ascazo, por dios...</p>\t\t\t\t\t</div>","date":"2010-05-02T20:05:30Z","page":1110}]}