{"id":-198815364,"name":"Markus Barca","date":"11 Dic 2006","messages":9198,"threads":[],"posts":[{"id":48718482,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Resulta que el&nbsp;El Tribunal de Cuentas <strong>demuestra que</strong> los 2,2 millones de la fianza de Mas proceden de subvenciones públicas. Como independentista ¿que haces?</p><br /><p>&nbsp;</p><br /><p>a) Adoptar una actitud critica y reflexionar sobre las implicaciones de esto.</p><br /><p>b) Pensar que simplemente es una cosilla menor del procés (total ya comulgaste con muchas ruedas de molino, una más no te dañará)</p><br /><p>c) Adoptar una actitud tipicamente española y justificar que es otra felonía del super corruppto Gobierno Central&nbsp; y/o pasar del tema</p>\t\t\t\t\t</div>","date":"2017-10-18T09:49:48Z","page":4898},{"id":48588510,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Coincido PAL. Me gustaría leer, cuando termine todo esto, un informe economico neutral sobre lo que le ha supuesto a Cataluña este viaje, lo invertido en el procés + el dinero que dejan de ganar (el bajón turistico, el de inversiones, la fuga de capitales, la marcha de empresas...) A lo mejor algunos de los independentistas (de cataluña y de otras regiones) se dan cuenta de que lo que supone esa actitud y si merece la pena jugar con el pan de sus hijos de esa manera.</p>\t\t\t\t\t</div>","date":"2017-10-10T06:59:16Z","page":4679},{"id":48527869,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Recuerdo que decian que el presidente Gaspart fue el mejor fichaje del Madrid CF. Pues parece que Punchdemon y la CUP son los mejores aliados de aquellos que quieren herir a Cataluña. Porque todo parece que al final este viaje no va a ir a ninguna parte y va a volver con las alforjas más ligeras que cuando empezó...</p><br /><p>&nbsp;</p><br /><p>Es decir, sin florituras ni troleo, estos días cataluña va a perder empresas y confianza de empresas internacionales, como leo aquí, seguramente intente la desesperada, perderá todavía más y al final probablemente, creo, para nada. Cataluña (y en menor medida España) habrá de asumir el coste que supondrá el berrinche independentista.</p><br /><p>&nbsp;</p><br /><p>Yo de momento me estoy haciendo partidario de un Estado más centralista, como Francia según tengo entendido.</p><br />\t\t\t\t\t</div>","date":"2017-10-06T06:44:15Z","page":4581},{"id":48494621,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo que nunca vi ni esperaba ver lo estoy viendo ya:</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/oN12Za9aD4s?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Como decía un tuitero, desde que desenterraron a Dalí, todo se está volviendo surrealista.</p><br />\t\t\t\t\t</div>","date":"2017-10-04T15:50:43Z","page":4516},{"id":48493254,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Trump: conseguido</p><br /><p>Brexit: conseguido</p><br /><p>Le Pen: no conseguido (esta vez faltó poco)</p><br /><p>Lo de España: en progreso.</p><br /><p>&nbsp;</p><br /><p>¿que será lo siguiente?</p>\t\t\t\t\t</div>","date":"2017-10-04T14:32:19Z","page":4513},{"id":48347960,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48345828\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1505935037\"><div><p></p><div><p></p><p>Pues el puñetero Hearts of Iron, el IV diría yo</p><p></p></div><p></p></div></blockquote><p></p><p>En el juego si haces eso, a los 5 minutos Francia y España te declaran la guerra a la vez. Las únicas consecuencias a largo plazo son la corrección de la frontera pirenaica. Apenas una nota al pie en la historia, por si a alguien le da que pensar.</p><p></p><p> O no, porque ya sabeis, en el estudio sueco de Paradox, son todos unos fachas opresores y tal.</p>\t\t\t\t\t</div>","date":"2017-09-21T06:56:05Z","page":3962},{"id":48344671,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Se les pasó la patata caliente a los alcaldes,</p><br /><p>Luego a los directores de los colegios,</p><br /><p>Ahora, entre imprimir las papeletas y obstaculizar a la guardia civil, parece que tiene que ser el propio paisano el que le le monte el chiringuito a estos politicos.&nbsp;</p><br /><p>Al final, tras las detenciones, los que lo pagarán más caro será ¿Y para qué?el pobrecito y no el politico, no me cabe duda.</p><br />\t\t\t\t\t</div>","date":"2017-09-20T15:40:26Z","page":3944},{"id":48320768,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48320631\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505475696\"><div><p></p><div><p></p><p>De las pensiones no merece la pena hablar, dentro de 25 años nadie la cobrará. Al menos no en España.</p><p></p></div><p></p></div></blockquote><p></p><p>Ahí te doy la razón, en 25 años todos calvos.</p><p></p><p> </p><p></p><p>Pero hombre, se supone que los jubilados de la Republica catalana, el 31 de octubre han de tener su paga. Y en noviembre y diciembre de 2017 también. A mi se hace que casa muy mal esto de las pensiones con la declaración de independencia.</p><p></p><p>A lo mejor, como dicen más arriba, habría que haber trazado la hoja de ruta con este dato en mente, no en 18 meses sino en 30 ¿hubiera sido más sensato, no? Pero vamos que será cosa menor, un único y pequeño traspiés en el detallado y perfectamente planificado camino que llevará a Cataluña a convertirse en un prospero y libre país. </p>\t\t\t\t\t</div>","date":"2017-09-15T12:16:34Z","page":3843},{"id":48320266,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48320190\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1505468831\"><div><p></p><div><p></p><p>Esto es un divorcio, no una emancipación. Por esa concepción paternalista de España respecto a Cataluña estamos donde estamos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Caray tiene razón. <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Es un ejemplo mal traído y resobado. Pero como Groucho Marx, si no le gusta, acá tengo otro:</p><p></p><p> </p><p></p><p>-Markus! Eres un mandón, siempre nos traes a los sitios que tú quieres! Yo paso de ti y de todos. Olvidadme! Espero no verte nunca más!... Me das dos euros para el bus, que vivo a tomar por culo. Y porque no vienes conmigo hasta mi portal que me da miedito ir sola.</p><p></p><p> </p><p></p><p> </p><p></p><p>Pero vamos que al final, como es habitual creo que nos saldremos por la tangente y no hablando de la noticia ni de la cuestión subyacente (la inviabilidad manifiesta de una posible independencia catalana) Pero bueno así nos gusta y así seguiremos echando unos buenos ratos en este foro.</p>\t\t\t\t\t</div>","date":"2017-09-15T10:13:00Z","page":3841},{"id":48320155,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><a href='http://www.expansion.com/economia/2017/09/13/59b93a9b22601de93c8b45d0.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.expansion...e93c8b45d0.html</a></p><br /><p>&nbsp;</p><br /><p>-Mamá,¡Me largo de casa a vivir como yo quiera!. Nos vemos el viernes cuando venga a por los tuppers</p>\t\t\t\t\t</div>","date":"2017-09-15T09:37:55Z","page":3840},{"id":48319893,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48319746\" data-ipsquote-username=\"Serizawa\" data-cite=\"Serizawa\" data-ipsquote-timestamp=\"1505459155\"><div><p></p><div><p></p><p>Parece que la Generalitat no se detiene, y ya empieza a generar riqueza:</p><p></p><p> </p><p></p><p> </p><p></p><p><a href=\"http://www.elperiodico.com/es/economia/20170912/renda-garantida-renta-garantizada-catalunya-generalitat-ayudas-6280118\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elperiodi...-ayudas-6280118</a></p><p></p><p> </p><p></p><p> <img alt=\":brokendude:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2gaydude.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":brokendude:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2gaydude.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":brokendude:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2gaydude.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":brokendude:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2gaydude.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Me recuerda a cuando el PSOE daba ayudas pensando en el votante en lugar del país.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Ostín una renta básica por ser catalán? Seguramente pagada con los fondos FLA que sale del bolsillo de todos los españoles.  No si a este paso no sé si vender pegatinas en la plaza con el lema: \"Adopte un niño catalán\" y bien cruzar los dedos para que hay independencia. O por el contrario hacerme catalán myself!</p><p></p><p> </p><p></p><p>Por este comentario soy un:</p><p></p><p>a) populista</p><p></p><p>b) facha</p><p></p><p>c) ambas son correctas.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-15T08:10:49Z","page":3839},{"id":48315927,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Relaxing cup:&nbsp;<a href='http://www.elmundotoday.com/2017/09/que-opinan-los-espanoles-de-los-catalanes/?utm_content=buffer1a918&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer%C2%A0' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundoto...ampaign=buffer </a></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>\"<span style=\"color:rgb(17,17,17);font-family:Roboto, sans-serif;font-size:22px;font-weight:bold;\">Si te despiertas por la mañana soñando con ser catalán y vas al trabajo y lo que quieres es ser catalán y por la noche te acuestas y tu último pensamiento es que quieres ser catalán entonces eres catalán. Y da igual lo que digan los demás. No puedes dejar que nadie te diga que no eres catalán si tú en el fondo eres catalán. Yo misma me he planteado dejar mi trabajo a veces y dedicarme a ser catalán a tiempo completo. Pero no valgo para eso, no tengo talento.</span></p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(17,17,17);font-family:Roboto, sans-serif;font-size:22px;font-weight:bold;\">Una vez mi hijo vino diciendo que había visto uno, pero fue por pura sugestión porque habíamos visto una película de catalanes y él es muy imaginativo.</span></p><br />\t\t\t\t\t</div>","date":"2017-09-14T11:31:26Z","page":3829},{"id":48314579,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48313719\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1505342716\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed3c58e289c0f0520de03df1e0cd0694d4\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/JosPastr/status/907701463631237121\"></iframe><p></p><p> </p><p></p><p>Antes se hablaba de la presencia de Otegi en la Diada. Me descoloca un poco bastante que un ciudadano español (sea catalán o murciano) quiera hacerse un selfie con este señor. Casi como si de una estrella del pop se tratase. ¿Está calando el relato de hombre de paz?</p><p></p></div><p></p></div><p></p><p>El enigma humano....</p><p></p><p><img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>\t\t\t\t\t</div>","date":"2017-09-14T06:20:13Z","page":3826},{"id":48311429,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Interesante el debate terminologico y las proyecciones de realpolitik. Muy instructivo!</p><br /><p>&nbsp;</p><br /><div>Yo le sigo dando vueltas al aquí y ahora, de verdad no quiero convencer ni polemizar, sólo tratar de entender las motivaciones y la situación, (cosa que no hacen muchos otros):</div><br /><div>Yendo al grano a ver si alguno de los que os pasais por aqui me seguis haciendo caso y me respondeis una pregunta algo personal ¿que estais haciendo estos días con los ahorros? Vosotros o vuestro entorno. Es que pueden darse muchos planteamientos:</div><br /><div>-No los voy a tocar, porque no habrá independencia.</div><br /><div>-No los voy a tocar, porque no vamos a salir del Euro y/o aunque tengamos moneda propia la economía irá bien</div><br /><div>-Igual los meto en otro lado, porque tras la independencia, no se sabe, igual nos cuesta unos años remontar.</div><br /><div>-Igual los meto en otro lado, porque estos indepes nos están metiendo de cabeza al corralito.</div><br /><div>&nbsp;</div><br /><div>Entiendo que todo el mundo es de alguna de las dos primeras opciones ¿no?. Porque si se extendiera el temor a perder podar adquisitivo tras el 1-O, hubiera o no independencia podria haber una fuga de capitales importante, propiciada quien sabe por un porcentaje pesimista de independentistas, lo cual no dejaría de ser ironico.&nbsp;</div><br /><div>&nbsp;</div><br /><div>&nbsp;</div><br /><div>Pero entiendo que tras la independencia vuestros dineros están bien asegurados, y que el Gobern ha explicado clarito clarito <strong>cómo y porqué</strong> no habrá sorpresas desagradables de este tipo, ni si quiera durante un corto periodo de tiempo. Porque entiendo que nadie se mete en esta aventura sin amparandose en la \"opinión de un experto\" ni mucho menos dejandose seducir por un presente de estrecheces a cambio de un mañana glorioso..</div><br />\t\t\t\t\t</div>","date":"2017-09-13T15:33:34Z","page":3817},{"id":48310674,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48310054\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1505297661\"><div><p></p><div><p></p><p> </p><p></p><p>Es real y exageracion a la vez.</p><p></p><p>Es exageracion por que Cataluña <strong>de manera independiente sin interferencias</strong> puede salir adelante, es real por que los estados de Europa van a boicotear a una supuesta Cataluña independiente para que no pueda salir adelante y sea un estado fallido.</p><p></p><p> </p><p></p><p>A UK,Alemania,Francia,Belgica,... no les interesa un ejemplo de secesión exitosa dentro de Europa, lo cual me parece correcto, si no juegas con nuestras reglas, pues adios pero no esperes nuestra colaboracion.</p><p></p></div><p></p></div></blockquote><p></p><p>Gracias por responder los tres. Dos de esas respuestas son contundentes y claras: Son Exageraciones, todo saldrá bien.</p><p></p><p> </p><p></p><p>Te cito a ti, porque en tu respuesta hay dos matices que he visto repetidos y que me parecen interesantes: </p><p></p><p>No entiendo que significa esto que he puesto en negrita.</p><p></p><p>¿quieres decir que si los mercados y la economía internacional se portase benignamente, como una madre cariñosa con una recien nacida Republica catalana, esta se convertiría en potencia europea? Esto no sería como decir si al equipo de mi pueblo le dejan jugar con 2 porteros y 22 en el campo, sería campeón de la Liga. Las empresas y las reglas son las que son no las que nos gustaría.</p><p></p><p> </p><p></p><p>O te refieres que sería autosostenible en plan Corea del Norte, pero teniendo bienes de consumo y también para comer</p><p></p><p> </p><p></p><p>O tal vez, te refieres a que <u>sin que os boicoteen los politicos</u> (esos Estados de Europa que citas) y os pongan la zancadilla Catalunya saldría para adelante. Eso sería como esperar poner un restaurante moderno en una zona xunga de la ciudad, porque el alquiler es barato y esperar que acuda gente selecta y pudiente y además no me atraquen el local. Y si fracasa, diré que es por culpa de los delincuentes que me espantaban la clientela y además me robaban, y llorando convenceré a mi familia avalista de que han perdido sus ahorros por la gentuza. </p><p></p><p> </p><p></p><div>Sobre esto último(el boicot de los politicos), yo (y todos los que no estén cegados) creo que eso es seguro. Pero yo no me lo tomaría como algo personal. El gobierno español actual, sin ir más lejos, digamos que sus votantes, simpatizan con la idea de España, Una grande y libre. Y están respetando también su mandato democratico de que este pais siga siendo uno, no sé si me explico, es decir en este caso hacen lo que quiere el pueblo en cuyo caso están obrando bien, aunque sea para \"fastidiar\" a unos \"pobrecitos\" pero es uno de las cosas de la democracia, que es la tiranía de la mayoría. Supongo que eso mismo pensarán los catalanes no indepes si se lleva a cabo este o ulteriores procéses</div><p></p><div> </div><p></p><div>El otro matiz,lo desarrollaré en otro momento que ya me enrollé mucho y he de irme a comer.</div>\t\t\t\t\t</div>","date":"2017-09-13T12:36:32Z","page":3814},{"id":48310019,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Leyendo, preocupado, &nbsp;el enlace anteriormente compartido:&nbsp;<a href='http://www.elmundo.es/economia/2017/09/13/59b82edae5fdead60d8b466b.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundo.e...d60d8b466b.html</a></p><br /><p><span style=\"color:rgb(51,51,51);font-family:'PT Serif', Georgia, serif, times;font-size:18px;\">\"La dinámica economía catalana y su mercado de más de 7 millones de habitantes es atractivo para las multinacionales de EEUU y Alemania, pero siempre integrado en el aún más grande y atractivo mercado español\"</span></p><br /><p>&nbsp;</p><br /><p>Nadie me hará caso, pero ¿esto sorprende a alguien? Yo me pregunto ¿que planes tiene JxSi+CUP para ganarse la confianza de las multinacionales? ¿no son necesarias?</p><br /><p>&nbsp;</p><br /><p>¿O en realidad esto del miedo de las multis es una exageración interesada?</p>\t\t\t\t\t</div>","date":"2017-09-13T10:03:00Z","page":3811},{"id":48305151,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48305119\" data-ipsquote-username=\"ersot\" data-cite=\"ersot\" data-ipsquote-timestamp=\"1505209148\"><div><p></p><div><p></p><p>O que si sale No en las provincias de Barcelona y Tarragona éstas siguieran en España...  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Esa es buena! Si la voluntad del pueblo de Barcelona y Tarragona es NO independizarse ¿que hay que hacer? respetar su voluntad o la de sus paisanos de Lleida y Gerona? Además creo que gran parte de la riqueza de Catalunya proviene de estas regiones. Igual 10 años despues de la independicia aparecen carteles en Canaleta \"LleidaGerona ens roba\" y comienzan a pensar en votar para sub-independizarse...</p><p></p><p> </p><p></p><p>Igual esto que escribo también es una tontería pero viene al caso: Lo acabo de leer en tweet y me ha hecho gracia (perdón por el pseudofftopic y mi ignorancia al poner tuits aquí)</p><p></p><p> </p><p></p><p>Hoy es lo del<strong> Toro de la Vega</strong>. Si el pueblo de Tordesillas decide hacerlo ¿está bien? Porque es una cosa que se hace porque el pueblo quiere ¿no? o ¿aqui saltarse los derechos de un animal por voluntad popular está mal? ¿si primero se hace un referendum y sale SI, ya se puede matar? ¿o ni por esas? Es que estoy confuso, no sé si alguien me lo puede explicar....  (guiño, guiño)</p>\t\t\t\t\t</div>","date":"2017-09-12T09:49:27Z","page":3795},{"id":48304982,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo empiezo a pensar que esto del referendum es un complot de Puchdemón, con Subzero, Gonzark, Catalanista y cía para que sumen +1 a cascoporros y aumentar su (tremendo) número de mensajes en Meri!</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>PD: muy entretenido (casi todo) lo digo de buen rollo.</p><br />\t\t\t\t\t</div>","date":"2017-09-12T09:01:01Z","page":3794},{"id":48288826,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Es curioso este del movimiento independentista, a ver si alguien a favor me lo puede aclarar: Con los fríos datos en la mano, creo que todo el mundo saldría perdiendo, especialmente el pueblo catalán. Luego los números <strong>¿están equivocados/falseados</strong>&nbsp;(pese a que hay disponible toneladas de información que dice que economica y politicamente sería un desastre para Cataluña), <strong>y en realidad es al revés?</strong> o ¿la gente <u>prefiere vivir en un Estado economicamente devastado pero sintiendolo más suyo</u>? Si la realidad fuera esta última: este movimiento independentista actual, hay más corazón que cabeza y parecería la rabieta de un niño o peor aún, un intento de revanchismo que tiene bastante de suicida. No sé si me explico.</p><br /><p>&nbsp;</p><br /><p><span style=\"color:#0000cd;\"><strong><u><em>Resumiendo</em></u></strong></span>: Para mi que los indepes habeis tomado carrerilla para echar a volar pero si saltais, en vez de alcanzar las estrellas vais a acabar cayendo al abismo. ¿es asi? y si es así ¿porque lo haceis? Si es que no, por favor pasenme información, objetiva, institucional y en castellano a ser posible, para que me la lea para ver si hay que replantearse la situación. &nbsp;</p>\t\t\t\t\t</div>","date":"2017-09-08T07:04:57Z","page":3735},{"id":48285081,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Este hilo hoy parece el E3!</p><br />\t\t\t\t\t</div>","date":"2017-09-07T12:06:20Z","page":3716},{"id":47900873,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y a mí que me parece que detrás del debate del independentismo, hay gente que se está enriqueciendo a manos llenas y que otros problemas muy serios están sin resolver o con una solución supeditada a una suerte de \"independencia mágica\" Pero que sabré yo, si soy un miembro de un estado autoritario y solo vivo para ver al pueblo catalán humillado.</p><br />\t\t\t\t\t</div>","date":"2017-06-13T12:00:02Z","page":3471},{"id":47431449,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47431370\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1489411288\"><div><p></p><div><p></p><p>Consecuencias debían de haber, es obvio, cualquier otra cosa sería propio de república bananera.</p><p></p></div><p></p></div></blockquote><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Urdangarin-infanta-risas-2012.jpg\" data-src=\"http://s01.s3c.es/imag/_v0/580x300/3/5/d/Urdangarin-infanta-risas-2012.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Si es que no los somos ya  <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-03-13T13:30:23Z","page":3390},{"id":44907082,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Dibujo 6</p><br /><p>Gracia 4</p><br /><p>&nbsp;</p><br /><p>La escala va del 0 al 100</p><br /><p>&nbsp;</p><br /><p>Pero gracias, me guardo un par. Cuando en el foro se discuta la siguiente falacia. Originalidad es sinonimo de calidad.</p><br />\t\t\t\t\t</div>","date":"2016-01-18T16:13:12Z","page":12},{"id":44474378,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Alguien me puede explicar 2 cosas</p><br /><p>&nbsp;</p><br /><p>Porque JxSi es escudan en que obedecen un mandato democratico y no son capaces de formar ni el gobierno? es un paso Primero y necesario para separarse Si tienen la representación del pueblo este primer obstaculo no debería ni existir, pues cuentas con el respaldo suficiente para investir...</p><br /><p>&nbsp;</p><br /><p>Y por ultimo. Si Artur Mas, no se quita de enmedio y se favorece su objetivo que no es sino la Independencia. Supongo que sería feliz y realizado si dimite, ponen a otro y el día de mañana contempla desde abajo como sale otro al balcón a proclamar la Republica catalana que tanto anhela...</p>\t\t\t\t\t</div>","date":"2015-11-12T13:33:55Z","page":2560},{"id":41494812,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Llosa más arriba decía que estaba en regimén de cuasi-ayuno y además haciendo ejercicio, en una especie de clinica. Yo quiero achacar que eso lo soltó porque le faltaban fosfatos o algo asín... Porque es de traca.\t\t\t\t\t</div>","date":"2014-08-11T13:09:29Z","page":1243},{"id":24997303,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Vitaminas?salen por ahí?<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://4.bp.blogspot.com/_T4lPIVuRD3o/TAthkWodp3I/AAAAAAAAL1A/tASOHbXaRJM/s1600/la+foto.JPG' alt=''  /></span></div></div><br />En spoiler:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://4.bp.blogspot.com/_T4lPIVuRD3o/TAtqa7X3sOI/AAAAAAAAL1Q/Ke6HZdnayxY/s1600/automotivator.jpg' alt=''  /></span></div></div><br />Por cortesía de Jotace\t\t\t\t\t</div>","date":"2010-06-08T11:02:57Z","page":1190},{"id":24907447,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.funpic.hu/files/pics/00036/00036162.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://i43.tinypic.com/2nvysmx.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://www.generacion-c.com/imagen/gif67.gif' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://www.funpic.hu/files/pics/00036/00036155.jpg' alt=''  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://www.funpic.hu/files/pics/00036/00036152.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2010-06-01T15:16:33Z","page":1172},{"id":24371610,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"¿pero al final que hacía el coche de policía en la casa?<br /><br />No hagas caso de la gente que te diga que esto es el canto del cisne, o que sonó la flauta, que este es el mayor exito que vas a tener en tu recien descubierta carrera de escritor, que no hay material ni para un relato corto, que tu estilo de escribir es si acaso válido para un foro como este... Tú persevera.\t\t\t\t\t</div>","date":"2010-04-23T08:06:10Z","page":137},{"id":24168928,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Si yo hubiera sido el protagonista de la historia no habría aguantado y habría salido de debajo de la cama... Vaya calzonazos, J*der! Tiene su justo castigo, que le pique la conciencia hasta que se muera o le venga el alzeimer, lo que pase antes...\t\t\t\t\t</div>","date":"2010-04-08T07:16:08Z","page":5},{"id":24068484,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hephaistos\" data-cite=\"Hephaistos\"><div><p><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Me ha molao lo de la lengua bífida y lo del capoeira LOL.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿y a quien le importan tus opiniones?  &gt;:-\\ Postea algo en este Mitico Hilo!!!!</p><p>Al menos no has quoteao!  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"fail.jpg\" data-src=\"http://www.motivationalposter.us/wp-content/uploads/2008/06/fail.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2573262507_e5c6cb4406.jpg\" data-src=\"http://www.motivationalposter.us/wp-content/uploads/2008/09/2573262507_e5c6cb4406.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"633729010567728710-amerikafakof.jpg\" data-src=\"http://pix.motivatedphotos.com/2009/3/17/633729010567728710-amerikafakof.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"633729872544646107-ohhai.jpg\" data-src=\"http://pix.motivatedphotos.com/2009/3/18/633729872544646107-ohhai.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"633715706233067960-fatkids.jpg\" data-src=\"http://pix.motivatedphotos.com/2009/3/2/633715706233067960-fatkids.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"633715415037617110-sesamestreet.jpg\" data-src=\"http://pix.motivatedphotos.com/2009/3/1/633715415037617110-sesamestreet.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-03-31T10:17:52Z","page":1041}]}