{"id":-1998959178,"name":"albertobat","date":"14 Jul 2006","messages":18535,"threads":[],"posts":[{"id":52133609,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEs totalmente normal que se inste a la comunidad a seguir la actualidad en Meristation, ya que la revista sigue, según algún colaborador de la misma que ha participado estos días para defender unas posturas pero seguir guardando silencio sobre otras, mejor que nunca, por lo que no creo que se deban preocupar que algunos,</p><p>\t </p><p>\tAhora bien, tras lo que se ha hecho con la comunidad estos días, donde ni hasta el menos autoc´ritico puede negar que se le ha dejado a una deriva desinformativa y confusa, dejando abiertos unos hilos totalmente contrarios a las normas pero censurando y cerrando otros igualmente contrario a las mismas según convenga, incluso cerrando hilos por un tal Merimod diciendo que no favorezcamos la desinformación cuando está claro que hablar del cierre era de todo menos desinformar... con todo esto puede ser más que comprensible que haya generado descontento y desconfianza. POr mi parte que le vaya bien a la revista, por mí no van a recibir ni una visita más por todo esto, sitios donde leer información hay decenas, y esos sitios además permiten opinar y generar corriente de opinión sin cerrar las bocas de quienes les dan visitas como va  apaar aquí en 48h con nocturnidad y alevosía, aunque supongo que importa poco que pierdan un lector yendo mejor que nunca, visitaré revistas o centros informativos que, hasta que demuestren lo contrario, no traten así a su comunidad. Aunque por mi parte jamás leeré la revista más, que les vaya bien a ustedes y que reciban muchas visitas con una revista de internet que emite información sólo de ida, de corazón os lo deseo, jamás desearía un mal a nadie.</p><p>\t </p><p>\tAl resto, nos veremos en algún sitio donde se acepte colaborar, generar corrienet de opinión y los responsables sean bastante más comunicativos y claros. Ejde, Pak ot.es, 33bits, Dosord... por favor cualquier propuesta es bienvenida.</p><p>\tUn saludo.</p>\t\t\t\t\t</div>","date":"2021-05-03T09:56:54Z","page":4},{"id":52062058,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52062022\" data-ipsquote-contentid=\"3004350\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1613749922\" data-ipsquote-userid=\"403950\" data-ipsquote-username=\"hkjos\">\t<div class=\"ipsQuote_citation\">\t\thace 42 minutos, hkjos dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tGente aquí diciendo que está de acuerdo en que un niño no vea que existen las relaciones distintas a las heterosexuales, ya que, claro no son normales. Eso es tolerancia y respeto. Eso es lo que he entendido.\t\t</p>\t</div></blockquote><p>\tEn lo que sí estoy de acuerdo es en que no hay que insultar para defender una postura por mucho más tolerante que ésta sea. Pero, sí, admito que defender una postura que diga que si se cogen dos monigotes de la mano de distinto género sea un juego de +7 años y que si lo hacen dos del mismo sexo el mismo juego deba equipararse en edad a juegos +18, al mismo nivel que otros por contener contenido explícito de sexo, violencia o drogas sea una postura que muestre mucho respeto. Y ya directamente prohibirlo ni te cuento. Se genera un poco una contradicción en sí misma.</p><p>\t </p><p>\tCada uno que tenga sus dudas, yo tengo la seguridad de que ni mis hijos, mi mujer o yo mismo no vamos a salir más heterosexuales o más homosexuales, o más o menos hombres o mujeres ni por poder elegir en un juego ser mujer u hombre, ni por ver a 20 miis de distinto sexo cogidos de la mano ni por ver a 2 miis del mismo sexo haciendo lo mismo (aunque en teoría haya más prevalencia de un caso que de otro). No necesito reafirmarme en nada, ni necesito que aparten de mi vista una realidad que, aunque sea minoritaria, está delante de nosotros y no va a dejar de existir ni aunque la Conferencia Episcopal tenga mayoría absoluta en el Congreso.</p><p>\tDe lo que sí estoy, no obstante, seguro es de que si se acostumbran desde pequeños a asumir que algo así existe y que no se puede darlo de lado ni privar de tener los mismos derechos que los míos pueden crecer en un entorno que asuma la realidad como es, sin más.</p><p>\tSi incluso en países donde todo esto se condena a muerte hay condenados que no pueden evitar mostrar sus tendencias sexuales (y mira que en un país que condena a muerte la homosexualidad debe haber un pelín de predisposición sociocultural y estatal a que seas heterosexual), menudo capricho tiene que ser y qué facil debe ser \"cambiar de acera\" a la gente por hacerles ver desde pequeño que hay niños y niñas que se cogen de la mano, la mayoría, y casos concretos que no forman esa combinación. Y no, no voy a hablar de agendas ni progresismos, yo no me corto al decir que en el sector \"progresista\" se pasan de frenada con ciertos eslóganes \"proigualdad\" y sus medidas hasta el punto de parecer ridículas, y que Miyamoto me libre de que vote a la izquierda que hay ahora mismo en este país , pero si algo tengo más claro de la sexualidad que tengo es de que prefiero que los niños toleren, integren, jueguen e incluyan en su c´írculo al que manifiesta una realidad menos común a que le señalen o se rían  él de la misma manera que me gustaría que me hicieran a mí si el diferente soy yo o mis hijos.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-19T16:35:44Z' title='19/02/21 17:35 ' data-short='19 Feb'>19 Febrero</time> por albertobat</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-19T16:32:36Z","page":9},{"id":52061958,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52061950\" data-ipsquote-contentid=\"3004350\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1613745745\" data-ipsquote-userid=\"827214\" data-ipsquote-username=\"Kwen\">\t<div class=\"ipsQuote_citation\">\t\thace 8 minutos, Kwen dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tPor lo que veo hay mucho marica suelto \t\t</p>\t</div></blockquote><p>\tEso no sé. Pero machos muy machos y que están tan seguros de serlo que necesitan que prohíban un juego donde dos miis con coletas se puedan coger de la mano para proteger al resto de megamachos y sus hijos ( a ellos mismos no que están muy seguros de ser muy machos) de que no se cambien de acera ya ves que pocos no hay.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-19T14:52:32Z' title='19/02/21 15:52 ' data-short='19 Feb'>19 Febrero</time> por albertobat</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-19T14:49:22Z","page":7},{"id":52061572,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<p>\t<span style=\"background-color:#ffffff;color:#222222;font-size:15.008000373840332px;\">«el propósito de proteger a los niños de la información que aboga por la negación de los valores familiares tradicionales»</span><br />\t </p><p>\t<font color=\"#222222\"><span style=\"font-size:15.008000373840332px;\">No tienen que proteger a nadie de esas cosas. Por mucho que Rusia prohiba juegos donde salen morenas no me van a gustar más las rubias ni me van a proteger de que me gusten, sólo van a conseguir que me sienta mal o que los demás me señalen con el dedo por tener unos gustos distintos o menos comunes.</span></font><font color=\"#222222\"><span style=\"font-size:15.008000373840332px;\"> No tengo el más mínimo sentimiento de desprotección porque mis hijos vean a dos personas cogerse de la mano sean del género que sean, estoy muy tranquilo con que salgan como quieran y vean como normalizadas, aunque no sea la opción más estadísticamenge común, cualquier opción sexual, incluida la que ellos quieran elegir. </span></font><br />\t </p><p>\t<font color=\"#222222\"><span style=\"font-size:15.008000373840332px;\">Lo que sí me sentaría mal es que cualquier hijo tenga una atracción sexual diferente a la heterosexual y acabe reprimido o hecho polvo porque ni la sociedad, ni su familia y ni siquiera él mismo se ven como alguien que merezca el mismo nivel de aceptación, trato y derechos. </span></font><br />\t </p><p>\t<font color=\"#222222\"><span style=\"font-size:15.008000373840332px;\">No hay que proteger a nadie de ver una relación homosexual en la tv, siempre teniendo en cuenta franjas de edad del contenido en cuanto a violencia, contenido sexual o drogas, como tampoco hay que hacerlo de ser heterosexual, hay que protegerles de que cuando vean una no lo vean como algo peyorativo e inferior porque eso conlleva a que al que es diferente le acosen, señalen o demonicen. </span></font></p>\t\t\t\t\t</div>","date":"2021-02-19T09:24:40Z","page":2},{"id":49007893,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No me tengas en cuenta el suspenso que estaba con la estelada en la calle. Muy bien, ¿y la nota que debes poner para que corran las convocatorias oficiales cuál va a ser ? Como si fuera tan fácil, hay que oficializar un resultado de la convocatoria .&nbsp; ¿Que eso puede afectar a tu historial académico o incluso a la beca pública que cobras para futuros años? Pues a asumir lo que uno hace oye.<br><br><br />Eso por no hablar de que hay excusas con tanto o mayor peso (conozco casos de cuando estaba en la facultad donde enfermedades graves han impedido presentarse a temporadas de examenes varias) y el resultado ha sido igualmente que se pierden esas convocatorias.<br><br><br />La causa que la consideren como quieran, pero que asuman las consecuencias de lo que hacen.</p><br />\t\t\t\t\t</div>","date":"2017-11-07T09:09:57Z","page":5497},{"id":49001422,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Asco de justicia española que está politizada, no me extraña que queramos huir de esa lacra y separarnos de ella. Eso sí, si huyo para buscar una justicia neutra e imparcial que los implicados sean flamencos por si influye en las decisiones. Luego si la ley de transición que había era igual o peor en el sesgo con el poder judicial, tampoco, pero oye, asco de justicia la española.\t\t\t\t\t</div>","date":"2017-11-05T17:22:45Z","page":5474},{"id":48995209,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48995131\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1509737328\"><div><p> </p><p>Un sacrificio a hacer por la República, no hay más historia que esa.</p><p> </p><p> </p><p>.</p></div></blockquote>Hundiendo un país para dañar en menor medida a otro no consigues república alguna, consigues que tus hijos, tus hermanos o tú mismo pierdan el trabajo, sus casas no se puedan pagar y las neveras no se puedan llenar. Una auténtica barbaridad que escapa de toda razón, y si no expones razones y estás dispuesto a sacrificar, no sólo tu comodidad, si la de tur hermanos e hijos, es que no tienes respeto por nada.\t\t\t\t\t</div>","date":"2017-11-03T19:46:23Z","page":5447},{"id":48995082,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48995062\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1509736494\"><div><p> </p><p>Planean cortar las principales vías de Cataluña y las infraestructuras, tractores, camiones, coches con sentadas y manifas continuas. Motivados están para joder la economía española y hacer subir la prima de riesgo, eso sí.</p><p> </p><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed83eba33d6fd74c8d52963a42b5e2a582\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/OGomis/status/926390572536991744\"></iframe></div><p>Si ya me prece absurdo lo del boicot a productos catalanes, esto es más brutal hoy. Los datos del paro hoy demuestran que todos sifren, pero con infinita diferencia quien más lo va a hacer es Cataluña. Si cortas la comunidad autónoma con el objetivo de dañar España de una manera percibible es que no te importa dañar Cataluña fe una manera aboluta, total y bestial. Las previsiones de crecimiento de la región y los indicios indican que todo va a ir a peor allí, y que en el resto de España se va a notar, pero lod e Cataluña va a ser una auténtica desgracia. </p><p> </p><p> </p><p>La política de tierra quemada hace realmente daño donde se prende fuego, lo que demuestra muy poca cabeza por prte de quien la practica.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-11-03T19:19:01Z","page":5446},{"id":48961225,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48961204\" data-ipsquote-username=\"Daxan\" data-cite=\"Daxan\" data-ipsquote-timestamp=\"1509452346\"><div><p></p><div><p></p><p>¿Pero que fuma este hombre? ¿Puede haber más contrariedad?</p><p> </p><p>....</p><p> </p><p>Lo que es una brutalidad es saltarse todas las leyes, imponer tus ideas, engañar a los votantes, huir , pedir a la gente lo que tú no tienes narices de hacer...</p><p> </p><p> </p><p>VERGÜENZA</p><p></p></div><p></p></div></blockquote><p></p><p>No habrá terminado la comparecencia, evidentemente si quiere que le hagan caso deberá hacer mención a todo eso para que tengan una visión de la realidad más amplia.</p><p></p><p> </p><p></p><p>Lo más divertido es cuando pide \"garantías\". ¿Garantía de qué? ¿De que no te meten en la carcel? Si tan seguro está de que no ha hecho absolutamente nada punible, que no tema. Pero hasta el apuntador sabe que va más pasado de rosca legítimamente hablando, y lo peor es que a muchos de esos países a los que se dirije, tan democráticos que son, le hubieran encerrado por la mitad de la mitad.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-31T12:21:47Z","page":5355},{"id":48961198,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48961193\" data-ipsquote-username=\"messimanias\" data-cite=\"messimanias\" data-ipsquote-timestamp=\"1509452230\"><div><p></p><div><p></p><p>Que se va porque su integridad física corre peligro. </p><p></p><p> </p><p></p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>En Girona el Sábado dándose un baño de masas y recibido como si fuera un héroe y ahora su vida correrá peligro y todo.</p>\t\t\t\t\t</div>","date":"2017-10-31T12:18:11Z","page":5354},{"id":48961156,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Señores, arriesgaos a perded vuestros trabajos y vuestros sueldos!!! Y luego dirá que no comete ningún delito. A este se le va a caer el pelo, y tiene mucho.</p><br /><p>&nbsp;</p><br /><p>Menuda cara tiene, que ponga de escudos humanos a quien yo me sé</p><br />\t\t\t\t\t</div>","date":"2017-10-31T12:11:22Z","page":5353},{"id":48961122,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48961068\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\" data-ipsquote-timestamp=\"1509451230\"><div><p></p><div><p></p><p>\"Ofensiva altamente ofensivo y sin precendetes contra el pueblo de Catalunya por parte del Gobierno Español\" </p><p></p><p> </p><p></p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , Que pelicula tienen montada, me parto la polla</p><p></p></div><p></p></div></blockquote><p></p><p>Estos son los discursos que al final terminan por producir el efect contrario. Luego la prensa internacional y los países indagan y ven las medidas reales tomadas y quedas de exagerado o mentiroso para arriba. COmo aquel Help Catalonia, que al final lejos de buscar un efecto consiguió más bien el contrario. </p><p></p><p> </p><p></p><p>Igualmente en el disucro de Puigdemont veo más intención de lavarse las manos que de ser algo meramente institucional. COn lo de \"si debo proteger a los funcionarios y ralentizar los pasos hacia la independencia, que así sea\" es más una retirada para el futuro jurídico que otra cosa</p>\t\t\t\t\t</div>","date":"2017-10-31T12:07:38Z","page":5352},{"id":48950942,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48950606\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1509395902\"><div><p> </p><p><em>Los campeones de la democracia.</em></p><p> </p><p> </p><p>Algunos ya no saben como meter \"democracia\" en sus discursitos ridículos.</p></div></blockquote>Democracia, pueblo, represión y mandato democrático.<p> </p><p> </p><p>Lo mejor es combinarlos: para nosotros nos atribuimos \"pueblo\" ( aunque sea sólo alrededor de un 50% del pueblo), para vosotros os atribuimos \"estado\" ( aunque ello implique por debajo dirigirse al 100% de los españoles). Así intentamos no poner en contra a 44 millones de españoles y caemos bien a todos los independentistas posibles, aunque obviamente ir contra un estado votado democráticamente por su pueblo, bajo sus mismos preceptos democráticos que tanto se llevan a la boca, sería ir directamente contra el pueblo en sí mismo, pero que quede camuflado. </p><p> </p><p> </p><p>El problema es que ese discurso parecía colar hasta hace poco, pero ya es ir a darse una ronda de visitas por distintas ciudades de España a reventar de banderas en los balcones o por la propia capital catalana donde hasta hace nada era imposible ver a manifestaciones de más de unos pocos miles de personas sacando la bandera del país y ahora es posible contarlos por cientos de miles para darse cuenta de que la reacción adversa actualmente ya va más allá de la parte política del estado y que mucha parte del pueblo, en este caso el pueblo que no nombran para estas cosas, se siente ofendido y atacado.</p>\t\t\t\t\t</div>","date":"2017-10-30T20:49:32Z","page":5337},{"id":48948720,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48948578\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1509391275\"><div><p> </p><p>Es que el 1O es algo que tiene un sentido, una razón de ser y unas consecuencias positivas de cara a conseguir la independencia.</p><p> </p><p> </p><p>Declarar una DUI simplemente porque si no sirve para nada, y aunque muchos se piensen que los catalanes están lobotomizados, a parte de adolescentes y abuelas el resto del independentismo por lo general se lo ha tomado como lo que es...</p><p> </p><p> </p><p>El 1 de octubre se demostró que una gran parte del pueblo catalán quiere ser escuchada y esta dispuesta a mucho para ello, le dio un aire internacional al tema y resulto ser todo un desafío al gobierno central y un toque de atención que muchos esperaban que resultara en dialogo.</p><p> </p><p> </p><p>Todo el follón de que Puchi estuvo a punto de llamar a elecciones tampoco ha ayudado mucho a creerse el tema.</p><p> </p><p> </p><p> </p><p>En fin, que el 21 de diciembre yo me echare unas risas al ver que todos los que pronostican el fin del independentismo ven como ganan los partidos independentistas otra vez.</p></div></blockquote><p>Prever el fin del independentismo es ridículo, es como prever que deje de haber gente de izquierdas porque el psoe se hunda en el fango o gente de derechas porque el pp haga lo mismo. Lo que sí que es posible que pase es que, por mucho que el independentismo tenga sus razones y sea un posicionamiento político válido, hay vías que en un estado de derecho no funcionan, aunque resulten frustrantes o sean de horizonte lejano otros cauces.</p>\t\t\t\t\t</div>","date":"2017-10-30T19:26:53Z","page":5334},{"id":48947987,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48947748\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1509389699\"><div><p> </p><p>Absurdo parece sí, pero es que tiene una citación judicial y está en otro país.</p><p> </p><p> </p><p> </p><p> </p><p>Es que sí su destino es ser inhabilitado y acabar entre rejas, sin que nadie de la UE mueva un dedo, a priori es mucho más heroico quedarte en tu casa fumando un puro.</p><p> </p><p> </p><p>Ser extraditado por otro país como un vulgar delincuente, como un traficante o terrorista, no deja de ser una imagen pésima para la política española y catalana. Bueno, y para nuestro sistema en general. Tal vez es un deseo kamikaze de destruir la imagen del país.</p></div></blockquote><p>Claro que es más heroico ir a afrontar que huir, pero no importa lo que sea si no loq ue hagas creer. Una vuelta en el discurso alli, un poco de heroicidad en el discurso allá, un poco de emotivismo para sazonar, la excusa de wue lo haces para internacionalizar el conflicto ( cuando por lo visto ni en Bélgica le esperaban)... y ya le has dado la vuelta para que, quienes ya tienen predisposicion a creerte, te crean.</p>\t\t\t\t\t</div>","date":"2017-10-30T19:02:57Z","page":5332},{"id":48947707,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48947529\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1509389163\"><div><p> </p><p>Yo no sé si se va para huir de las consecuencias legales, o como un movimiento más de esta partida entre entre Estado y Govern.</p><p> </p><p> </p><p> </p><p>Quizá quiere dar esa imagen de preso político o víctima de un modo u otro, o más apoyos políticos desde el corazón de la UE. Creo que ningún país ha reconocido a Cataluña, pero las opiniones simpatizantes de políticos de otros partidos dan fuerza al proces. Bélgica es un buen altavoz en ese sentido.</p><p> </p><p> </p><p> </p><p>De todos modos, no me parece ujna imagen muy seria, declarar independencia, largarse a los día. Conque cara se quedan ahora alcaldes y demás cargos que apoyan la secesión?</p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Puedes verse así o como una consecencia de la \"persecución\" del estado.</p><p> </p><p> </p><p>Sinceramente, me cuesta mucho creer que las élites políticas del independentismo, su partido, los de ERC o CUP, etc, no conociesen de antemano este movimiento.</p></div></blockquote>Es que es muy graciosa la imagen del viernes con los alcaldes con su bastón y respondiendo a la vez cuando se les preguntó si juraban ser fieles a la República ( palabra muy valiosa y honorable la de estos honbres y mujeres, por cierto, ya que juraron igualmente la Constitución para adquirir los cargos) para que en dos días la principal cabeza de ese juramento les haya dicho con nocturnidad y alevosía una bomba de humo. <p> </p><p> </p><p>Yo no creo que refuerce poco o nada en este punto, me da la sensación de que ya todo esto es una baraja de naipes que se desmorona y aquí se está en el modo \"sálvese quien pueda\". Todavía quedará el mensaje heroico de turno mañana ( que el pueblo siga luchando, lo que desde Bélgica quizá ya no convenza a todos esta vez), pero dudo mucho que sirva ya de mucho para reforzar nada, y más si tras haber sido ninguneado esta semana por la comunidad intenacuonal le hacen 3/4 de lo mismo de nuevo.</p>\t\t\t\t\t</div>","date":"2017-10-30T18:53:32Z","page":5332},{"id":48946465,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48946345\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1509386625\"><div><p> </p><p>Se ve que mañana Poochie hablará desde Bélgica...</p><p> </p><p> </p><p>El vodevil continúa.</p></div></blockquote>Este es capaz de dar un mensaje de que está haciendo esto por Catalunya y su libertad y no para salvarse el culo. Algún mensaje ambiguo repleto de perífrasis donde dice sin decir, donde insta a la gente a seguir luchando, pero que se queda ahí para internacionalizar el conflicto. Algo que suene a héroe que convenza, que lo tiene fácil si se dirige a quien tiene de sobras convencidos. Seguro que si Junqueras y cia no sabian de todo esto van a verlo muy creíble, sobre todo a ellos que el Viernes fueron alineados con un  \"estamos todos en el mismo barco\" de manual... para luego abandonar con nocturnidad y alevosía con el bote salvavidas, ahí te quedas.\t\t\t\t\t</div>","date":"2017-10-30T18:07:45Z","page":5330},{"id":48942541,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48942210\" data-ipsquote-username=\"oscarock\" data-cite=\"oscarock\" data-ipsquote-timestamp=\"1509376429\"><div><p></p><div>...<p></p><p> </p><p></p><p>¿No sería lo suyo, digo yo, ofrecer algo para contentar si no a toda, que es imposible, sí a una parte, la suficiente para que no se acercasen tanto a esa cifra del 50%? ¿algo tangible, no papel mojado? Vamos, que pueda salir a cuenta ser español (válgame dios) ofreciendo algo más que no sea \"Europa\", que al fin y al cabo no lo ofrece el gobierno español?. Reforma constitucional seria. Pacto fiscal o Concierto económico con un buen cupo solidario, blindaje constitucional de ciertas competencias, sobre todo las referidas a la lengua, etc, etc. Algo que no sea solo el \"palo\". Querer atraer, convencer.</p><p></p><p> </p><p>...</p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo creo que ahi está la clave, pero quizá el término \"dar\" suena muy a capricho. Habría que negociar un punto de acuerdo común que hiciera contentar a esos 2 millones de perosnas sin que los otros 44 millones restantes vean que es injusto o que haya agravio comparativo. Está claro que algo hay que hacer, pero no desde un punto de partida como el actual, donde hay dos partes ya enrocadas, las gubernamentales, que no están a la altura. Esto debe tomarse con sangre fría, diálogo y sabiendo que se deben dar pasos para contentar a todos en mayor o menor medida, ni a 2 millones de personas solamente ni tan sólo oír a los 44 millones restantes obviando a esos otros 2 millones.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-30T15:34:37Z","page":5326},{"id":48917636,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48917428\" data-ipsquote-username=\"kakarot11\" data-cite=\"kakarot11\" data-ipsquote-timestamp=\"1509285920\"><div><p> </p><p>Entonces también deberiamos hablar de las manifestaciones de los independentistas no? Hay grupos de todo tipo. </p><p> </p><p> </p><p>El doble rasero de algunos..</p></div></blockquote><p>Supongo que en una manifestación para separarte vale cualquier opción política, la derecha o izquierda da igual, pero si la manifestación es para reclamar la unidad, no vale con ir a reclamar y estar de acuerdo con justo eso, la unidad, si no que debes alejarte de la izquierda o derecha no vaya a ser que te contagien. </p>\t\t\t\t\t</div>","date":"2017-10-29T14:19:49Z","page":5290},{"id":48893880,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48893848\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1509195847\"><div><p> </p><p>Sería inducir a la desobeciencia o a la resistencia pasiva.</p><p> </p><p> </p><p>Nada que ver com la sedición o rebelión, ahí está el juego.</p></div></blockquote>Claro, pero lo que digo es que si lo que busca es el mal menor, porque ilicito desde luego es, lo que pasa es que los barrotes te los comes menos años. Es como lo del discurso grabado, dices que se grabó ayer, siendo todavía presidente en funciones y te libras de la usurpación, o el hecho de seguir poniendo presidente de la Generalitat y no ser consecuente con sus palabras. Parece más un favor de TV3, esa tv que se insiste que es plural, objetiva y de calidad, para hacerle el colchón al president que otra cosa\t\t\t\t\t</div>","date":"2017-10-28T13:05:38Z","page":5254},{"id":48893785,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48893686\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1509195351\"><div><p> </p><p>Yo diría que lo de hoy es cosa del abogado.</p></div></blockquote>El abogado le ha dicho que es seguro la convicatoria a resistirse, eso sí pacíficamente,a la ley que se va a aplicar <p> </p><p>? No sé si en otros países cómo actuarían si un presidente o alcalde hiciera una comoarecencia para decir que, sin violencia, se desobedezca el orden jurídico. Que no se llame a las armas no significa que no se llame.</p>\t\t\t\t\t</div>","date":"2017-10-28T13:00:53Z","page":5253},{"id":48893360,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Nada nuevo bajo el sol, siguen hablando como nación de Europa ( da igual que Europa les haya dado oficialmente la espalda) y diciendo que sigue ahí en la línea de siempre. O sale por patas o este no pasa de esta semana sin que se lo lleven esposado.\t\t\t\t\t</div>","date":"2017-10-28T12:36:51Z","page":5252},{"id":48892875,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48892770\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509192433\"><div><p> </p><p>Déjate de tonterías,con lo que está pasando ya no estamos para bromas.Si este señor se sale con la suya,tu,yo ,nuestras familias y los que conocemos vamos a vivir una crisis que ni nos podemos imaginar.</p><p> </p><p> </p><p>A mi si los separatistas se quieren llevar Cataluña por adelante es su puto problema pero si me tocan a mi ya los mios ya es distinto porque pasa a ser personal,cosa que antes no era,y yo no soy el inútil de Rajoy,a mi payasadas las justas,y como yo otros 44 millones.</p></div></blockquote>Habrá que ver los datos de crecimiento de las CCAA para ver cuánto daño real ha habido, porque una segunda crisis implica volver a una senda que nos ha costado demasiado recuperar y que todavia salpica. Como bien dices, habrá personas que den más importancia a otras cosas, pero otras están por no perder los trabajos y el nivel económico que tanto les cuesta conseguir y mantener, y eso es innegable que en tan solo dos meses se ha visto perjudicado en gran medida en Cataluya y en segunda línea en el resto de comunidades, el daño está hecho, sólo es necesario saber cuánto es y si va a ir a más o se va a frenar en algún momento.\t\t\t\t\t</div>","date":"2017-10-28T12:12:24Z","page":5250},{"id":48889345,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48889069\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1509177246\"><div><p> </p><p>Que han hecho entonces?</p></div></blockquote>Pues han hecho lo que seguramente se querría desde el gobierno central: han legitimado más que nunca las medidas que se tomen a partir de ahora ( legitimado en términos del marco legislativo), han hecho que los apoyos políticos internos sean más férreos que nunca, que la comunidad internacional cada vez se posicione más claramente y vea las medidas cada vez más justificables y, lo que es más bestia si tanto peso se lda a la fuerza del pueblo, han conseguido que cada vez más personas de los más de 40millones de habitantes no separatistas del país ( tanto dentro de Cataluña como fuera de ella) vean con cada vez mejores ojos aquellas medidas que, hasta hace no demasiado, muchos hubieran visto como un límite al que nunca debería haberse llegado.<p> </p><p> </p><p>Eso por no hablar de que haya resistencia activa a las medidas a tomar, donde el mensaje pacifista que se ha intentado vender por parte de ciertos sectores, si ya está parcialmente dañado, va a quedar destruido si se boicotean de según qué formas y va a justificar más aún según qué medidas.</p><p> </p><p> </p><p>De ahí a que muchos dijeran irónicamente que, cada vez que no se declaraba ningún paso real hacia la secesión, casi precían más decepcionados desde el gobierno central que desde el separatismo. Da la sensación casi de que, una vez que los acontecimientos llegaron a un punto determinado, querían tener una situación como esta.</p>\t\t\t\t\t</div>","date":"2017-10-28T08:12:29Z","page":5239},{"id":48874522,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Está claro que los nombres que ha dado (o puestos de responsabilidad mejor dicho) deben ir asumiendo que en cualquier momento entran en sus casas y, con la ley en la mano, no vuelven a ver la luz del Sol. Hasta 30 años los delitos que seguro que les imputarán. Pero creo que ellos mismos lo tendrían más que claro cuando dieron los pasos que dieron esta mañana, antes podría haber más ambigüedad en las imputaciones, ahora fijo que van en línea recta.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T18:49:05Z","page":5211},{"id":48873032,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48872888\" data-ipsquote-username=\"Milik\" data-cite=\"Milik\" data-ipsquote-timestamp=\"1509124379\"><div><p> </p><p>Menudos palos le están dando a nivel internacional a la supuesta República. Quien me iba a decir que al final será Rajoy el gran triunfador de todo esto............</p></div></blockquote>Es que era previsible. Van a conseguir una confirmación oficial de la negación de esa declaración por todos lados, y con esto aceleran y le dan la mayor justificación posible a ciertos acontecimientos, le quitan cualquier ambigüedad a delitos que están tipificados como gravísimos y, lo que es peor, al margen de esos 2 millones de personas que tan felices pueden estar hay ahira más de 40millones de personas ( de dentro de Cataluña y del resto de España) que antes podían dudar en potenciales respuestas del estado español menos ganas que nunca de defender se tomen otras vías o incluso más ganas que nunca de apoyarlas.<p> </p><p> </p><p>Ahora tanto dentro de España como fuera de ella hay más legitimidad y apoyos que nunca para tomar medidas cuando antes tomarlas habría generado mucha más disparidad de opiniones</p>\t\t\t\t\t</div>","date":"2017-10-27T17:20:49Z","page":5204},{"id":48868407,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Serán ahora presos políticos? ¿Esto va un poquito más allá de que te apresen por tus ideas? Por si ahora se usa a la ligera esa palabra o no. <br><br><br />Yo lo que veo es un problema, ahora sí que sí han legitimado, y por legitimar hablo de usar la ley imperante por delante, a que se tomen medidas que nos van a perjudicar a todos. De poco va a servir una declaración que no va a reconocer nadie y quita absoluta ambigüedad a los  delitos que se han cometido.\t\t\t\t\t</div>","date":"2017-10-27T13:39:03Z","page":5183},{"id":48832428,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48824577\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1508976844\"><div><p> </p><p>Más bien ahora esperan lograr lo que no lograron el 1-O, algún muerto, si realmente les importase lo más mínimo que pudiese haber victimas habrían reculado y vuelto al marco constitucional y legal vigente, pero prefieren que haya victimas (y si alguna es mortal mejor para ellos) y así volver a presentarse como víctimas ya que estan perdiendo el apoyo que tenían en el exterior a medida que se van descubriendo todas las mentiras que han soltado.</p></div></blockquote><p>Evidentemente lo que mejor les ha salido a escala de argumentación internacional han sido ciertas actuaciones del 1-O por parte de la PN y GC, el resto de argumentaciones a escala internacional no han tenido demasiada efectividad ( o incluso se está consiguiendo en ciertos puntos el efecto contrario). Da casila sensación de que, a nivel mediático, les hubiera venido incluso mejor más fotogramas de violencia. Si consiguen un traspiés mayor del Gobierno Central en esa dirección en base a una ilegalidad aún mayor les va, por desgracia para muchos y por suerte para unos pocos interesados, de perlas.</p>\t\t\t\t\t</div>","date":"2017-10-26T06:18:16Z","page":5100},{"id":48787829,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48787772\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1508791784\"><div><p> </p><p>Se ve que \"Le Monde\" le ha dedicado una editorial criticando duramente a Puigdemont y TV3:</p><p> </p><p><a href=\"http://www.lavanguardia.com/politica/20171023/432305185184/le-monde-critica-en-un-duro-editorial-a-presidente-catalan-y-a-tv3.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...an-y-a-tv3.html</a></p><p> </p><p> </p><p>Parece que la fantasía ya no cuela a nivel europeo.</p></div></blockquote><p>Lo dije unas cuantas páginas antes, pero parece ser que más de un medio internacional, una vez indaga más en el conflicto,  al final acaba en un punto similar. </p><p> </p><p> </p><p>Creo que en algunos aspectos propagandísticos se han cometido errores, donde si bien el error de quedarse corto puede provocar que no llegues a llamar suficientemente la atención, pasarse de frenada provoca algo peor: que te dejen de creer ya no sólo cuando no tienes razón, si no en los momentos en los que sí que puedas llegar a tenerla. </p><p> </p><p> </p><p>Y lo que es peor aún, lo de quedarse corto se arregla poniendo más esfuerzos para ganarse más confianza, pero el esfuerzo para recuperar la confianza que se pierde al pasarse de largo es infinitamente mayor.</p>\t\t\t\t\t</div>","date":"2017-10-23T21:04:06Z","page":5054},{"id":48776977,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48774373\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1508714742\"><div><p></p><div><p></p><p><span style=\"font-size:24px;\"><a href=\"https://www.theguardian.com/commentisfree/2017/oct/20/catalan-case-persuasive-ruin-separatists-nationalism\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:rgb(51,51,51);font-family:'Guardian Text Egyptian Web', Georgia, serif;\">Rajoy is no Franco. Puigdemont is no Mandela. Spain is not an oppressive state but a democracy. The Scots voted in a law-abiding process that had been agreed with London  not in a sequence of events specially designed to produce rupture.</span></a></span></p><p></p></div><p></p></div></blockquote><p></p><p>Veo que poco a poco, según se informan algunos, no se quedan en una superficie que podría dar lugar a equívocos. Todos tienen sus razones, sin dudas, pero creo que con el objeto de llamar internacionalmente la atención se han exagerado tanto algunas cosas que al final en muchos medios está terminando por producir el efecto contrario.</p><p></p><p> </p><p></p><p>El ejemplo más claro, ese Help Catalonia, es un elemento porpagandístico tan exagerado que,a poco que te informes del conflicto, y según pasa el tiempo cada vez se informan más todos los medios internacionales, al final produce que no te creas nada ni el discurso exagerado de su superficie ni el razonado de su interior, consiguiendo que el poco apoyo internacional que puedas conseguir se transforme también en rechazo y desconfianza.</p>\t\t\t\t\t</div>","date":"2017-10-23T06:27:48Z","page":5031},{"id":48771199,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48771150\" data-ipsquote-username=\"Rafil56\" data-cite=\"Rafil56\" data-ipsquote-timestamp=\"1508659643\"><div><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed1403d1ef9dee33f2c0381b25df17059c\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/garciaycatalan/status/921693905472688128\"></iframe></div>Madre mia, leed el teitter para ver las perlas de un libro como ese. Espero que sea una de esos eventos denominados como \"casos aislados\" y se use en pocos colegios o cualquier otro centro educativo ( para que no se les dé la razón a quienes niegan el adoctrinamiento), porque no es que sea una o dos, es que es un libro de lengua politizado hasta el extremo, da igual si lo que dice es verdad o mentira o si el objetivo de la materia es, sin más, aprender lengua catalana.</div></blockquote>\t\t\t\t\t</div>","date":"2017-10-22T08:26:22Z","page":5012},{"id":48693330,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48693229\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1508187552\"><div><p> </p><p>A ver si lo pillo.</p><p> </p><p> </p><p>Mañana viene la Guardia Civil a trincar a mi vecino el que pasa maria, yo al enterarme llamo por telefono a un monton de amigos y los organizo para que sitien a los agentes dentro de la casa del vecino, los arengo para que se queden alli y ademas destrozamos los coches de los pikoletos.</p><p> </p><p> </p><p>Y si luego me empuran por ello soy un preso politico. Pues si que esta barato ser un Mandela de andar por casa.</p></div></blockquote>Disparidad de opiniones supongo.<p> </p><p> </p><p>Hay quien piensa que organizar o encabezar una concentración para evitar actuar a la policía judicial es algo pacífico y que simplemente atiende a la manifestación de ideas. Para ellos, unas personas que no han hecho nada ilegal más allá de tener unas ideas políticas y manifestarse pacíficamente sin incumplir la ley ni obstaculizar su incumplimiento tiene sentido que les consideren presos políticos.</p><p> </p><p> </p><p>Por otro lado, Hay quien piensa que eso es dirigir a masas para que no se pueda cumplir la ley imperante por no estar de acuerdo con ello, que provocar esto:</p><p> </p><p> </p><p>www.youtube.com/watch?v=gWZJ2A6zFXI</p><p> </p><p> </p><p>No ven simplemente una exposición de ideas si no que ven a responsables de organizaciones dificultando o tratando de evitar el cumplimiento de una orden judicial, lo cual sería objetivamente ilícito en caso de que se demuestre que así fuera.</p><p> </p><p> </p><p>En fin, a ver qué sale de todo esto y qué prueban alegan acusación y defensa para defender unas y otras posturas</p>\t\t\t\t\t</div>","date":"2017-10-16T21:07:58Z","page":4851},{"id":48598229,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No he podido ver el discurso, tan sólo titulares. Espero que haya caido un poco de todo: alusiones al franquismo, al expolio del estado español con alguna cifra - a saber si son los 16000 millones o la habrá rebajado esta vez- ( importante usar la palabra estado español en abstracto, no se escape la palabra españoles o el país demasiado no vaya a ser que se den por aludidos), a la brutalidad policial ( no sé si habrá usado la cifra de 800 o 900 heridos, pero seguro que no habrá bajado de ahí), a que lo de las empresas no es para tanto ( por cierto, adiós a Grupo Planeta que ha dicho directamente que se va, sin miramientos, tras lo dicho hoy)... si no ha tocado todos esos palos me resultaría decepcionante.\t\t\t\t\t</div>","date":"2017-10-10T19:41:48Z","page":4735},{"id":44467748,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44463885\" data-ipsquote-username=\"Rey Palo\" data-cite=\"Rey Palo\" data-ipsquote-timestamp=\"1447183924\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"5aa5ca89b9788ceb93a04f74b8f2f216.gif\" data-src=\"https://i.gyazo.com/5aa5ca89b9788ceb93a04f74b8f2f216.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p>Cómo mola. ¿Dónde se puede comprar algo así?</p>\t\t\t\t\t</div>","date":"2015-11-11T13:00:12Z","page":3786},{"id":39679548,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"No ha ganado Sereo, hemos ganado todos al dejar de ver la chusta de banner del concurso ahí en medio dando por el ojal.\t\t\t\t\t</div>","date":"2013-11-26T22:34:59Z","page":40},{"id":39462686,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"raspijabi\" data-cite=\"raspijabi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jotate\" data-cite=\"jotate\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"61767.gif\" data-src=\"http://artige.org/store/61/61767.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Dios que miedo <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Yo también estaría con los huevos por corbata con el resfriado que podría pillar. Ni una camisa de manga corta el menda...\t\t\t\t\t</div>","date":"2013-10-31T21:49:49Z","page":3363}]}