{"id":-1997832506,"name":"Maedre","date":"3 Jun 2013","messages":15827,"threads":[],"posts":[{"id":52134803,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52134658\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620050252\" data-ipsquote-userid=\"44212\" data-ipsquote-username=\"raptor16\">\t<div class=\"ipsQuote_citation\">\t\thace 27 minutos, raptor16 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tResumiendo, que se le acabaron los privilegios a tu chupipandi y rompisteis la baraja… <img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /></p>\t\t<p>\t\t\tY ese odio final incluido en tu mensaje contra Microsoft y el PC…? Ay que me LOL. A ver si los que jodieron el foro y la comunidad no era nadie sino vosotros mismos y vuestra toxicidad.\t\t</p>\t\t<p>\t\t\tQue buenas caretas han caído al final… <img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /><img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /></p>\t\t<p>\t\t\t<br />\t\t\tLo mismo digo, a mamarla.\t\t</p>\t</div></blockquote><p>\t<img alt=\"spacer.png\" class=\"ipsImage\" data-ratio=\"60.34\" height=\"350\" style=\"height:auto;\" width=\"580\" data-src=\"https://s03.s3c.es/imag/_v0/580x350/e/7/8/Ramos-Gimenez-ensenamenombre-2015.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p>\t\t\t\t\t</div>","date":"2021-05-03T14:25:23Z","page":23},{"id":52134448,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52134307\" data-ipsquote-contentid=\"2955143\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620045223\" data-ipsquote-userid=\"334627\" data-ipsquote-username=\"serha_16\">\t<div class=\"ipsQuote_citation\">\t\thace 36 minutos, serha_16 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tHacía muchísimo que no pasaba por aquí, pero no deja de ser una pena que esto se termine. Grandes momentos nos ha dado el foro, y grandes personas! <br /><br />\t\t\tTío del cigarro, no te olvido. \t\t</p>\t</div></blockquote><p>\tHola guapa, ¿unas fantas?</p><p>\t<img alt=\"spacer.png\" class=\"ipsImage\" data-ratio=\"66.67\" height=\"310\" style=\"height:auto;\" width=\"465\" data-src=\"https://www.efeverde.com/storage/2020/09/buitre-negro-seo-bird-life-465x310.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p><p>\t </p><p>\tPD: Al menos también me voy buitreando una última vez a la mítica Shera.</p>\t\t\t\t\t</div>","date":"2021-05-03T13:18:06Z","page":64},{"id":52133788,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tHasta el final, todo mal.</p><p>\tEcharle la culpa a la irrupción de redes sociales y otros canales de comunicación para justificar la bajada de usuarios, hay que tenerlos cuadrados.</p><p>\tEn vez de recular y volver a una versión anterior de foro, como Meri3, que el mayor sufrimiento fue el Guru Mediation seguisteis hacia adelante con una versión en la que os creisteis mejores informáticos de lo que sois.</p><p>\tDe manera interna y con vuestros altavoces echáis la culpa a PRISA y sus políticas de comunicación y funcionamiento, como si fueseis o hubierais sido el único foro/revista bajo el yugo de un grupo empresarial más grande, y esos siguen activos. Y lo siguen porque no han variado su diseño un ápice, porque no se han creído mejores de lo que son y cuando algo ha funcionado no lo han tocado y si siguen adelante es con una buena normativa y gente capaz de dar forma a esa normativa, y aquí cada decisión de poner a un moderador ha sido peor que la anterior. </p><p>\tQue no, que Twitter, que Twitch, que Discord, que tantas redes sociales no han matado al foro, que ya está bien de la nula autocrítica que lleváis por bandera desde hace años. Os habéis cargado una comunidad entera por ser unos putos inútiles, el primero el informático que desde Meri3 ha metido la zarpa al código para destrozarlo y luego rodeándose de auténticos inútiles para moderar.</p><p>\tY ya para completar todo de espaldas y malas maneras haciendo spam por MP, con gente que insultaba a los creadores y los que migraron a Pacotes ahora sirvieron de cartero del inútil del reino. Sois más falsos que un euro de madera. Habéis permitido que una de las mejores comunidades de videojuegos existentes se haya convertido en un estercolero, auténticos barrios del Bronx donde lo mejor era postear en los hilos oficiales porque fuera de ahí era una guerra sucia en la que encima tenías que aguantar excusas de que erais tan inútiles de no encontrar un multinick y que vinieran a chivarlo desde fuera, tan inútiles de inventaros excusas de mantener a gente tóxica porque generan tráfico...LA MISMA QUE QUERÉIS EN VUESTRO FORO POR LO MISMO. Porque sí, porque lo habéis reconocido que en ese nuevo foro os interesa ahora tener salseo y toxicidad para generar tráfico. Por suerte eso morirá pronto, porque no merecéis otra cosa que os vayáis a la puta mierda.</p><p>\tLa gente tiene muchas opciones mejores, desde foros de revistas más profesionales que esta a foros de migrados de lo que hicieron con esto: Pacotes y 33bits son las mejores comunidades escindidas de MeriStation y al menos no tiene nombre de puticlub de carretera.</p><p>\tEn fin, desde el 29 de mayo de 2002 registrado aquí con Kimarhi, ahora Maedre. Un sitio donde he conocido a amigos, incluso para recorrerme 600km y compartir un apartamento un fin de semana de verano, kedadas con la comunidad madrileña, chupipandis de MSN, de charlas de voz por Skype, de partidas cooperativas y enfrentamientos al PES y al FIFA. Apenas ni tenía 13 años y ya voy camino de los 33. </p><p>\tGracias Pep por crear esto. A Nacho por ser a la vez tan subnormal y buena gente. A Markus, por ser el administrador más gilipollas y más inútil que ha habido y aún así no cargarse esto en su época dorada. Y gracias a mis amigos: blinkinpark, Carles Puyol, Wild_Dragon, Expachugator, Sara_Aguilera, Kat0n. A los que hemos perdido el contacto Galkimasera, Llaveespada, Nena_Babs, Shaiyia, San, Adri, Blinkygirl y los que se quedaron en 33bits. A los que hicieron grande esto: El Dorado, Juan el Brujo, Abaroja, Numeritos, Hacker Meri, Ronquiditos, denisdj, Aluccard, Rosano, Ilargi, Vlad...y no me da la memoria para tantos años.</p><p>\tFue un placer durante años. Un dolor durante los últimos. Pero si nos volvemos a leer, espero que sea en foros no regentados por los grandes colaboradores de que hayan cerrado esta comunidad. Nos vemos en los Discord, en 33bits, en Pacotes, en Forocoches, en 3DJuegos, en Reddit, en Neogaf, en ResetEra, en Vandal...suerte y que os vaya bien. En especial a aquellos que siguen esperando que su consola tenga juegos, a aquellos que esperan que les caiga una 2080 del cielo para actualizar su GPU de hace mil años, suerte a aquellos que siguen esperando ganar una final de Champions sin fallar algún penalti y suerte a la familia de tantos retrasados mentales como la rata o el canario, se que es duro, pero hay ayudas del Estado. Ánimo.</p><p>\tAle, a mamar pollas hijos de puta. Ha sido un placer.</p>\t\t\t\t\t</div>","date":"2021-05-03T10:29:56Z","page":8},{"id":52065575,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\t¿Qué tipo de simulación bizarra y retrograda estamos viviendo en este foro? Cada día alucino más.</p>\t\t\t\t\t</div>","date":"2021-02-23T09:22:08Z","page":2},{"id":51304592,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"51304577\" data-ipsquote-contentid=\"2955143\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1579018864\" data-ipsquote-userid=\"3340\" data-ipsquote-username=\"Alfredo\">\t<div class=\"ipsQuote_citation\">\t\thace 5 minutos, Alfredo dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t¿Qué tal estáis, hamijous? El año que viene haré 20 años en MS, pero es cierto que ya no entro. Espero que vaya bien el temario por estos lares, y también por los de fuera.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tUn braso a todos.\t\t</p>\t</div></blockquote><p>\t3-0 <span><img alt=\":-)\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" title=\":-)\" /></span></p><p>\t </p>\t\t\t\t\t</div>","date":"2020-01-14T16:27:18Z","page":55},{"id":50062770,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>Me cago en la puta, ha aparecido gente que lo último que supe de ellos es cuando se creó Offtopicalia. <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' /></p><br />\t\t\t\t\t</div>","date":"2018-10-15T21:41:48Z","page":15},{"id":47264835,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<p>Anoche la cocaína sobrevolaba el ambiente.</p><br />\t\t\t\t\t</div>","date":"2017-02-15T19:09:44Z","page":1},{"id":45416033,"thread":2375356,"title":"Anoche pasó lo que me temía","content":"<p>Hostia, mira que soy el primero en no dar un puto duro a las plataformas digitales y veo el fútbol por streaming/P2P en mi casa, pero eso de hacerlo en un negocio es ya grave. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-04-03T12:44:50Z","page":2},{"id":44373325,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estas gafas: <a href='http://hawkersco.com/products/diamond-all-black-classic' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...l-black-classic</a></p><br /><p>Vamos!</p><br />\t\t\t\t\t</div>","date":"2015-10-28T11:19:17Z","page":10}]}