{"id":-2008004003,"name":"Ludvik","date":"13 Jun 2006","messages":2292,"threads":[],"posts":[{"id":19771187,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Symphony\" data-cite=\"Symphony\"><div><p>Hombre, yo interpreté que el \"tótem\" en cuestión absorbía de forma constante todas las almas caídas en la zona de Konoha, mueran de la forma que mueran.</p><p> </p></div></blockquote><p>Ah... Y eso cuando se dice o se da a entender antes del guion-no-jutsu? Aunque que mas da, un muerto por puñalada sigue teniendo una puñalada mortal.</p><p> </p></div></blockquote><p>¿Te imaginas a un pobre aldeano de konoha enterrado entre los escombros? Pobrecito, ahora tendra que morir una segunda vez... O aquel que reviva y le falte un brazo, una pierna, o peor... decapitado...</p>\t\t\t\t\t</div>","date":"2009-05-29T23:45:03Z","page":666},{"id":19765963,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En esta serie está claro que muertos ganan un montón. En One Piece tal vez no, en esta, si. Hay personajes supuestamente importantes, como pueden ser Hinata, Rock Lee, o gente así que, realmente ¿cuántas veces les hemos visto lucha en serio? ¿dos, tres? Sin embargo son los personajes favoritos de mucha gente, ¿por qué? Pues no lo se... xD<br /><br />Pero salen muy contadas ocasiones y desaprovechandose completamente. Para eso que mueran, como pasó con Asuma. Que tuvo su punto en aquel entonces, y quedará en el recuerdo, no en un olvido del tipo \"por cierto, ¿este personaje no va a volver a salir?\", como Gaara.<br /><br />Para eso que mueran... Además, ya lo he dicho, sobra mucha gente. Porque a Kishimoto tantos personajes secundarios le queda grande. No sabe manejarlos, les da bola y luego desaparecen sin más. Cualquier muerte va a venir bien, aunque se muera Kakashi de la forma más tonta posible. Porque son personajes que nos vamos quitando. Y cuanto antes nos quitemos a todos, mejor, que ya son demasiados tomos... xD<br /><br />Kakashi gasto todo su chakra, desde el principio de la serie llevan diciendo que si eso pasa, la has cagado. Pues ya está. ¿Ahora resulta que para él no debe de funcionar la cosa y debe de morir de forma mítica? A Hinata vale... la destrozan simplemente apartandola del camino. Pero Hinata en ningún momento muere. De todas formas, habría estado bien que muriera de verdad (si quereis algo más serie que Pain la atravesara con un taquito de esos negros que lleva la cabeza). \"Naruto! Yo te quiero!\" Pim, pam, pum. Hinata muere sin hacer gran cosa, pero Naruto saca el Kyubi como lo saco y fijate tu que bien. Y luego en el entierro ni te cuento lo emotivo que sería... Pero no, mejor no la matamos, mejor que siga ahi completamente desaprovechada, de florero en un par de viñetas, que eso es más bonito... Lo mismo con Shizune. Y si hubiera muerto Iruka y el vendedor de Ramen, mejor que mejor. Y que coño, Tsunade también, claro. Toma carga sentimental. Anda que no habría ganado la serie... ¿Con muertes inecesarias? Pues si, pero es que esto no es One Piece, que se le va a hacer.\t\t\t\t\t</div>","date":"2009-05-29T16:19:25Z","page":665},{"id":19764715,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Y si el vendedor de Ramen estaba entre las víctimas, ¿te seguiría dando igual? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>El tema de resucitar en masa queda feo, se mire como se mire. Es que es como decir <em class=\"bbc\">\"Todo lo que habeis visto pasar, no ha pasado\"</em>. Claro que algunas cosas tendrán sus secuelas, como se apuntaba por ahí el tema de Tsunade o el de Hinata, pero teniendo en cuenta lo poco que Kishimoto usa a algunos personajes la mitad de \"historias\" se quedarán en el olvido, fijo. Además, después del entierro del Sandaime y la muerte de Asuma, ya iba siendo hora de volver a mostrar algo verdaderamente emotivo, triste para todos los personajes. Podía haber quedado muy bien, pero si ahora vamos y los revivimos a todos...</p><p> </p></div></blockquote><p>+1</p><p> </p><p>Asuma es lo que es porque murio. ¿A alguien le importaba ese hombre antes de que muriese? Y anda que no ganó el personaje con la muerte, e incluso otros cuantos a causa de eso, como Kurenai. Aunque solo fuera por unos cuantos capitulos, y después todos volvieramos a olvidar a ambos.</p><p> </p><p>Lo mismo pasa con Konoha... anda que no iba a ganar con tres cuartos de la población enterrados. La ceremonia que iban a tener que montar era impresionante, incluso con personajes secundarios importantes, como Kakashi (aunque muriera de una bobada), Shizune, o Hinata (que también podría haber muerto, y habría quedado de puta madre, justo despues de confesarse, ¿quién lo iba a pensar?). </p><p> </p><p>Pero no, a resucitar, y a quitarle la poca seriedad que le quedaba a esta serie. Me da igual si tiene sentido o no. Pero lo que no puede ser, no puede ser... ¿A partir de ahora que va a pasar? Kakashi olvidado, seguramente. Hinata igual, Shizune por supuesto. Lo mismo que paso con Gaara. No lo resuciste hombreee... que muerto ganaba un monton. Y total, para no volverlo a ver... imaginaos que tres capitulos después de la muerte de Asuma lo resucitan, ¿a dónde va todo lo que gano ese personaje? Si total, dudo que despues se le volviera a ver luchar. Pues eso, que muertos están mejor... Que sobran personajes secundarios, por lo menos dales un sitio digno junto al Tercero, a Jiraiya (si es que ha muerto), y a Asuma. Aunque mueran tristemente, como Kakashi.</p>\t\t\t\t\t</div>","date":"2009-05-29T14:53:11Z","page":665},{"id":19762175,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como me jode que revivan personajes... que cosa mas sucia, por Dios. Con lo bien que había estado la matanza en konoha joder... Basta ya de tanto rosa y tantas flores, si mueren que mueran, aunque sea del susto, como Kakashi. Hasta ahora había seguido bastante contento la serie, no me importo lo de itachi, no me importo lo de tobi, no me han importado muchas cosas de las que se quejaba la gente, incluso no me importó la muerte de Kakashi (porque cuando un personaje muere su carisma, en mi opinión, se multiplica, nada mejor que matar a un personaje para fortalecerlo, y si es de una forma estúpida, mucho mejor, que estoy arto de ese mundo de rosas en el que nadie muere, y si muere, tiene que ser una muerte mítica, y si no lo es, se le revive, como paso con Gaara, venga yaaaa... la gente también muere por chorradas y no por eso son menos importantes, un poco más de seriedad...).<br /><br />Una batalla insólita que se queda solo en daños materiales... ¿Qué será lo próximo? ¿Qué llegue Sasuke a konoha, a Sakura le de un infarto, Sasuke conmocionado de su vida para revivir a Sakura, Naruto estupefacto de su vida para revivir a Sasuke, y el Kyubi impresionado de su vida para revivir a Naruto, para que despues el Kyubi renazca como un alma candida que reviva al Tercer y al Cuarto Hokage, que creando una nueva técnica, puedan revivir a Jiraiya y a Asuma, y entonces descubran lo que realmente es la paz, vivir como Goku, sin preocuparse por la muerte porque si hay que revivir se revive? Venga ya... Y yo que empezaba a emocionarme por el \"peazo\" de entierro que iban a tener que montar despues de derrotar a Pain. ¿Y ahora que emoción nos puede quedar? Ya revivio a Gaara en su momento, ahora revive a media konoha, la proxima vez que muera alguien me va a traer al fresco. Y esperar a que Orochimaru reviva en el cuerpo de kabuto...\t\t\t\t\t</div>","date":"2009-05-29T12:06:01Z","page":665},{"id":14231704,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>?</p><p>.... y gaara.... QUE FUE DE GAARA???</p></div></blockquote><p>A mi Gaara, si no vuelve a salir, perfecto. Total, tenía que haber muerto cuando murió... (que pa eso se muere la gente). Y sin el poder del biju seguramente no sea nada.</p><p> </p><p>Itachi, convencido de que su hermano muy listo no es (y con razón), va y le da poder a Naruto y lo mentaliza para una más que posible lucha de Sasuke contra Konoha. Pero luego cuando lucha contra él, le da pena (al fin y al cabo andaba protegiendole) y también le da poder.</p><p> </p><p>¿Intentando buscar coherencia? Pues si... que remedio. Porque es evidente que, de momento, no la hay. </p><p> </p><p>Sobre lo de Naruto en la cama... podían haber puesto un poster en su habitación de algún actor famoso del pais del fuego, que quedaría muy bien. Y alguna carpeta con fotos y hojitas perfumadas. Llegados a este punto, Naruto supongo que se olvidara de Sakura y empezará a preguntarse por su sexualidad (al fin y al cabo tiene 15 años). De las preguntas que se hacía Naruto, solo faltaba un \"qué estará haciendo...\" mientras se gira en la cama con la almohada abrazada y mira al techo.</p><p> </p><p>Lo de shinsengumi no estaría mal del todo. Al menos no sería tan pesimo como lo que es.</p><p> </p><p>Eso si, el detalle de Itachi llorando si que me gusto. Aunque reconozco que no era el momento.Esto lo hubiera sacado la primera vez que salen esos recuerdos, y habría quedao de puta madre porque todos nos preguntaríamos de que lloraba, y entonces la explicación habría estado bien. Pero ahora... ¿pa qué? (Aunque vuelve a decir, me ha gustado el detalle).</p><p> </p><p>Edit:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ludvik\" data-cite=\"Ludvik\"><div><p>De las preguntas que se hacía Naruto, solo faltaba un \"qué estará haciendo...\" mientras se gira en la cama con la almohada abrazada y mira al techo.</p><p> </p></div></blockquote><p>Si que se la hace si xD</p>\t\t\t\t\t</div>","date":"2008-06-07T13:57:48Z","page":296},{"id":14127171,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>[Y añado algo que dije paginas atras, si Itachi era bueno y protegia a la villa, ¿por que no mato a Orochimaru cuando tuvo oportunidad? Nah, seguro que entraba en sus planes que Orochi entrenase a Sasuke <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Y tambien le incitaba a matar a su mejor amigo para conseguir el MS, pudiendoselo transmitir con un toquecito en la frente.</p><p>Y se muere sin contarle la verdad!</p></div></blockquote><p>Mmm... doy por hecho de que el toquecito en la frente solo fue un simbolo, dudo mucho que esa fuera la razón por la que se transmitio el ms. Si se supone que el poder solo se consigue al matar a tu mejor amigo, en este caso el poder se ha transmitido porque Sasuke a matado a su hermano, no porque Itachi le haya dao un golpecito en la frente, ¿no?</p><p> </p><p>Lo de la muerte del mejor amigo de Itachi también lo estuve pensando, tiene que haber algo detras de eso, pues no tiene sentido que Itachi el \"pacifista\" se cargue a su mejor amigo solo por poder.</p><p> </p><p>(Luego está el caso de Kakashi, que lo saco entrenando)</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"grimjow jakergack\" data-cite=\"grimjow jakergack\"><div><p>sello maldito (y no me digais que no sirve, porque orochimaru esta vivo dentro de kabuto)</p><p> </p></div></blockquote><p>Esté vivo o no da igual, Sasuke ya no tiene el sello, más que nada porque es que no esta...</p>\t\t\t\t\t</div>","date":"2008-05-30T21:48:18Z","page":288},{"id":14117780,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo le veo una razón lógica a todo esto, y es que creo que habeis olvidado una cosa. ¿Cómo es capaz de Sasuke no solo creer a Madara, sino que despues de creerlo, se ponga a su lado y siga sus deseos? <br /><br />Pues porque ahora mismo tiene 15 años. Esta en el pavo más absoluto. Si a eso le sumas que en su grupito de amigos la tia está enamorada de él, y además es el jefazo a pesar de ser el más bajito... está claro que lo que se dice coherente no puede ser.<br /><br />Kishimoto ha sido realmente impresionante, a sabido tratar la edad del pavo de una manera incomparable. <br /><br />Así es señores, despues de cientos de miles de series mangas en las que nos presentan cientos de miles de niños menores de 16 años pero más adultos que el abuelo batallitas, por fin encontramos a un adolescente de 15 años que es realmente ¡gilipollas! Y que solo tiene una palabra en la cabeza, \"YO\". Se nos está presentando a un adolescente que sufre de de la fábula de la invencibilidad, la fábula personal, y la audiencia imaginaria. Psicología pura y dura. Por fin tenemos un personaje psicológicamente real para la edad que tiene, infiere y atribuye lo que le sale de los cojones, toma las decisiones que le da la gana, solo ve lo que quiere ver, se pone del lado de los \"malos\" porque es más cool, etc etc...<br /><br />(Evidentemente lo de Kishimoto es ironía, dudo mucho que se haya dado cuenta del realismo que le acaba de dar a su personaje predilecto).<br /><br />Ahora, sobre lo de los ojos es cuestión de gustos... a mi tampoco me parecen taaaan terribles, ¿los peores de todos los que han salido? Si, pero bueno... Y el final de la batalla me ha gustado, la cara de Itachi estaba de puta madre cuando le dice que no habrá una segunda vez.\t\t\t\t\t</div>","date":"2008-05-30T10:50:25Z","page":286},{"id":14088092,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Gracias, buscaré el Sasori vs Sakura y el kyuubi vs Orochimaru. Los capitulos que no sean batallas la verdad es que mucho mucho no me interesan... pero daría lo que fuera por volver a ver un episodio del anime del nivel del naruto vs sasuke.<br /><br />En cuanto a los combates que nombra _Belcebu_, pues sinceramente, si no los hacen con animación buena me trae un poquito al fresco si la cagan o no xD Es como el combate de Gaara vs Deidara, ni siquiera lo vi entero. Me fije en la animación, no me gustaba, y deje de verlo, no tengo ni idea de si fue fiel o no al manga (que si además me decis que no... pues vaya patata)<br /><br />Si por mi fuera, habría animado bien solo las batallas del manga y fuera, ni serie ni leches, y encima con todo el relleno que meten... yo no se como fui capaz de verme la primera parte entera.\t\t\t\t\t</div>","date":"2008-05-28T10:12:58Z","page":275},{"id":14087656,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Como cuales? Porque a mi el Gaara vs Deidara me parecio bastante mediocre en ese sentido (como cualquier otro capitulo)... supongo que uno podría ser, tal vez, el naruto vs orochimaru, y no se cual más, porque la verdad es que no se que ha salido hasta ahora en anime, por eso preguntaba.\t\t\t\t\t</div>","date":"2008-05-28T09:30:34Z","page":275},{"id":14087371,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Para todos ustedes que por lo visto siguen el anime, tengo una pregunta. De momento solo hay cuatro episodios que me hayan gustado (de la primera parte, de shippuden no he visto nada). Que son el sasuke vs orochimaru en el bosque del examen, el  rock lee vs gaara en las preeliminares (solo el primer capitulo), el tercer Hokage vs Orochimaru, y el de naruto vs sasuke. <br /><br />Si os fijais son los cuatro unicos capitulos en los que (al menos yo) he notado un cambio de animacion y dibujo tremendo para bien.<br /><br />Ahora la pregunta. ¿Hay algún capítulo en shippuden que tenga la animacion de esos cuatro episodios? Alguna batalla importante o algo...<br /><br />Gracias.\t\t\t\t\t</div>","date":"2008-05-28T09:01:50Z","page":275},{"id":14061477,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero yo ya dije que si, que no me gustaban estos seis ultimos capitulos porque eran bastante sosillos. Ha hecho un copy&paste de imagenes para centrarse en una historia que encima nos ha parecido un poco rara y a la q cuesta encontrarle sentido. Si yo lo reconozco, Kishi la ha cagado bastante.<br /><br />Pero ya no se le puede hacer nada. Solo queda tener esperanzas de ver que la cosa vaya a mejor. E intentar suplir todos esos gazapos con algo de coherencia, aunque sea inferida por nosotros mismos y un poco forzada. Porque si no de lo que menos ganas vas a tener es de seguir leyendo el manga.<br /><br />Es algo que me sorprende. Puede que no todos hayais dramatizado tanto, como bien dices, pero es que se escuchan algunas cosillas por ahí de... \"joder, ¿de verdad te gusta el manga?\" Yo no sería capaz. Aunque tengo un ejemplo que diga lo contrario (Zetman, empezaba bien, y luego los siguientes tomos eran realmente desastrosos, y ahí si que se puede uno enfadar porque Katsura es uno de los grandes... tal vez por eso le di más oportunidades y seguí comprando el manga... y ahora parece que la cosa va a mejorar).<br /><br />En el futuro estaría bien un Karin vs Sakura, las dos enamoradas... al menos tienen motivos para luchar. Juugo vs Kakashi por ejemplo. Y a ver que mierdas pasa con Kisame y Suigetsu, que a mi eso si que me dolio, porque joe... estaban a puntito de empezar, esperaba bastante de esa batalla, sobre todo por la espada de Zabuza, que me pareció una bonita evocación al pasado...\t\t\t\t\t</div>","date":"2008-05-26T11:41:55Z","page":283},{"id":14060655,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>La diferencia entre tu y yo esta en que yo ya me canse de esperar eternamente, y que todo se explique con un \"lo hizo un mago!\". La actitud erronea esta en tragarte todo lo que haga el autor sin rechistar, aunque sea un cagarro.</p><p> </p></div></blockquote><p>¿Y la accion correcta es tragartelo igualmente, pero lanzando pestes sobre el autor y sobre la serie? Bueno, no está mal, al menos no te callas, pero para mi acabas en las mismas. No creo que el autor tenga mucho en cuenta lo que nosotros digamos.</p><p> </p><p>Así que a mi (y hago enfasis en A MI) me parece (y vuelvo a hacer enfasis en ME PARECE), que es más correcto intentar buscar coherencias aunque no las hayas, antes de estar todo el rato asqueado por lo que hay... porque queramos o no, la cosa no va a cambiar, así que ajo y agua.</p><p> </p><p>Es un poco quejarse por quejarse, porque si, a lo mejor teneis toda la razón del mundo, y puede que el manga ahora haya caido en calidad una barbaridad. Pero aunque lo digamos mil veces la calidad no va a mejorar. Pues aunque sea engañandote, te buscas tus propias coherencias, o te aferras a las pocas cosas que cuadren, y al menos te evitas una ulcera de estomago.</p><p> </p><p>Esa es mi opinión.</p><p> </p><p>Pero bueno, supongo que discutir sobre esto no tiene mucho sentido porque ya es cosa de cada cual. El problema es que teniendo una forma de pensar, u otra, unos vamos a ver coherencias donde otros no quieren verlas, o, si te gusta más la frase, unos van a ver incoherencias donde otros no quieren verlas. Y así vamos a estar hasta el fin de los días.</p><p> </p><p>Es kakashi dice en X capitulo. Pero es que kakashi antes dice. Ya pero luego dice. Si pero volvemos a lo mismo. No no es lo mismo porque... etc etc etc... Es más divertido inferir en que va a pasar a partir de ahora.</p><p> </p><p>P.D: Sobre lo que dije de Sasuke, cada uno que se lo tome como quiera, yo no he acusado a nadie. Solo he visto que varias personas de las que dicen que ahora el manga es una mierda, hablaban de que habría sido mejor una muerte de Sasuke, aun sabiendo que Sasuke no va a morir tan facilmente... pero lo dicho, que si alguien se siente ofendido lo siento, yo no apunté a nadie con el dedo. Si un \"mejor que se muera\" no tiene nada que ver con el odio hacia el personaje, ya me diran... Aunque tb es verdad que yo hubiera preferido que Gaara muriese y me gusta el personaje, pero es porque lo mataron, ya me diras tu a que viene eso de revivir porque sí...</p>\t\t\t\t\t</div>","date":"2008-05-26T10:43:44Z","page":282},{"id":14057496,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Podría ser que Kishimoto tuviera, al principio, la idea de un Itachi bueno, pero que si lo presentara como un cabron frio y calculador, malo, cruel, etc... y al final decía la verdad, pues sorprendería muchísimo. ¿Error? Que el mundo quiere seguir viendolo como malo porque esa actitud gustó mucho, y niega la idea de un Itachi bueno que como digo, pudo haber estado en la mente de Kishimoto todo este tiempo, pero con ganas de sorprender, lo maquillara tan bien que ya las cosas ni siquiera cuadren.<br /><br />Es una idea.\t\t\t\t\t</div>","date":"2008-05-25T23:41:17Z","page":281},{"id":14047441,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se me fue la mano...\t\t\t\t\t</div>","date":"2008-05-25T10:56:21Z","page":278},{"id":14047392,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Es que eso es evidente, el manga sigue teniendo exito en japon porque mientras que salga sasuke (y ultimamente no sale otro) alli tendra exito porque es el mas popular y punto.</p><p> </p><p>Pero eso no quiere decir nada, que tenga exito no significa que tenga calidad (o bondad, mas bien)</p><p>Kishi puede estar destyrozando su serie perfectamente y seguir ganando pasta... y si no, que le pregunten a toriyama y sus ultimas dos sagas de DB, que fueron repetitivas y sin venir a cuento, pero tuvieron tanto o mas exito que todo lo anterior.</p><p> </p></div></blockquote><p>A lo que me refiero es que tal vez en japón ni siquiera tengan tan claro eso que decis vosotros que esté perdiendo calidad y sea una mierda el manga. Tal vez Kishimoto esté hasta satisfecho con su trabajo.</p><p> </p><p>Es más, una de las cosas que todos critican es que se haya olvidado completamente de Kisame y los Hebi, y resulta que en realidad Kishimoto, según dice en una entrevista, ni siquiera queria dibujar sobre las batallas de los Hebi, pero que la editorial se lo ha pedido (Cosa que si me jode por parte de Kishimoto, que haya creado tres personajes más a los que no tenía ni siquiera pensado darles alguna batalla, y más con el aura de misterio que les ha dado, como por ejemplo la tía de Hebi... ¿alguien sabe algo sobre ella?)</p><p> </p><p>De todas formas, pensandolo bien, a mi no me extrañaría nada que Kishimoto, despues de casi 10 años con el manga, se haya enamorado poco a poco del personaje de Sasuke y quiera centrarse en él un poquito. Es más, me parecería hasta normal. Es como lo que decis de DB. Cuando parece que Toriyama quiere darle el protagonismo a otro personaje (como era el caso de Gohan, va la gente y se queja pidiendo más Goku). Es lo mismo, cuando Kishimoto decide darle más protagonismo a Sasuke, venis con que quereis más Naruto. Por las razones que sea, si ha decidido darle juego a Sasuke, pues que se le va a hacer.</p><p> </p><p>Yo creo que le problema es que un personaje como Sasuke no ha cuajado demasiado bien aquí en españa (he conocido a más gente que lo odiaba), y entonces apareció Itachi, y claro, todo lo que odie Sasuke a nosotros nos tiene que gustar, porque Sasuke nos molesta... y claro, tanto nos molesta que ahora resulta que si su hermano le protegía, a desperdiciado un personaje, y que si el manga se centra en él, está cayando la calidad en picado. Hay muchas cosas de esas que comentais que son incoherentes que han sido explicadas, lo que pasa es que no os gusta la explicación, eso es de gustos, no de calidad del manga. Y si aun quedan cabos sueltos a lo mejor es porque aun no le habeis dado tiempo. Ahora más de uno se queja de que por qué coño Madara le ha contado todo lo que le ha contado a Sasuke, ¿pues vete tu a saber, no? Habrá que esperar para saberlo. Pero no, ya es un hecho criticable.</p><p> </p><p>Si en vez de centrarse en Sasuke, se hubiera centrado más en otro personaje tipo Shikamaru, o Rock Lee, más de uno estaría encantado, y si hubiera alguna incoherencia, todos esperaríamos impacientes por saber la explicación. Pero es Sasuke... el asqueroso emo Sasuke... solo con que salga su cara para muchos la calidad ya cae en picado, sin importar la historia.</p>\t\t\t\t\t</div>","date":"2008-05-25T10:53:22Z","page":278},{"id":14039002,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>...</p></div></blockquote><p>Vale, me rindo.</p><p> </p><p>Igualmente diré que no me parece tan malo todo. En el peor de los casos, lo que ha hecho han sido seis capitulos completamente tontos que podía haber resumido realmente en uno y no haberse olvidado ni de kisame ni del konoha team ni de nadie... pero el como lleve o no la historia en cuanto a trama, mientras no sepa lo que va a pasar, no lo voy a criticar.</p><p> </p><p>Vale de acuerdo, que cada uno critique cuando quiera, eso esta claro. Si vosotros os preguntais que se ha fumado kishimoto solo porque los últimos 6 capitulos no os han gustado perfecto, yo por mi parte esperare a ver a donde quiere llegar, que me parece más normal (me parece a mi, es solo una opinión personal).</p><p> </p><p>Ahora, quien sabe, a lo mejor lo que tanto se critica aquí entre unos cuantos resulta que en Japón (seguramente), esté teniendo un gran recivimiento, así que seguramente kishimoto esté tan contento con su fama y sus yens en casita, y todo eso de \"que coño le pasa a kishimoto que está destrozando el manga\" no sea más que una simple \"ilusión\" nuestra.</p>\t\t\t\t\t</div>","date":"2008-05-24T19:02:45Z","page":277},{"id":14028743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Y qué tal cuando termine la serie o al menos esta parte? O al menos al conocer que coño le pasa... hasta no ver una obra terminada no puedes matar o llenar de oro al autor. Que si, que puedes decir, joder que bazofia acaba de montarse... pero de ahí a crucificarlo.<br /><br />Yo escribía una novela por \"fascículos\" hace tiempo, despues de unos años, parecía que tenía bastante gente siguiendola, pero una de las semanas tuve un problema con unos trabajillos que me surgieron, y por cumplir, escribi rapido un pasaje bastante estupido (que reconzco era una soberana basura) y lo mande. Dos días despues estaba de mierda hasta el cuello... y lo único que se me ocurrio pensar fue \"que hijos de la gran...\". Y eso que todavía es pasable porque la novela ni se vendía y lo hacía porque quería, que si es por dinero me habría dao igual lo que pensaran xD<br /><br />Hombre, tampoco os estoy diciendo esto a vosotros, no me vayais a lapidar a mi también, que parece que os resulta facil... pero vamos...<br /><br />Es que me parece excesivo, nada más xD igual que idolatrar claro está, tampoco me parece bien que se se considere el puto amo a un tío que no ha hecho más que una cosa bien, y la gente tiene la facilidad para hacer eso como si de mear se tratara. Es algo que pasa mucho con el futbol, si un jugador hace un mal partido, cuidao no te lo pongan delante porque te lo cargas, literalmente... ahora, como al día siguiente le saga el partidazo de su vida, adios rencores. (es más, convencido estoy de que si el proximo capitulo es la batalla de Kisame contra Hebi, y se monta una batalla espectacular y de la hostia, más de uno que anda aquí criticando, mañana va a tener sueños humedos con Kishi... ._.)<br /><br />La gente es mu veleta xD Y eso no me gusta.<br /><br />De todas formas, no me molesta que os metais con el manga. Que ya lo he dicho, ha hecho 6 capitulos dignos de borrar de la memoria, pero joder, es que os estais cargando al autor.\t\t\t\t\t</div>","date":"2008-05-23T23:04:55Z","page":275},{"id":14028436,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues ya está, ¿de qué nos sorprendemos tanto? Bastante bien ha sabido llevar la historia hasta ahora... Podeis opinar todo lo que querais, eso está claro, pero es que veo a más de uno con los nervios crispaos, y tampoco es eso... es como dice panganaki, a más de uno a este paso le da una embolia o algo peor.<br /><br />Empiezo incluso a intuir odio en la fuerza hacia Kishimoto xD y tampoco es eso hombre, te puede gustar algo más o menos, ¿pero exigir? Si al menos antes hubiera tenido otro manga de una calidad impresionante todavía, podriamos decir, \"joder tio, ¿qué te pasa? si tu antes eras un genio... ¿a que viene este ascazo ahora?\", pero con Kishimoto... hay cosas que me parecen excesivas, y otra cosa es que ni siquiera sabemos bajo que situación está trabajando el pobre hombre xD<br /><br />Naruto se ha vuelto una serie que genera unos ingresos impresionantes, no creo que Kishimoto sea el único beneficiado, así que me imagino que la presión debe ser realmente grande, si con eso contamos la presión de los fans, y la ya conocida por todos presión de la propia revista para los capitulos semanales, con el simple hecho de que haya pasado una mala temporada de no poder dormir, lo que está haciendo me parece comprensible xD<br /><br />Pero aquí más de uno ya empalaría a Kishimoto sin pensarselo dos veces... y hombre, eso tampoco xD Aparte que ni siquiera sabemos a donde nos llevará todo esto. A lo mejor luego sale fortalecido de esto con una nueva trama impresionante...<br /><br />No se, me parece que la gente está dando por perdida la serie y esta juzgando al autor demasiado pronto.<br /><br />Pero vamos, que si Pablooria, que puedes opinar lo que quieras, pero deberíamos de ser consecuentes, ¿no crees?\t\t\t\t\t</div>","date":"2008-05-23T22:35:27Z","page":275},{"id":14028026,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><p>Creo que ha habido cagadas mucho más graves como que Gaara reviviese</p></div></blockquote><p>Y yo que creía que era el único ser en este mundo al que le hubiese gustado más que Gaara la palmara del todo... Sin duda fue uno de los puntos más tristes de todo el manga. Oooh... dios, Gaara a muerto... a no espera, que le reviven... bua... pues vaya... Con lo grande que fue siempre Gaara, y que bien le habría sentado esa muerte...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Y Kisame llamando por telefono como un loco a Kishimoto pidiendole \"la vez\" para ver cuando le toca pelear, y el Konoha Team saltando de arbol en arbol llegando tarde a todos los lados y la mitad de sus miembros pensando... ¿para qué coño nos ha sacado Kishimoto de konoha con lo agusto que estábamos? Para esto que hubiese venido Konohamaru, su amiga de gafitas y la hija del vendedor de Ramen... Kakashi lo hubiese agradecido.</p><p> </p></div></blockquote><p>Lo de Kisame ya lo mencione yo en un post anterior. Lo demás me ha parecido buenisimo. Yo soy uno de los que piensa que este giro en la historia tampoco es taaan malo, pero de lo que no me puedo negar es que se está centrando unicamente en un personaje, a olvidado todo lo demás y le ha quitado toda la importancia, vale, en el proximo capitulo sale Naruto, ¿y qué? Si con tanto Sasuke, al protagonista ya te lo has cargao... (y eso si sale Naruto, que esperate tu a ver). Y si, han sido 6 capítulos copy&amp;paste y sin demasiado sentido.</p><p> </p><p>Sin duda Kishimoto ha demostrado una habilidad prácticamente nula para narrar y llevar la historia. Eso no lo dudo. Un tio que se monta 6 capítulos completamente iguales, destrozando a varios mitos, no tiene perdón... pero yo todavía no quiero dudar de que no lo tuviese preparado desde hace tiempo. Vale si, parece cogido por los pelos, y está todo lo forzado que querais... pero siempre existe la posibilidad de que la culpa haya sido de que nosotros mismos hayamos inferido demasiado dentro de la historia por la falta de explicación, y ahora cuando nos lo explica, nos jode que no sea como pensabamos, o que sea tan chosco como parece ser...</p><p> </p><p>Tampoco hay que colgar al pobre hombre, que lleva casi 10 años dibujando Naruto. que si, que si nos ponemos a comparar a lo mejor Kishimoto no resulta tan bueno como otros autores, que llevan más tiempo con un manga y llegan incluso a mejorar... pero joe, a lo mejor no nos hemos dado cuenta de q Kishimoto ni siquiera era tan bueno al principio xD Es que parece que os moleste...</p>\t\t\t\t\t</div>","date":"2008-05-23T22:00:24Z","page":275},{"id":13984755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Algún punto flojo tendrá que tener la técnica de teletransportación de Madara, evidentemente... es el malo maloso y tarde o temprano tendrá que caer.<br /><br />Sobre lo de Sasuke... en fin, a mi tampoco me gustaba, y en general no me ha gustado casi nunca. También estoy saturado de él. Pero que le vamos a hacer, si resulta que es el personaje más popular, no va a coger y matarle. No me voy a cagar en kishimoto solo porque no hace más que salir sasuke cuando a mi quien me hace gracia es, yo que se, konohamaru. No se si me entendeis. <br /><br />Seguro que hay una gran mayoría encantada con darle más juego a Sasuke. Y si a kishimoto tb es el personaje que más le gusta, pues no va a dibujar sobre el que menos... y si encima le da dinero, ole sus cojones como lo está amortizando xD<br /><br />A mi me jode más lo que están haciendo con Naruto aquí en españa (lo tenemos a la altura de pokemon), que lo que está haciendo Kishimoto con el manga.\t\t\t\t\t</div>","date":"2008-05-20T22:39:22Z","page":272},{"id":13980530,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues como el segundo final que he puesto, que al final hay un Sasuke vs Naruto, como la batalla personificada de Uchiha vs Konoha. Solo que antes Sasuke se carga a Madara, que se supone que es lo que quería Itachi.<br /><br />Sea como sea, ya lo dije, estará desvariando, q la serie habrá perdido todo lo que querais, que tendra cosas raras o cosas no tan raras, pero que a mi de momento la cosa me cuadra.\t\t\t\t\t</div>","date":"2008-05-20T18:08:12Z","page":271},{"id":13973375,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se me ha ocurrido otro final. Dos peleas simultaneas enormes, y otras cuantas por ahí suelticas...<br /><br />Sasuke, lleno de ira al descubrir la verdad sobre su hermano, y queriendo vengarle, se enfrenta a Madara. Y ahí está el primer combate. Sasuke vs Madara.<br /><br />Mientras tanto el equipo de Naruto, al no encontrar a Sasuke, vuelven a Konoha. Tsunade les cuenta que ha pasado con Jiraiya, y Naruto, lleno de ira como Sasuke, le da prioridad a este y se va a vengarle. Segunda batalla importante. Naruto vs Pein.<br /><br />Y esto entre batallitas secundarias con los akatsukis que quedan y personajes tipo kakashi, kabutorochimaru (que ya no se sabe nada de él, que ahora que lo pienso, otros desaparecidos son Kisame y Suigetsu, ¿no se suponía que iban a empezar a peleer?, seguro que cuando vuelvan a salir la batalla ya ha terminado y hay algún vencedor)...<br /><br />En fin, Sasuke gana a Madara, Naruto gana a Pein, y, si quereis, un último Sasuke vs Naruto.\t\t\t\t\t</div>","date":"2008-05-20T10:06:40Z","page":271},{"id":13970747,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>Detalles de la serie a tener en cuenta:</p><p> </p><p>-El databook 2 (escrito por Kishimoto) dice que Itachi se hace chuunin a los 10 años.</p><p> </p><p>-Durante el flashback de Sasuke en el Valle del Fin se nos dice que Itachi se hace ANBU cuando no ha pasado ni medio año de ascender a chuunin. Osea ANBU a los 10,5-11 años.</p><p> </p><p>-El databook 2 dice que Itachi tiene 18 años al acabar la primera parte de Naruto.</p><p> </p><p>-Deidara al final de la primera parte, cuando están reunidos los Akatsukis, dice que Orochimaru abandonó la organización siete años atrás. Itachi entonces tenía 11 años. ¿Cómo sabía esto Deidara si fue reclutado después de que Orochimaru dejara la organización porque Sasori (antiguo compañero de Orochi) necesitaba un nuevo compañero para sustituir al culebras?</p><p> </p><p>-Orochimaru abandonó la organización tras enfrentarse a Itachi (confirmado a través de flashback y todo). Osea que Itachi a los 11 ya estaba en Akatsuki y se meaba a Orochimaru.</p><p> </p><p>-Es de suponer que Itachi empezó a espiar a Konoha por orden de su padre cuando ascendió a ANBU ¿Para qué iban a usarlo como mísero chuunin? Eso significa que medio año después de que empezara a espiar a Konoha por orden de los Uchiha el buenazo y pacifista de Itachi ya estaba metido en una organización que buscaba la guerra. ¿Qué cojones?</p><p> </p><p>-¿Cuándo empezó Itachi a actuar de agente doble? ¿Antes o después de entrar en Akatsuki? ¿Si era tan buenazo que hacía ya en Akatsuki?</p><p> </p><p>-¿Cómo se metió en Akatsuki? ¿Lo metió Madara? En ese caso el buenazo de Itachi ya conocía al cabronazo supremo a los 11 tacos, cuando llevaba medio año de ANBU.</p><p> </p><p>En fin... todo lo que ha contado Kishi ahora choca con otros muchos detalles que nos ha proporcionado que...</p><p> </p><p>A ver si alguien consigue descifrar este galimatías.</p><p> </p></div></blockquote><p>Es la primera vez que me he metido en este tema y me he liado bastante.</p><p> </p><p>A ver...</p><p> </p><p>Itachi se hace chunnin a los 10 años, y unos meses despues entra en ANBU como espía de los Uchiha, pero filtra información a konoha. Cuando konoha conoce los planes de los Uchiha, le mandan a Itachi acabar con todos. </p><p> </p><p>Ahora Itachi empieza a pensar... lo primero que hace es hablar con Madara, y decirle que si le deja vengarse del clan si no toca a los demás habitantes de la aldea. Por lo que yo supongo que Madara está metido en la matanza. Igualmente, Sasuke sabe que el odio de Madara no va a acabar ahí, así que decide seguir con él para matarle, y por eso, nada más escapar de la aldea, se mete en Akatsuki (a los 10 años y pico, 11 años...). No sin antes asegurarse de que su hermano se vuelva lo más fuerte posible para poder acabar con Madara, como dando por hecho que el no será capaz (aunque por lo visto se fuma a Orochimaru a los 11 años, nada más entrar en la organización Akatsuki). Al final del Sasuke vs Itachi, este último no intentan sacarle los ojos a Sasuke como parecía, sino que le da el típico golpecito en la frente al que acostumbraba cuando vivían felices y contentos. Tal vez necesitaba que gastara todo su chakra para poder darle el poder del Amaterasu y así asegurar la muerte de Madara...</p><p> </p><p>No digo que la historia sea peor o mejor, ni que el manga haya caido o no, pero visto de esa manera a mi me encaja todo. Y tal vez Itachi deja que Sasuke vaya con Orochimaru a sabiendas de que seguramente de esa forma se haga muy poderoso, y si el mismo derroto a Orochimaru, daría por hecho que su hermano pequeño también podría.</p><p> </p><p>Todo esto gana peso si pensamos en el capítulo en el que Itachi le habla de Madara a Sasuke, y le dice que le quiere matar...</p><p> </p><p>Lo mismo ahora Sasuke lucha contra Madara para vengar la muerte de su hermano (ahora querido...me imagino xD), e incapaz de hacerlo por si mismo, se encuentra con que llega naruto, y luchan ambos contra el. Mientras por otro lado hay un Kakashi vs Pein o algo así... más todas las batallas necesarias para acabar con todos los akatsukis que queden, y al acabar, todos vuelven a la villa alegres y contentos, y, dios lo quiera, se acaba la serie de una vez xD. </p><p> </p><p>Si lo se, seria un final bastante chosco y estupido... pero si se curra todas las batallas con los akatsukis, tal vez habría alguna manera de que quedara un buen sabor de boca, sobre todo si lo adereza con alguna muerte grande, como la de kakashi, la de sasuke, o la del propio naruto.</p>\t\t\t\t\t</div>","date":"2008-05-19T23:25:32Z","page":271}]}