{"id":-2017943721,"name":"calcetin acartonao","date":"27 Ene 2012","messages":3776,"threads":[],"posts":[{"id":50068455,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me han faltado sorpresitas en este Smackdown 1000 la verdad. A mi sí me ha gustado el discurso de Batista, de hecho me ha parecido lo mejor del show.</p><br />\t\t\t\t\t</div>","date":"2018-10-17T18:32:20Z","page":1901},{"id":50056340,"thread":1490599,"title":"Meristation WRESTLING","content":"Normal que haga lo que hace con todos los que suben de NXT, que el 90% de ellos acaban desdibujados o desaparecidos... \t\t\t\t\t</div>","date":"2018-10-13T15:51:34Z","page":1901},{"id":49716248,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>MITB bastante decente y aseadito en comparación con los PPV infumables que llevan tiempo ofreciendo. Ningún gran combate en realidad, pero tampoco ha habido desastres ni coñazos, lo cual ya e sun logro.</p><br /><p>&nbsp;</p><br /><p>Enorme Takeover para variar, el Gargano vs Ciampa ha sido otra de esas cosas que la actual WWE en la vida olerá.</p><br /><p>&nbsp;</p><br /><p>Big Cass nunca me ha gustado pero personalmente pienso que no se ha sido justo con él, su bookeo ha sido penoso y lanzándole a los leones ante Brian a las primeras de cambio nunca puede ser una buena idea. Es increible pensar lo super over que estaban Enzo y él en la compañía hace nada, y ver que ambos estan ya en la calle y la que triunfa es Carmella <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-06-20T21:28:28Z' title='20/06/18 23:28 ' data-short='2 a'>20 de Junio del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-06-20T21:26:56Z","page":1899},{"id":49698806,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49690166\" data-ipsquote-username=\"DiosKUTARAGI\" data-cite=\"DiosKUTARAGI\" data-ipsquote-timestamp=\"1528914606\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/exDra2Wfc_w?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/la0OjiZ7Gww?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Hay algunos que son buenísimos <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2018-06-15T17:01:30Z","page":4244},{"id":49683852,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Veo que Baron Calbin ha aceptado su alopecia y se ha rapado. Ahora podrá sustituir a The Club cuando uno de los dos se lesione y nadie se dará cuenta.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49667861\" data-ipsquote-username=\"Mister Pug\" data-cite=\"Mister Pug\" data-ipsquote-timestamp=\"1528654831\"><div><br><div><br><p>En otro asunto, respecto a la \"mediocridad\" que se está sintiendo en la propuesta de la WWE, no creo que sea una situación producto de la necedad o la incapacidad. Me parece que es inevitable: si nos detenemos a meditar que esta empresa ha logrado establecer alianzas de negocios con muchas empresas en todas partes del mundo, necesariamente tiene que apegarse a la actual \"political correctness\" más que cualquier otra organización, incluso hasta  que el Vaticano (sin ánimos de ofender); por eso tiene que orientarse a presentar contenido genérico que no resulte ofensivo en ninguna parte del mundo. Hacer eso sin tener que sacrificar las posibilidades de un entretenimiento deportivo que consiste en la violencia controlada y reglada, tiene que ser, sino imposible, muy humanamente difícil de conseguir.</p><br><p> </p><br><p>En las otras promociones, solo tienen que preocuparse por el público que les interesa. En cambio, WWE, por ejemplo, tiene que atender al hecho de que si mi abuelita decide ver un rato de estos programas de televisión para ver de qué van, como se sienta ofendida y empiece a quejarse públicamente, las consecuencias serán nefasta económicamente hablando. Después de todo es un negocio y es lo que hay cuando quieres abarcar a todo los públicos en todos los lugares del mundo. </p><br></div><br></div></blockquote><br><p> </p><br><p>Hablo por mí, pero pienso que lo del PG era es el menor de los problemas actuales de la WWE. Las pésimas historias, los horribles bookeos, el abandono abrupto de wrestlers y tramas, los soporiferos y repetitivos combates, las promos aburridas y excesivas, las malas apuestas como caras visibles de la compañía, el trato a los títulos más importantes, los luchadores de 2 movimientos y para de contar, los PPV ultradecepcionantes, la restricción incomprensible de algunos movimientos clásicos... en todo esto nada tiene que ver la ausencia de sangre y palabras malsonantes, como mucho condiciona algunas tramas y poco más.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-06-12T17:50:55Z' title='12/06/18 19:50 ' data-short='2 a'>12 de Junio del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-06-12T17:48:04Z","page":1899},{"id":49668100,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>De hecho Jackson fue tan de sobrado que a Dana no le gustó nada su actitud y ya le ha dicho que no piensa volver a contar con él.</p><br /><p>&nbsp;</p><br /><p>CM Punk ha demostrado ser un luchador pésimo, de lo más bajo que hay ahora mismo, no tiene experiencia, ni condiciones, ni conocimientos marciales de ningún tipo y encima tiene 40 años. Y pasa lo que pasa, que dos amateurs han barrido el suelo con él de manera bastante humillante, no sé qué se supone que busca pero en las luchas mixtas no lo encontrará, porque su nivel es realmente precario y no llega ni al mínimo exigible.</p><br /><p>&nbsp;</p><br /><p>Que se trague su orgullo y vuelva a hacer lo único que sabe hacer.</p><br />\t\t\t\t\t</div>","date":"2018-06-10T19:28:08Z","page":1899},{"id":49664576,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El Combate de Punk es hoy, a las 22 horas en USA.</p><br /><p>&nbsp;</p><br /><p>Hombre, que va a haber un último Lesnar vs Roman se da por sentado después de la chorrada que hicieron en el Greatest Royal Rumble, aunque tal vez tras el combate nos sorprendan y hagan uso del maletín.</p><br />\t\t\t\t\t</div>","date":"2018-06-09T18:57:06Z","page":1899},{"id":49660432,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>RAW y SD están cosechando sus peores audiencias en mucho tiempo, y no es de extrañar. La WWE es un maldito deja-vu desde hace demasiado, es ver siempre los mismos errores y saber que o solo nada va a cambiar sino que ni tan siquiera parecen ser conscientes donde estan sus errores.</p><br /><p>&nbsp;</p><br /><p>Y todo lo bueno que suben de NXT lo despellejan o lo cambian según les viene. Sanity no ha debutado todavía en mes y medio y AOP hace un mes que ni salen. En fin.</p><br /><p>&nbsp;</p><br /><p>Por cierto, ¿alguien sabe cuando pelea CM Punk? ¿Es hoy o mañana?</p><br />\t\t\t\t\t</div>","date":"2018-06-08T12:10:41Z","page":1899},{"id":49581805,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Acabo de ver el 205 live de esta semana y menudo combate han dado Ali y Buddy Murphy, es increible el subidón que ha pegado el programa desde que dejó de estar en las manos de Vince y el nivelazo de algunos combates de los últimos programas, totalmente dignos de cualquier Takeover. Luego ves los PPV de RAW o SD (ya ni hablemos de los shows semanales <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ) y es para echarse a llorar, tanto talento desperdiciado...</p><br />\t\t\t\t\t</div>","date":"2018-05-14T12:49:32Z","page":1899},{"id":49562631,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Penoso el Backlash, creo que de uno u otro modo la cagaron en todos los combates:</p><br><p> </p><br><p><strong>-Seth Rollins vs Miz:</strong> el único combate decente y satisfactorio de la noche, el primero de todos. Lo cual lo único que hace es agrandar el mal sabor del PPV</p><br><p> </p><br><p><strong>-Nia Jax vs Alexa:</strong> lo que están ahciendo con Nia no tiene nombre, debería llevar tieempo siendo el monster heel de la divisón, en vez de eso la meten en feudos idiotas, el rollo del bullying no da para más y enfrentarla a la pocacosa de Alexa (¿no se suponía que se había puesto tetas?) solo la perjudica, no solo por floja que es sino por lo ridiículo que e stratar de convertir esto enun David y Goliat a la inversa. Pobrecilla.</p><br><p> </p><br><p><strong>-Jeff Hardy vs Randy:</strong> el combate de siempre de ambos que has visto un millón de veces sin absolutamente ninguna novedad. Relleno puro.</p><br><p> </p><br><p><strong>-Daniel Bryan vs Big Cass: </strong>¿quieren darle un push a Big cass? Ok, lo compro, no tardarán mucho en darse cuenta de que como Corbin, no hay mucho que rascar. Pero si quieres darle el push, al menos dale credibilidad, dale un moveset decente, hazle parecer alguien fuerte y a poder ser, entretenido. Pero no, no sé si en todo el combate ha llegado a hacer algo más que dar puñetazos y patadas, y encima pierde cuando creo que debería haber ganado de manera sucia para darle credibilidad y alargar el feudo de una manera más natural que simplemente vengándose tras perder el combate. El feudo es un error para ambso, es elevar demasiado a alguien que no lo merece (y que acabará perdiendo) y hacerle perder el tiempo a alguien que está para cosas mayores.</p><br><p> </p><br><p><strong>-Carmella vs Charlotte Flair:</strong> están empezando a desgastar a Charlotte de mala manera.</p><br><p> </p><br><p><strong>-AJ Styles vs Shinsuke Nakamura:</strong> el combate me estaba gustando, y parecía que después de que Aj devolviese la hsotia en los huevos a nakamura, por fin iban a dejar dicha gilipollez de lado, pero no, doble ko de una patada en las pelotas. No se me ocurre una manera peor de hacer las cosas, de verdad, ni a propósito.</p><br><p> </p><br><p><strong>-Braun Strowman y Bobby Lashley vs. Kevin Owens y Sami Zayn:</strong> tan innecesario como previsible. Por un lado, la están emepzando a cagar con este Braun face, que parece no estar ya interesado en romper cosas ni luchar por títulos importantes, sinó en hacer el tonto con niños, pegando a los malos, y enfeudándose en idioteces. Cuidadín no sea que lo quemen antes de tiempo, este tio esta más que hecho para estar por lo más alto dia sí, dia también. Por otro lado, lo están haciendo tan rematadamente mal con Lashley, que es cuestión de tiempo que solo genere indiferencia y hasta abucheos, pero casi que mejor, lo veo más de heel que de face, nunca ha tenido carisma y con los monos de la WWe menos aún, está condenado a ser lo msimo que fue en su anterior etapa: nadie.</p><br><p> </p><br><p><strong>-Samoa Joe vs Roman Reigns:</strong> la imagen de la gente abandonando en manada el estadio en cuanto acaba la cuenta de 3 lo dice todo, pero es evidente que todo seguirá igual. Main Event absurdo que no servía para nada y al final lo único que ha hecho ha sido restarle credibilidad a Joe para que de nuevo Ramón vuelva a quedar por encima de todos. Con lo bonito que habría sisdo que perdiese este combate irrelevante para hacer crecer a Joe y empezar un interesante feudo, pero en fin...</p><br><p> </p><br><p>Ya no sé que tiene que pasar para que cambien las cosas, es bastante desolador. La mejor generación de luchadores de la WWE malgastada por unos guionistas terribles y unas limitaciones y censuras absurdas.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49561252\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1525697595\"><div><br><div><br><p>Pensaba que la gente se fue a Pacotes para poder hablar pero es peor.</p><br></div><br></div></blockquote><br><p> </p><br><p>Yo tampoco lo entiendo, total al final han quedado dos hilos abandonados. Aunque hay que decir que antes de la desvandada de Pacotes ya se posteaba poco por aquí.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-05-07T21:15:22Z' title='07/05/18 23:15 ' data-short='2 a'>7 de Mayo del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-05-07T21:14:45Z","page":1898},{"id":49535366,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Pero hubo algún combate realmente decente o todo fueron medianías típicas de cualquier otro PPV? Porque lo pillé a partir del Roman vs Lesnar (feudo alargado hasta Summerslam, que chupi) y lo que vi me pareció de perfil bastante bajo, con el Greatest Royal Rumble en concreto Botchamania si quiere puede hacer un video de 2 horas porque madre mía menudo festival de botches que dio, que encima fue lo mejor de un verdadero peñazo de Royal Rumble en el que no hubo ninguna sorpresa más allá de los anunciados Rey y Jericho y 90% de jobbers y gente sin interés.</p><br />\t\t\t\t\t</div>","date":"2018-04-28T13:57:29Z","page":1898},{"id":49533432,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Si <a href='http://watchkobestream.ml/wwenetwork.php' class='bbc_url' title='' rel='nofollow external'>sintonizáis ahora</a>, estáis a tiempo de ver a Ramón coronarse con el Universal de manera perpetua <img src='/zonaforo/uploads/emoticons/beso.gif' class='bbc_emoticon' alt=':*' /></p><br /><p>&nbsp;</p><br /><p>Eso y el Greatest Royal Rumble, todavía queda show.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-27T19:18:03Z' title='27/04/18 21:18 ' data-short='3 a'>27 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-27T19:16:39Z","page":1898},{"id":49503144,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49502897\" data-ipsquote-username=\"Mister Pug\" data-cite=\"Mister Pug\" data-ipsquote-timestamp=\"1524058910\"><div><p></p><div><p></p><p>Pero ¿Sanity sin Nicki Cross???? Me parece que la reacción mundial ha sido negativa.</p><p></p><p> </p><p></p><p>El detalle con Hardy, Joe y Cass es que son luchadores que vienen de graves lesiones, no sé si ofrecerán lo que muchos ansían. Me imagino que ese inicio de feudo entre Cass y Brian es porque los dos irán con cuidado.</p><p></p><p> </p><p></p><p>En el lado femeníno sí que veo la cosa muy sólida. De hecho, presiento que Zelina Vega tendrá más futuro que el mismo Cien Almas.</p><p></p><p> </p><p></p><p>La división en parejas creo que la gana SD! live pero de largo, ¿no?</p><p></p><p> </p><p></p><p>R-Truh, es sin duda una sorpresa... no tenía idea que todavía trabajaba en WWE <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No es raro que mantengan a Nikki en NXT, en poco tiempo se les han ido un porrón de luchadoras, aunque vayan metiendo nuevas querrán mantener alguna que esté algo over.</p><p></p><p> </p><p></p><p>Lo de la divisón por parejas no sé qué decirte, SD han ganado: The Bar, The Club y Sanity. Raw ha ganado Hardy &amp; Wyatt, Ziggler &amp; McIntyre, AOP, Breezango, The Ascension, y no me extrañaría que Gable volviese con Jordan.</p><p></p><p> </p><p></p><p>En el cómputo global de este Shake-up ha ganado SD, pero en los TAG tengo la sensación de que RAW ha crecido un poco más respecto antes, porque simplemente han perdido The Bar, los cuales llevo demasiado tiempo deseando que se separen pero ya veo que no caerá esta breva en mucho tiempo.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"DbCn_rLWkAAfR2m.jpg\" data-src=\"https://pbs.twimg.com/media/DbCn_rLWkAAfR2m.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-18T14:53:29Z' title='18/04/18 16:53 ' data-short='3 a'>18 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-18T14:50:36Z","page":1898},{"id":49502158,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Finalmente SD ha salido ganando con el Shake up:</p><br /><p>&nbsp;</p><br /><p>- Asuka</p><br /><p>- Jeff Hardy</p><br /><p>- Samoa Joe</p><br /><p>- Absolution (Mandy Rose &amp; Sonya Deville)</p><br /><p>- The Club (Luke Gallows &amp; Karl Anderson)</p><br /><p>- The Bar (Cesaro &amp; Sheamus)</p><br /><p>- R-Truth</p><br /><p>- The Miz (anunciado en Raw)</p><br /><p>- Big Cass</p><br /><p>- SAnitY (Eric Young, Killian Dain y Alexander Wolfe)</p><br /><p>- Andrade Cien Almas (con Zelina Vega)</p><br />\t\t\t\t\t</div>","date":"2018-04-18T09:41:16Z","page":1897},{"id":49498637,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Shake up de SD a RAW:</p><br /><p>&nbsp;</p><br /><p>Jinder Mahal<br><br />Ruby Riott<br><br />Liv Morgan<br><br />Sarah Logan<br><br />Natalya<br><br />Tyler Breeze<br><br />Fandango<br><br />Dolph Ziggler<br><br />Bobby Roode<br><br />Baron Corbin<br><br />Mike Kanellis<br><br />Zack Ryder<br><br />Mojo Rawley<br><br />Chad Gable<br><br />The Ascension</p><br /><p>&nbsp;</p><br /><p>Mucha morralla y jobber veo ahí, tiene pinta de que esta vez SD saldrá ganando y de mucho, de entrada parece que se van a llevar a Rollins y Asuka como mínimo.</p><br /><p>&nbsp;</p><br /><p>Lo mejor, ver a McIntyre, aunque como casi todo lo que subne de NXT, no tengo demasaida confianza con que lo hagan bien con él.</p><br />\t\t\t\t\t</div>","date":"2018-04-17T10:13:49Z","page":1897},{"id":49496983,"thread":1490599,"title":"Meristation WRESTLING","content":"A ver con qué nos sorprenden y cabrean esta noche, aunque son dos días de shake up ¿no?<br><br><br />Lo unico claro son las subidas de NXT debido a ciertas ausencias en las próximas grabaciones.<br><br><br />Lo demas a saber, hay cosas que parecen claras como Asuka a SD o los Usos a Raw, también pienso que habrá cambip de titulos entre Rollins y Mahal. Balor y the club tambien los veo en SD, a la vez que me cuesta ver que alejen a Aj de Nakamura, por lo que o siguen en SD o se van juntos.<br><br><br />Los Hardy también me huelen a SD, Orton, Owens y Sami a Raw, y cambio entre Sasha y Becky.<br><br><br />Espero que lo de Wyatt liderando Sanity sea una broma, pero conociendo a los creativos...\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-16T17:38:30Z' title='16/04/18 19:38 ' data-short='3 a'>16 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-16T17:26:26Z","page":1897},{"id":49479460,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pensé que en SD habrían un montón de novedades pero solamente subieron a Billie Kay y Peyton Royce, y me alegro un montón por ambas, me gustan, aunque no les vaticino ningún desarrollo decente.</p><br><p> </p><br><p>Veremos a ver que se traen con el Shake-up, podríamos hacer porra también.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49478924\" data-ipsquote-username=\"Polrubio11\" data-cite=\"Polrubio11\" data-ipsquote-timestamp=\"1523439123\"><div><br><div><br><p>BTW qué patético lo de John Cena y el Taker en WM, que no lo había comentado.</p><br></div><br></div></blockquote><br><p> </p><br><p>No sé que ha sido peor, si el \"desarrollo\" del feudo con Cena llorando durante semanas para que apareciese, si Undertaker apareciendo solamente en el combate en todo este feudo, si el combate-squash totalmente indigno para la categoría de ambos, o el hecho de saber que nos van a alargar la rivalidad un año entero para darnos el combate que deberían habernos dado este año o el pasado.</p><br><p> </p><br><p>Finalmente la única realidad es que han desperdiciado a ambos de la manera más tonta en todo un Wrestlemania.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-11T12:31:20Z' title='11/04/18 14:31 ' data-short='3 a'>11 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-11T12:28:28Z","page":1897},{"id":49475154,"thread":1490599,"title":"Meristation WRESTLING","content":"El problema de Lashley era y es su falta de carisma y ausencia de personaje mínimamente interesante. Como no lo vuelvan heel se convertira en un Apollo Crews de la vida.<br><br><br />Sobre Roman y Lesnar, yo creo que esperarán a Summerslam para el cambio de campeón.\t\t\t\t\t</div>","date":"2018-04-10T13:08:53Z","page":1896},{"id":49474689,"thread":1490599,"title":"Meristation WRESTLING","content":"Novedades de Raw:<br><br><br />-vuelven Samoa Joe y Jeff Hardy de lesión.<br><br />-suben Ember Moon, No Way Jose y Authors of Pain, estos últimos traicionan a su manager en la enesima muestra de retraso de los monos guionistas.<br><br />-vuelve Bobby Lashley a WWE<br><br />-Paige anuncia su retiro<br><br />-se anuncia torneo por el campeonato por parejas.<br><br />-Shake Up la semana que viene.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-10T11:19:13Z' title='10/04/18 13:19 ' data-short='3 a'>10 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-10T10:51:07Z","page":1896},{"id":49472906,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No ha sido un buen Wrestlemania ni mucho menos, tampoco diría que ha sido el peor que he visto, simplemente pienso que hace más de una década que los PPV dan verdadera lástima y al acabar el año a duras penas salvo 4-5 peleas contadas de todos ellos. En este en concreto, tiene cojones que la mejor pelea haya sido la que menos prometía. El resto me han decepcionado casi todas, unas porque prometían más de lo que han dado, y otras porque aparentemente se esperaba alguna sorpresa y las decisiones tomadas han sido penosas. Todas las entradas han sido bien malas y cutronas, y me ha faltado alguna aparición de alguna leyenda, que no quieor verlos quitar protagonismo a la plantilla pero sí me gusta verlos hacer o decir alguna chorrada en el PPV más importante del año.</p><br /><p>&nbsp;</p><br /><p>El público ha dado verdadera lástima, solo se han enchufado en la mitad del primer combate, con Ronda y con Bryan. A veces es complicado ofrecer momentos espectaaculares con un público totalmente muerto y pasota.</p><br /><p>&nbsp;</p><br /><p>Sobre los combates que me dejé:</p><br /><p>&nbsp;</p><br /><p>-Undertaker vs Cena: El combate que todos queríamos el año pasado para darle un fin digno al enterrador no se hizo, y en vez de hacerse al año siguiente, nos han dado esta patochada inútil que solo ha servido para alargar el feudo otro puto año más. El feudo ha sido estúpido desde su presentación, con un Cena más tonto de lo habitual suplicando la presencia del enterrador de una manera patética e indigna. Y el combate ha sido una broma sin sentido, ni explicación, ni coherencia porque ya me dirás tú a cuento de qué Cena se come semejante squash de 4 minutos. Al menos he visto a Undertaker más fino físicamente aunque el fondo cada año le irá a peor, pero vamos, para darnos el año que viene un Undertaker vs Cena, ¿porque no nos lo han dado ya este año, y a tomar por saco? En fin.</p><br /><p>&nbsp;</p><br /><p>-Daniel Bryan: bien, lo he visto bien. El combate previsible y sin mucha historia, no me gusta el recurso de dejar la mitad del combate a Bryan fuera para que así su vuelta luzca más espectacular, me parece insisto un recurso poco elaborado y cutre. Y bueno, a ver qué hacen ahora con el personaje, ¿le dejarán crecer, o le cortarán las alas a la mínima que vuelva a poensre ultra over?</p><br /><p>&nbsp;</p><br /><p>-AJ vs Nakamura: Bien... y ya. Si los coge NXT, te hacen el combate del sigo, sin embargo la WWE te da para lo que te da. Entre eso y el público totalmente muerto, no ha habido mucha emoción. El turn heel para mí era obligatorio, Nakamura luce muy bien como malote, y su personaje ya hacía meses que era un cadáver en SD.</p><br /><p>&nbsp;</p><br /><p>-Braun vs The Bar: Dios... ¿tanto rollo con la pareja de Braun, para esto? Si los tag team de raw dan verdadera lástima, tras esto ya es la guinda que le faltaba. Pelea penosa, por favor que liberen ya a cesaro y le dejen libre porque menudo destrozo le han hecho al pobre.</p><br /><p>&nbsp;</p><br /><p>-Ramón vs Lesnar: la mierda de siempre estando Brock de por medio. Me hacía ilusión perderlo de vista para siempre (no me desagrada pero su personaje y combates son ridículos desde hace años) y ahora me encuentro con esta gilipollez, a ver que explican esta noche. El combate nada, el público ultra desconectado, Lesnar haciendo sus 2 movimientos de siempre, Ramón aguantando ¿6? veces el finisher más destructivo de toda la WWE y a seguir esperando que Ramón alce de una puta vez el título y comérnoslo durante años defendiendolo. Se dice, se rumorea, que todo esto es porque Bobby Lashley será el que venza a la bestia, quién sabe...</p><br /><p>&nbsp;</p><br /><p>Resumiendo, suspenso de Wrestlemania y ahora me quitaré el regustillo tragándome los combates del Takeover que me faltan. Ayyy, el dia que hagan que RAW y SD se parezcan más a NXT... ese día será el verdadero fin de la competencia.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-09T18:38:47Z' title='09/04/18 20:38 ' data-short='3 a'>9 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-09T18:32:11Z","page":1896},{"id":49471172,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo dejé tras el Cena vs Undertaker, y leo ahora el final y me ha dejado tan anonadado como inquietado. ¿De verdad tienen en mente alargar este feudo insoportable? ¿Cuánto más piensan seguir con este bulo, con un Roman que hace años que sabemos que será el campeón y con un Lesnar que hace años que es una caricatura part-timer? ¿A dónde se supone que lleva toda esta estupidez, más allá de seguir alargando la agonía?</p><br /><p>&nbsp;</p><br /><p>En fin, resultados inesperados al margen, me ha decepcionando un montón la absoluta ausencia de sorpresas, de regresos, de algo que me hiciese sonreir o flipar. ¿Dónde han metido a las clásicas estrellas, ni que sea para hacer un segmento chorra de 5 minutos? No ha parecido un Wrestlemania. Del nivel de luchas no puedo opinar porque me faltan la mitad por ver.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T09:49:58Z","page":1895},{"id":49470537,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ha durado más los enanos revolcándose por el suelo que el combate en sí. De momento lo relacionado con SD está desentonando de mala manera, espero que se rediman con el AJ vs Nakamura...</p><br />\t\t\t\t\t</div>","date":"2018-04-09T01:14:28Z","page":1894},{"id":49470529,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Menuda chapada de boca me han hecho, el combate ha sido genial, super entretenido, Ronda ha estado fenomenal y hasta a Angle se le ha visto bien. Así, sí.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T01:00:04Z","page":1894},{"id":49470490,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El United States Championship apuntaba a truñete y truñete ha sido, con truñete de ganador para rematar la faena.</p><br /><p>&nbsp;</p><br /><p>Y ahora se avecina el señor de los truños con Ronda y compañía <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-09T00:24:04Z' title='09/04/18 02:24 ' data-short='3 a'>9 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-09T00:20:38Z","page":1894},{"id":49470469,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Buen combate entre Asuka y Charlotte, pena que el público haya estado tan apagado. Debería haber sido un combate superlativo 5 estrellas pero no lo ha sido, aun así ha dejado momentos muy buenos y ha estado bien.</p><br />\t\t\t\t\t</div>","date":"2018-04-09T00:02:40Z","page":1894},{"id":49470408,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No lo veré entero, pero de momento el primer combate entre Rollins, Balor y Miz ha estado muy bien, a ver si se mantiene el nivel (jaja)</p><br />\t\t\t\t\t</div>","date":"2018-04-08T23:33:28Z","page":1894},{"id":49469945,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi me gustaba Batista, pero siempre me pareció un bulto del copón. Al menos al principio disimulaba sus carencias a base de intensidad en sus movimientos (animal unleashed y todo eso), pero a la que se acomodó sus combates daban pena, era lento, aburrido, y ejecutaba fatal sus pocos movimientos, recuerdo como sufría por sus piernas y rodillas cada vez que hacia la Batista Bomb, pocas veces era capaz de plantarlas bien y el movimiento casi siempre le quedaba mal.<br><br><br />Reigns ha mejorado un montón, a mi me parece creible aunque muchas veces vende fatal los movimientos del rival. Sus problemas ya no son de ring o de micro, sino el aura de superman que lleva años rodeandolo, y que no parece tener fin ya que justo hoy es cuando empezara de verdad su reinado, el cual se intuye bien largo.<br><br><br />Yo es que ya lo tengo asumido desde hace demasiado, su presencia ya no me molesta, simplemente me genera indiferencia como tantos otros del roster, solo que este esta en todos los fregados y tal.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-08T21:17:53Z' title='08/04/18 23:17 ' data-short='3 a'>8 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-08T21:14:49Z","page":1894},{"id":49469673,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49469583\" data-ipsquote-username=\"pores\" data-cite=\"pores\" data-ipsquote-timestamp=\"1523215399\"><div><p></p><div><p></p><p>Y una cosa mas.</p><p></p><p> </p><p></p><p>4 años, 4 WM ya con Roman Fucking Reigns como main eventer...estoy ya muy harto. MUCHO. </p><p></p><p> </p><p></p><p>Joder es que ni Hulk Hogan coño</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y lo que nos queda <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>La pregunta ahora es cuanto tiempo lo retendrá, porque hemos visto como se han pasado años gestando al nuevo Cena, y esto no ha hecho más que empezar. De hecho, hoy empieza el reinado de Reigns, lo cual tiene cojones llevando años comiéndose los mejores events del año.</p>\t\t\t\t\t</div>","date":"2018-04-08T19:58:41Z","page":1893},{"id":49467324,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A ver si pillo un link decente y me trago al menos los primeros combates de TakeOver.</p><br><p> </p><br><p>Por cierto, me acabo de tragar los últimos 205 live y el aumento de nivel de los combates es muy, muy notorio, muy NXT. De hecho en el combate entre Kalisto y Murphy de último show el estadio ha acabado en pie vitoreándolos y cantando dis is osom y demás, lo cual tiene mérito tras 4 horas de combates. Y el último combate del penúltimo show también fue la leche.</p><br><p> </p><br><p>Sobre Wrestlemania, ¿Quién creeis que será la pareja de Braun? ¿Volverá Undertaker, lo hará con otro gimmick? ¿Quién dará más pena peleando, Angle, Ronda o Stephanie?</p><br><p> </p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49466873\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1523133404\"><div><br><div><br><p>Es lo que pienso yo.</p><br><p> </p><br><p>Bueno hermanos, finde de NXT TakeOver y Wrestlemania 34. Si quereis ir poniendolos a parir...comentarlos quiero decir, os dejo este link a <em>otro sitio</em>:</p><br><p> </p><br><p><a href=\"https://pacot.es/t/hilo-oficial-professional-wrestling-el-idolo-el-sentinela-del-espasio-8-de-abril-wrestlemania-34-la-version-cutre-americana-de-wrestle-kingdom-nxt-takeover-new-orleans-va-a-ser-mejor-y-lo-sabeis-roto2/4832\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">https://pacot.es/t/h...beis-roto2/4832</a></p><br></div><br></div></blockquote><br><p> </p><br><p>Pásate aquí a comentar también hombre, que el hilo está muy desértico.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-07T23:40:27Z' title='08/04/18 01:40 ' data-short='3 a'>8 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-07T23:28:48Z","page":1893},{"id":49465322,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo no sé que pensar con todo esto de Bryan, es realmente raro que haya estado inactivo unos años debido a las recomendaciones médicas y ahora haga como que no existan, no sé.</p><br><p> </p><br><p>Si vuelve y empieza a competir con normalidad, pues será genial y le pegará un buen subidón al show.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49464854\" data-ipsquote-username=\"MiguelFg\" data-cite=\"MiguelFg\" data-ipsquote-timestamp=\"1523089956\"><div><br><div><br><p>Yo creo que esas sillas igual que las escaleras tienen algún material especial que las hace 'falsas'. Igual que los suelos son colchonetas y las escaleras también creo que serán de un material falsete porque son como papel cuando las mueven, si fueran de aluminio o metal los cojones las moverian con tanta facilidad por el ring.</p><br><p> </p><br><p>Así que lejos de doler, supongo que simplemente te pica, como si te diesen con la palma de la mano.</p><br></div><br></div></blockquote><br><p> </p><br><p>Yo no creo que sean de ningún material \"especial\" sino que simplemente las sillas, mesas, escaleras, espadas... son de materiales ligeros y malos como de los chinos y a duras penas hacen daño, ya no digamos en esas moles de músculos de 100 kilos.</p><br><p> </p><br><p>Las escaleras metálicas de los postes sí que son jodidas de verdad, ya se ve solo con lo que pesan.</p><br>\t\t\t\t\t</div>","date":"2018-04-07T12:24:41Z","page":1893},{"id":49461274,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49459212\" data-ipsquote-username=\"Mister Pug\" data-cite=\"Mister Pug\" data-ipsquote-timestamp=\"1522936137\"><div><p></p><div><p></p><p>Wrestlemania 34 el próximo domingo ¿hype? ¿algún combate en particular?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo la verdad es que tengo poquísimo hype para este wrestlemania, entre que se han construido bastante mal muchas cosas, que algunos combates tienen un resultado ultra previsible, que hay mucho combate de relleno sin interés, que el RTWM ha sido el peor que recuerdo... el TakeOver sin embargo sí me hypea, como de costumbre.</p><p></p><p>Porque ya me dirás qué emoción hay en el campeonato Universal o el de parejas, o los feudos femeninos, o la tontería con Ronda Rousey. Espermo al menos ver buenos combates entre Asuka y Charlotte, o entre Nakamura y AJ. Lo demás... pocas esperanzas la verdad.</p><p></p><p> </p><p></p><p>Podemos hacer la porrita:</p><p></p><p> </p><p></p><p> </p><p></p><p><u><strong>NXT Takeover: New Orleans</strong></u></p><p></p><p> </p><p></p><p><strong>- COMBATE SIN SANCIONES</strong>: Johnny Gargano vs. <u>Tommaso Ciampa<em>.</em></u></p><p></p><p><strong>- CAMPEONATO DE NXT</strong>: Andrade \"Cien\" Almas (con Zelina Vega) © vs. <u>Aleister Black.</u></p><p></p><p><strong>- CAMPEONATO DE MUJERES DE NXT</strong>: Ember Moon © vs. <u>Shayna Baszler</u>.</p><p></p><p><strong>- COMBATE DE ESCALERAS POR EL CAMPEONATO NORTEAMERICANO DE NXT</strong>: EC3 vs. <u>Adam Cole</u> vs. The Velveteen Dream vs. Ricochet vs. Killian Dain vs. Lars Sullivan.</p><p></p><p><strong>- FINALES DEL TORNEO DUSTY RHODES TAG TEAM CLASSIC: </strong>The Undisputed Era (Adam Cole y Kyle O'Reilly) © vs. <u>The Authors of Pain (Akam y Rezar)</u> (con Paul Ellering) vs. Pete Dunne y Roderick Strong.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p><strong><u>Wrestlemania 34</u> </strong></p><p></p><p> </p><p></p><p><strong>Kickoff</strong></p><p></p><p> </p><p></p><p><span>-<strong>Campeonato Peso Crucero de la WWE</strong>: <u>Cedric Alexander</u> vs. Mustafa Ali.</span></p><p></p><p>-<strong>André 'The Giant' Memorial Battle Royal:</strong> Dash Wilder vs. Scott Dawson vs. Baron Corbin vs. Mojo Rawley vs. Tye Dillinger vs. \"Woken\" Matt Hardy vs. Tyler Breeze vs. Fandango vs. <u>Dolph Ziggler</u> vs. otros luchadores por anunciar.</p><p></p><p>-<strong>WrestleMania Women's Battle Royal:</strong> <u>Sasha Banks</u> vs. Becky Lynch vs. Naomi vs. Ruby Riott vs. Sarah Logan vs. Liv Morgan vs. Natalya vs. Bayley vs. Lana vs. otras participantes por anunciar.</p><p></p><p> </p><p></p><p> </p><p></p><p>-<strong>Campeonato de la WWE</strong>: AJ Styles © vs. <u>Shinsuke Nakamura</u>.</p><p></p><p>-<strong>Campeonato Universal de la WW</strong>E: Brock Lesnar © (con Paul Heyman) vs. <u>Roman Reigns</u>.</p><p></p><p>-<strong>Campeonato Intercontinental</strong>: The Miz © (con Curtis Axel y Bo Dallas) vs. Seth Rollins vs. <u>Finn Bálor</u> (con Luke Gallows y Karl Anderson).</p><p></p><p>-<strong>Campeonato de los Estados Unidos</strong>: Randy Orton © vs. Bobby Roode vs. Jinder Mahal (con Sunil Singh) vs. <u>Rusev </u>(con Aiden English).</p><p></p><p>-<u>Kurt Angle &amp; Ronda Rousey</u> vs. Triple H &amp; Stephanie McMahon.</p><p></p><p>-<u>Shane McMahon &amp; Daniel Bryan</u> vs. Kevin Owens &amp; Sami Zayn.</p><p></p><p>-<strong>Campeonato Femenino de SmackDown</strong>: Charlotte Flair © vs. <u>Asuka</u>.</p><p></p><p>-<strong>Campeonato Femenino de Raw</strong>: Alexa Bliss © (con Mickie James) vs. <u>Nia Jax</u>.</p><p></p><p>-<strong>Campeonato en Parejas de SmackDown</strong>: The Usos (Jimmy Uso &amp; Jey Uso) © vs. <u>The New Day (Big E, Kofi Kingston &amp; Xavier Woods) </u>vs. The Bludgeon Brothers (Harper &amp; Rowan).</p><p></p><p>-<strong>Campeonato en Parejas de Raw</strong>: Cesaro &amp; Sheamus © vs. <u>Braun Strowman &amp;</u></p><p></p><p><u>wrestler por anunciar.</u></p><p></p><p> </p><p></p><p>Los resultados darán pie a cambios de cromos entre las compañías, sin duda. Mis apuestas, Gargano y Rollins a Smackdown, AJ a RAW.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-04-05T22:14:46Z' title='06/04/18 00:14 ' data-short='3 a'>6 de Abril del 2018</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-04-05T22:12:50Z","page":1892},{"id":49447635,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/0YNQ2T6UTmo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Una semana.</p><br />\t\t\t\t\t</div>","date":"2018-04-01T22:21:51Z","page":1892},{"id":49434793,"thread":1490599,"title":"Meristation WRESTLING","content":"Será lo tipico, combates que en NXT, ROH o NJPW serian la hostia y en WWE se quedan simplemente en psé.\t\t\t\t\t</div>","date":"2018-03-27T17:23:03Z","page":1892},{"id":49433520,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49431937\" data-ipsquote-username=\"Snake_Fox7\" data-cite=\"Snake_Fox7\" data-ipsquote-timestamp=\"1522088812\"><div><p></p><div><p></p><p>2</p><p></p><p> </p><p></p><p>sweeeeeeet</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hostia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Raw pobrísimo por cierto.</p>\t\t\t\t\t</div>","date":"2018-03-27T11:03:30Z","page":1892},{"id":49431337,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tengo una duda existencial, ¿porque algunas veces (sobretodo en NXT) cuando el árbitro hace la cuenta de 3 y se queda en 2, el público grita algo así como \"yyyy\"? No lo pillo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2018-03-26T15:05:54Z","page":1892},{"id":49245940,"thread":1490599,"title":"Meristation WRESTLING","content":"Raw infumable, me parece un crimen traer a tantos clasicos y que en 4 horas la mayoría de ellos lo unico que haga sea sonreir a la camara y salir tres segundos para recibir aplausos y fuera, que poquita imaginación. Y eso que la cosa empezó bien con Vincr Mcmahon...<br><br><br />Por cierto, han echado a Enzo, por unas acusaciones de abuso sexual. No lo echaré de menos, pero digo yo que deberían haber esperado a que se le acusara como culpable, digo yom\t\t\t\t\t</div>","date":"2018-01-23T21:02:36Z","page":1890},{"id":49129524,"thread":1490599,"title":"Meristation WRESTLING","content":"Muy buen combate entre Cesaro y Reigns, ya podría la WWE estirarse y ofrecer este nivel más a menudo.<br><br><br />A ver como queda lo de Rich Swann, espero que no lo echen.\t\t\t\t\t</div>","date":"2017-12-12T18:47:42Z","page":1890},{"id":49106139,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Y lo de Wyatt travestido de Sister Abigail ya se han olvidado y ha quedado en el limbo? <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Yo no termino de ver lo de Broken en la WWE. Si se hizo conocido fue precisamente por el absoluto control que tuvo Matt en su creación, además de por lo casposo, cutre y ridículo que era todo. A la que la WWE meta las zarpas a nivel creativo en dicho personaje, la gracia de este se esfumará al poco tiempo, un personaje en la que Matt será una simple marioneta en manos de los inútiles que tienden a joder el 95% de las historias que crean.</p><br /><p>&nbsp;</p><br /><p>Al parecer van a intentar hacer show en vivo de 205 cruiserweight en recintos pequeños, a ver si les suena la flauta. Para mí es un error, deberían repartir la plantilla entre las RAW, SD y NXT para que todos sean iguale sy puedan aspirar a otros titulos y feudos, aumentar la duración de NXT, e inventarse un título de pesos crucero para las 3 para que así estos y otros menos usados puedan aspirar a títulos menores, cuan Intercontinental o el united states championship.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-12-05T22:09:57Z' title='05/12/17 23:09 ' data-short='3 a'>5 de Diciembre del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-12-05T22:02:09Z","page":1889},{"id":49024513,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>El mensaje solo hace referencia a censurar contenido sexual, pero no habla de otro tipo de contenido +18, sea violento, explícito o desagradable. Pero claro, viendo que a partir de ahora no vais a dejar que se vea un miserable pezón ni se hable de política, me cuesta creer que vayáis a permitir que se vean fotos de atentados, o chinas vomitando, o un ruso borracho liándola parda.</p><br /><p>&nbsp;</p><br /><p>¿Porque simplemente no decís que a partir de ahora no se permitirá ningún tipo de contenido +18 y acabamos antes?</p><br /><p>&nbsp;</p><br /><p>Estáis fraccionando las novedades por capítulos en vez de soltarlo todo de golpe, imagino que lo siguiente será que para entrar en la página deberemos desactivar el Adblock, o a lo mejor ni lo avisáis y simplemente un buen dia nos lo encontraremos.</p><br /><p>Idem con el contenido de los hilos de offtopic, ¿se podrá hablar de atentados? ¿Se podrá debatir acerca de religiones? ¿Se podrá debatir cualquier tema que sea levemente escabroso o simplemente, adulto?</p><br /><p>&nbsp;</p><br /><p>Estoy convencido de que la mayoría no estáis de acuerdo con las medidas porque son un disparate y un suicidio para el foro, y desde luego el responsable de estas decisiones es un auténtico inepto que se piensa que los juegos siguen siendo cosa de niños, cuando estos dudo que siquiera indagen por el foro y probablemente se limiten a leer los mensajes de los artículos y noticias de videojuegos que se cuelgan en la web.</p><br /><p>&nbsp;</p><br /><p>Un verdadero desastre, con esto me temo que se va para siempre un pedacito de historia de los foros españoles.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T12:52:19Z","page":14},{"id":48991159,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://www.thesun.co.uk/wp-content/uploads/2017/11/triple-h-and-the-shield.jpg\" alt=\"triple-h-and-the-shield.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Pero qué... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-11-02T20:35:34Z","page":1884},{"id":48820588,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>TLC malísimo en el que solo se salva el AJ vs Balor. El ME fue incluso peor de lo que imaginaba, estuvieron el 70% del combate de relleno, unos de pie y los otros en el suelo, no hay dios que se crea ese resultado.</p><br /><p>&nbsp;</p><br /><p>Igual con la Civil War de pandereta que acaban de defecar, que casi parece que su nefasta puesta en escena eclipsa la risible vuelta de Shield, a Wyatt travestido de Sister Abigail o a Kane venciendo con la chorra a Balor.</p><br /><p>&nbsp;</p><br /><p>Y bueno, ya han quitado a neville de la cabecera, así que le vaya genial, un pedazo de atleta que jamás supieron aprovechar una vez lo subieron de NXT.</p><br />\t\t\t\t\t</div>","date":"2017-10-25T20:09:38Z","page":1882},{"id":48759182,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Desenterrar el muerto de The Sield para esto <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>A ver como explican el feudo de AJ, creo que habría sido más simple meter a Balor en vez de Reigns y punto, la esperada (y absurdamente retrasada) vuelta de Kurt Angle al cuadrilátero debería haberse llevado a cabo de una forma decente en vez de ahora tener que correr e improvisar.</p><br />\t\t\t\t\t</div>","date":"2017-10-20T20:42:48Z","page":1880},{"id":48703718,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿De verdad Sister Abigail es Wyatt travestido? <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Y encima imagino que como \"Demon Balor\" será exactamente igual solo que con cuatro pinturas. En fin, otro clavo en el ataud de Bray.</p><br /><p>&nbsp;</p><br /><p>La vuelta de Shield me parece muy absurda y precipitada, demasiado gratuita y poco trabajada. Además ¿en base a qué han vuelto? No hay motivo y si lo hay (¿que Miz y otros les han atacado?) es muy endeble y tontorrón.</p><br /><p>&nbsp;</p><br /><p>Menuda manera de gastar el cartucho de la vuelta de Shield, y ahora solo hace falta ver como de mal lo utilizan, porque me huele que todo esto va destinado a un careo entre Ambrose y Rollins posiblemente para Summerslam...</p><br /><p>&nbsp;</p><br /><p>De momento el feudo que han montado es un sin sentido, que Shesaro se una con Miz te lo compro, pero que se unan Strowman y Kane... <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ¿a cuento de qué? Uno es un monstruo que debería partirles la cara en vez de unirse a ellos y el otro reaparece porque sí. Menuda idiotez, que poco nivel.</p><br /><p>&nbsp;</p><br /><p>Y ahora me entero que han vuelto heel a Gallagher, y como no perdiendo todos sus movimientos y cualquier identidad, menuda sorpresa ¿Es que esta gente es incapaz de hacer turns respetando mínimamente los movesets y si les quitan movimientos que al menos los sustituyan por otros tantos nuevos, en vez de el enésimo finisher de sumisión?</p><br />\t\t\t\t\t</div>","date":"2017-10-17T12:44:24Z","page":1880},{"id":48375781,"thread":1490599,"title":"Meristation WRESTLING","content":"Me fascina que Braun no sea capaz de aguantar un F5 y que luego Lesnar le aguante dos veces su finisher o que Ambrose aguante uno de los golpes más contundentes de los últimos años de la WWE. \t\t\t\t\t</div>","date":"2017-09-26T08:12:29Z","page":1878},{"id":48325323,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Voy con algo de retraso, pero que gran combate el de Roderick Strong contra Bobby Roode de hace un par de NXT, al nivel de los mejores combates de Takeover.</p><br />\t\t\t\t\t</div>","date":"2017-09-16T14:08:01Z","page":1877},{"id":48210851,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El combate ha tenido momentos muy muy buenos la verdad, aunque han habido cosas que no me han convencido, como el prescindir durante tanto rato de Lesnar, el poco careo que ha habido entre él y Strowman, el papel de mera comparsa de Joe cuando luchó de tú a tú contra Lesnar hace nada, y todos los momentos de Reigns, que mira que pienso que el tio ha mejorado un montón y sus combates contra Braaaaaun me han encantado, pero cada vez que el tio aparecía se jodía la fiesta, ha sido un coitus interruptus constante, hasta el estadio se quedaba en silencio esperando que acbase su spot de turno. Pero el resto del combate bien, muy bien.</p><br /><p>&nbsp;</p><br /><p>He visto también el combate por parejas que no ha sido gran cosa más allá de los últimos diez segundos y de ver a cesaro romper la pelota esa y hacer una miserable vuelta de su Swing tras tener el movimiento vetado desde su turn. Sigo pensando que gastar a Ambrose y Rollins en combates por parejas es una gilipollez y que su futuro feudo se huele a kilómetros.</p><br /><p>&nbsp;</p><br /><p>Luego me pongo con el resto, tengo ganas de que Owens y AJ me den un combate a su altura.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-08-22T18:02:02Z' title='22/08/17 20:02 ' data-short='3 a'>22 de Agosto del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-08-22T17:57:57Z","page":1874},{"id":48200961,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Otro Takeover glorioso que no decepciona y que vuelve a dejar en evidencia al resto de los shows de la empresa, ya podrían empezar a aprender de NXT de una puta vez, que da igual lo malas y precipitadas que puedan ser algunas de sus storylines que luego se cascan unos combatazos de 10 que hacen que todo lo demás no importe en absoluto.</p><br /><p>&nbsp;</p><br /><p>Y encima he fallado todos mis pronósticos menos el de Black, así que más lo he disfrutado <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Veremos el Summerslam que nos dan este veranito, espero que al menos haya un par de luchas decentes ni que sea por estadística.</p><br />\t\t\t\t\t</div>","date":"2017-08-20T19:12:10Z","page":1872},{"id":48197479,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><strong>NXT Takeover:</strong></p><br /><p>&nbsp;</p><br /><p><strong>_Johnny Gargano </strong>vs Andrade \"Cien\" Almas (w/ Zelina Vega)</p><br /><p>&nbsp;</p><br /><p>_<em>NXT Tag Team Championship</em>:<strong> Autors of Pain</strong> © (w/ Paul Ellering) vs SAnitY (w/ Eric Young y Nikki Cross)</p><br /><p>&nbsp;</p><br /><p><strong>_Aleister Black </strong>vs Hideo Itami</p><br /><p>&nbsp;</p><br /><p>_<em>NXT Women's Championship</em>: Asuka © vs<strong> Ember Moon</strong></p><br /><p>&nbsp;</p><br /><p>_<em>NXT Championship</em>:<strong> Booby Roode</strong> © vs Drew McIntyre</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><strong>WWE Summerslam</strong></p><br /><p>&nbsp;</p><br /><p>_<em>Cruserweight Championship</em>: <strong>Akira Tozawa</strong> © (w/ Titus O'Neil) vs Neville</p><br /><p>&nbsp;</p><br /><p>_VSG Nostradamus match: <strong>Jason Jordan &amp; The Hardy Boyz</strong> vs The Miz &amp; The Miztourage (w/ Maryse)</p><br /><p>&nbsp;</p><br /><p>_<em>SmackDown Tag Team Championship</em>: <strong>The New Day</strong> © vs The Usos</p><br /><p>&nbsp;</p><br /><p>_<em>USA Championship</em>: <strong>AJ Styles</strong> © vs Kevin Owens / Shane McMahon como Special Referee</p><br /><p>&nbsp;</p><br /><p>_Big Show vs <strong>Big Cass </strong>/ Enzo Amore colgado de una jaula</p><br /><p>&nbsp;</p><br /><p>_<em>RAW Tag Team Championship</em>: <strong>Cesaro &amp; Sheamus</strong> © vs Dean Ambrose &amp; Seth Rollins</p><br /><p>&nbsp;</p><br /><p>_<em>SmackDown Women's Championship</em>: <strong>Naomi </strong>© vs Natalya</p><br /><p>&nbsp;</p><br /><p>_<strong>Finn Balor</strong> vs Bray Wyatt</p><br /><p>&nbsp;</p><br /><p>_<em>RAW Women's Championship</em>: Alexa Bliss © vs <strong>Sasha Banks</strong></p><br /><p>&nbsp;</p><br /><p>_<strong>John Cena</strong> vs Baron Corbin</p><br /><p>&nbsp;</p><br /><p>_<strong>Randy Orton</strong> vs Rusev</p><br /><p>&nbsp;</p><br /><p>_<em>WWE Championship</em>: <strong>Jinder Mahal</strong> © vs Shinsuke Nakamura</p><br /><p>&nbsp;</p><br /><p>_<em>WWE Universal Championship</em>: <strong>Brock Lesnar</strong> © vs Roman Reings vs Braun Strowman vs Samoa Joe</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Los resultados no me parecen muy claros en algunos casos, en NXT creo que Asuka por fin perderá y la subirán de una vez, el resto los veo más obvios. Una pena que no estén Ohno o Strong.</p><br /><p>&nbsp;</p><br /><p>En Summerslam veo que puede pasar un poco de todo en la mayoría de combates, esperemos que esta vez nos brinden un PPV satisfactorio.</p>\t\t\t\t\t</div>","date":"2017-08-19T21:15:22Z","page":1872},{"id":48049143,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48048402\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1500193517\"><div><p> </p><p>Eso estoy leyendo, que han tenido que enterarse por los medios online <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Eso y reportes (ya sabeis como son estas cosas de los reportes, no tienen por que ser ciertas) de que la cancelacion del formato semanal se debe a que Vince estuvo en el SmackDown pasado en backstage y estuvo viendo el show en directo, y que la naturaleza no guionizada del mismo le decepciono y piensa que no es \"best for bussiness\" de cara a exponer a los talentos. Si esto es cierto <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> x No hay numeros suficientes para expresarlo.</p><p> </p><p> </p><p>Gerkhan´s take: La WWE esta haciendo recortes para ahorrar costes, pero esto no tiene que ver con eso. Talking Smack era un programa muy exitoso y barato de producir. El recorte tiene que ver con:</p><p> </p><p> </p><p>1) El viejo esta out of touch con la realidad, algo evidente por mas motivos que años de vida tengo. Su nueva mision: scriptar hasta las trancas la version PPV de los Talking Smack, todos sabemos que una rigurosa supervision de Vince McMahon y un guion hermetico del que no salirse es lo mejor para el negocio como demuestran los personajes de Bayley, Sasha Banks o los Cruserweights del 205 Live.</p><p> </p><p> </p><p>2) El viejo esta butthurt con que Talking Smack se mee en los RAW Talk (que son exclusivos de PPV) <strong> del mismo modo que SmackDown se mea en RAW y supone un ataque a su ego asi que toca intervenir.</strong> </p><p> </p><p> </p><p>Una de dos. Leo que aunque inicialmente se ha movido a un show post-PPV el plan a largo plazo de Vince es cancelarlo por completo. De nuevo, si es cierto <img alt=\":facepalm:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_facepalm.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> x Mas numeros de los que conoce el hombre.</p></div></blockquote><p> </p><p> </p><p>Hace unos meses te compraba esta afirmación, pero a dia de hoy y tras el shake up, ni de broma, veo a SD a la absoluta deriva como un pollo sin cabeza sin ninguna storyline decente. </p>\t\t\t\t\t</div>","date":"2017-07-16T12:27:44Z","page":1866},{"id":48042870,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me gustó mucho el Joe vs Lesnar, muy igualado y muy creíble todo, en mi opinión deberían alargar el feudo, porque tanto el careo como el combate rayaron a gran altura. De hecho diría que ha sido el feudo más creible de Lesnar en años.</p><br /><p>&nbsp;</p><br /><p>Y es que Joe da para mucho más que ser el perro faldero HHH.</p><br /><p>&nbsp;</p><br /><p>A mí me gusta Sasha pero está demasiado acomodada desde hace demasiado, y Alexa no es tan terrible in ring, pero el problema es que le falta contundencia y fuerza por un tubo, y con lo renacuaja y poquita cosa que es, lo tiene difícil mejorar en dichos ámbitos.</p><br /><p>&nbsp;</p><br /><p>Edito: Justo ahora veo el careo que tuvieron en RAW, absoluto ORO entre Joe y y Lesnar, estos dos se tienen que volver a zurrar sí o sí joder <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/7D1Rx610tdE?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-07-14T20:48:16Z' title='14/07/17 22:48 ' data-short='3 a'>14 de Julio del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-07-14T15:39:32Z","page":1865},{"id":48017248,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Viendo el mnsaje de despedida de la WWE y el twiter de Aries, no creo que lo hayan despedido fulminantemente sino que él mismo haya decidido rescindir el contrato. Con sus aspiraciones, no creo que estuviese muy contento de ser el salvavidas de un barco que lleva hundiéndose desde el dia 1 como es la basura de 205.</p><br /><p>&nbsp;</p><br /><p>Una pena, porque me gustaba mucho en TNA pero aquí jamás se ha visto ni la mitad de su potencial.</p><br />\t\t\t\t\t</div>","date":"2017-07-08T08:28:44Z","page":1862},{"id":48016422,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El nombre será una mierda, pero la cartelera tiene muy buena pinta. veremos luego si los combates están a la altura o por lo contrario nos vuelven a encasquetar el enésimo PPV apestoso.</p><br />\t\t\t\t\t</div>","date":"2017-07-07T21:43:26Z","page":1862},{"id":47978144,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pero si la Punjabi esa solo es destacable por el previsible salto entre rejas que hará el ganador para llevarse el match en el último instante <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' /></p><br />\t\t\t\t\t</div>","date":"2017-06-28T20:32:36Z","page":1861},{"id":47948664,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues a mí RAW me pareció la castaña de siempre salvada por el combate entre Joe y Reigns (y evidentemente la aparición de Braun)</p><br /><p>&nbsp;</p><br /><p>Siguen pasando semanas y semanas y Cesaro solo hace que dar patadas y puñetazos, le han quitado todos sus putos movimientos <img src='/zonaforo/uploads/emoticons/icon_sad.gif' class='bbc_emoticon' alt=':sad:' /></p><br /><p>Y encima no genera ningún tipo de reacción, menuda destrozo han hecho con él, y todo para poner más over aún a los Hardys de los cojones para que sigan haciendo los mismos combates sobadísimos de hace 10 años.</p><br />\t\t\t\t\t</div>","date":"2017-06-22T09:44:11Z","page":1860},{"id":47936473,"thread":1490599,"title":"Meristation WRESTLING","content":"Otro PPV lamentable para la saca. Ni el main event me ha parecido gran cosa, un inicio demasiado caótico y spots mil veces vistos. Destacaría el careo entre AJ y Nakamura (que ahora mismo es prácticamente el único clavo al que se puede agarrar Smackdown) pero solo han sido un par de minutos.<br><br><br />La WWE está en horas bajísimas.\t\t\t\t\t</div>","date":"2017-06-19T18:54:41Z","page":1860},{"id":47846765,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues se podrían haber leído mejor lo comentado, porque el combate ha sido una castaña y Cesaro lo único que ha hecho ha sido subir la jaula 20 veces y recibir hostias sin cesar. Ni un signature move ha hecho, ni uno solo.</p><br /><p>&nbsp;</p><br /><p>A falta de ver el Main Event, otro PPV infumable de mierda. Lo único destacable pues eso, que han ganado todos los heels.</p><br />\t\t\t\t\t</div>","date":"2017-06-05T11:17:37Z","page":1858},{"id":47844328,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Demasiado apoyo había conseguido Cesaro sin tener ningún personaje, ni historia ni nada. Eso tiene mucho mérito, se le valoraba y bien única y exclusivamente por lo que ofrecía en el cuadrilátero.</p><br /><p>&nbsp;</p><br /><p>Y jamás han sabido qué hacer con él, lo enfeudaron con Sheamus en nueve (nueve) combates seguidos porque no sabían qué hacer con él.</p><br /><p>Lo meten en tag porque no saben qué hacer con él.</p><br /><p>Por fin gana algo, y el cinturón le dura 3 semanas, porque no saben qué hacer con él.</p><br /><p>Y lo vuelven heel porque no saben qué hacer con él.</p><br /><p>Y todo para poner más overs a los Hardy, como si no lo estuviesen ya siendo recién llegados. Ahora son el único tag face que hay (A Enzo y Cass les quedan dos telediarios, si los rumores son ciertos), cuando precisamente en los últimos tiempos han resucitado como personajes por ser unos heels espléndidos. Es que es ridículo, no se pueden hacer peor las cosas.</p><br /><p>&nbsp;</p><br /><p>El caso es que podría ser un heel decente si se basasen en su fuerza bruta, porque es fuerte de cojones y podría ser un heel destroyer, pero la WWE no sabe hacer heels que no sean cobardes, ridículos, y que no sean el saco de las hostias del face de turno. O limitarles una barbaridad su moveset, solo hay que ver como Neville ha perdido 3/4 partes de sus movimientos y a Cesaro le ha pasado lo mismo.</p><br /><p>&nbsp;</p><br /><p>De verdad que no sé por qué sigo viendo esta mierda, porque me pongo de mala hostia todas las semanas. Bueno sí lo sé, porque tienen una plantilla de luchadores fantástica y que me encanta, pero repito que no se pueden hacer peor las cosas, son unos verdaderos inútiles.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-06-04T19:29:12Z' title='04/06/17 21:29 ' data-short='3 a'>4 de Junio del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-06-04T19:26:14Z","page":1857},{"id":47829731,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Solo vengo a decir que me da ASCO lo que están haiendo con Cesaro, convirtiéndolo en un vulgar heel de tercera sin la mitad de sus movimientos que lo único que hace es es recibir hostias como un triste jobber, y que el nuevo tema de NXT es una puta mierda, con lo que molaba el anterior...</p><br />\t\t\t\t\t</div>","date":"2017-06-01T16:40:05Z","page":1857},{"id":47804557,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Fenomenal Takedown para variar, el combate de UK fue un escándalo, y a mí tampoco me ha gustado nada el turn de Ciampa, después de perder este combate parecía que era el momento idóneo de subir a Smackdown/Raw... aunque el combate que darán estos dos promete una barbaridad.</p><br><p> </p><br><p>El Backlash muy flojito, aunque gran combate entre Owens y AJ, y me reí un montón con Breeze.</p><br><p> </p><br><p>La verdad es que me pongo a pensar en los combates de todos los programas y PPV de la WWE que veo durante el mes, y me parece que solo el 20% de ellos merecen la pena. Ultimamente leo a muchas estrellas rajar del estilo de las indies, que no venden bien el dolor y el cansancio... y tienen razón, pero del mismo modo que se crítica a las indies por eso, tal vez alguien debería empezar a señalar lo coñazo, aburridos y repetitivos que son la mayoría de combates de la actual WWE, siempre los mismos segmentos y movimientos, con combates clónicos mil veces vistos que puedes preveer de principio a fin sin tan siquiera verlos, sin casi apenas cabida para la sorpresa y el espectáculo. Y sin ánimo de ofender, tampoco es que el selling de muchos de ellos del que tanto presumen sea para tirar cohetes</p><br><p>Como llevo tiempo diciendo, NXT se mea de mala manera en la mayoría de combates de sus hermanos mayores, ese debería ser el espejo en el que se tendrían que mirar, y no en chavales que buscan sorprender y entretener de un modo distinto.</p><br><p> </p><br><p>Y encima los campeones actuales son un jobber paquete puesto para forrarse en India y un tio que vemos dos veces al año, y para rematar se vislumbra un reinado de años por parte de Reigns. La verdad es que no me extraña que las audiencias titubeen, se merecen un buen susto con tanta tontería.</p><br><p> </p><br><p>En fin, menudo desperdicio de talento.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47780647\" data-ipsquote-username=\"Akinfenwa10\" data-cite=\"Akinfenwa10\" data-ipsquote-timestamp=\"1495478627\"><div><br><div><br><p>Por cierto, soy el único que piensa que NXT tiene que da un paso adelante?<br><br><br><br>Tienen un gran roster y bastante amplio, y al ser sólo de 1 hora el programa no hay espacio para ver regularmente a los diferentes integrantes, deberían de aumentar el tiempo, y más ahora que casi seguro que Adam Cole (BAY BAY!) se viene a NXT, veo en él la próxima gran figura de la marca</p><br></div><br></div></blockquote><br><p> </p><br><p>Yo hace tiempo que lo digo, el programa tiene plantilla y potencial para durar como mínimo igual que Smackdown todas las semanas, es una putada tener que esperar 3 semanaspara volver a ver según qué luchadores.</p><br><p> </p><br><p>Y hablando de NXT, menudo mulo es Mcyntire, mira que no me gustaba nada antes, pero ahora es un verdadero bicharraco.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-05-26T21:49:59Z' title='26/05/17 23:49 ' data-short='3 a'>26 de Mayo del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-05-26T21:43:38Z","page":1857},{"id":47766223,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me ha gustado el Balor vs Reigns, la verdad es que este tio ha mejorado un montón en el ring, que pena que vaya a ser el superman de la empresa para los próximos 5 años <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-05-19T16:55:13Z","page":1855},{"id":47755132,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya se está comentando que han exagerado la recuperación de Strowman y que estará para Summerslam...</p><br />\t\t\t\t\t</div>","date":"2017-05-17T15:03:17Z","page":1854},{"id":47733641,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me ha gustado un montón el combate de Hideo contra Strong. Ojala NXT tuviese la duración de Smackdown, tienen plantilla de sobra para llenar el tiempo, no me gusta nada tener que ver a según qué wrestlers cada 3 semanas.</p><br />\t\t\t\t\t</div>","date":"2017-05-12T14:50:16Z","page":1854},{"id":47692560,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mí el PPV me pareció mediocre, combates totalmente genéricos dignos de cualquier show semanal sin ningún momento memorable.</p><br /><p>&nbsp;</p><br /><p>La decisión de volver heel a Shesaro me parece horrible. Estaban funcionando bien, Sheamus empezaba a volver a ganarse aplausos, Cesaro siempre es bien recibido pese a no tener personaje alguno, ambos eran un buen equilibrio... no lo veo para nada. Ya hay otros equipos similares, y los Hardy tarde o temprano también acabarán igual, ¿tanto costaba enfrentar dos equipos face? Que puta manía.</p><br />\t\t\t\t\t</div>","date":"2017-05-03T15:37:01Z","page":1852},{"id":47611916,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ha pasado de anodino a aceptable. Su bookeo una verguenza, y nos quedan literalmente varios años aguantándole como cara de la compañía, porque de hecho, su momento todavía ni ha empezado como quien dice <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-04-16T16:01:15Z","page":1846},{"id":47609809,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Han resultado ser fake.</p><br /><p>&nbsp;</p><br /><p>Que alguien me devuelva mis 4 minutos perdidos.</p><br />\t\t\t\t\t</div>","date":"2017-04-15T22:50:21Z","page":1845},{"id":47609364,"thread":1490599,"title":"Meristation WRESTLING","content":"Carmella de lejos tiene su punto, pero la ves de cerca y es un BICHO de campeonato.<br><br><br />Y hablando de Alexa, se han filtrado fotos suyas muy artísticas.\t\t\t\t\t</div>","date":"2017-04-15T20:17:30Z","page":1845},{"id":47597768,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues hay rumores desde hace tiempo que tras haberse retirado de las MMA, la idea era que ampliase notablemente su número de intervenciones. Y así debería ser, que es de los mejor pagados por hacer 3 mierdas al año <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Aunque si el plan de que retenga el título un año entero es cierto, la idea de tener ambos títulos en RAW no es nada descabellada. Sería una cagada gordísima, así que viniendo de la WWE puede ser perfectamente real.</p><br />\t\t\t\t\t</div>","date":"2017-04-12T21:40:50Z","page":1843},{"id":47594672,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues Smackdown ha quedado estupendamente bien, al menos a mi me gusta más ahora que antes.</p><br /><p>&nbsp;</p><br /><p>Prefiero a Sami y Owens que Wyatt y Ambrose (sobretodo por este), me gusta más Rusev que Miz, New Day son claramente mejores que Slater y Rhyno, Charlotte es mucho mejor que Alexa, y encima han mantenido a AJ, han subido a Nakamura, y también a Tye Dillinger para el que le guste.</p><br /><p>&nbsp;</p><br /><p>Fenomenal, en mi opinión.</p>\t\t\t\t\t</div>","date":"2017-04-12T12:01:00Z","page":1842},{"id":47589689,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Cena, Nakamura y AJ juntos (actualmente los tres mejores wrestlers de la compañía), más lo que caiga esta noche (de entre Zayn, Owens y Rollins como mínimo uno) y todavía os quejáis <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p>A mí me ha sorprendido mucho que dejen a AJ, ahora sí que sí veo claramente un Bullet Club.</p><br><p> </p><br><p>Sobre el resto:</p><br><p>-A Miz creo que el cambio le va a sentar mal, antes podía aspirar a mucho y ahora jugará en una liga inferior.</p><br><p>-Wyatt que viene para ser el heel que pierde todos los feudos y jamás aspirará a nada con tanta competencia y menos con el plan brillante que tienen en mente con el Universal.</p><br><p>-A Alexa se le verán pronto las costuras ante las demás, es claramente inferior, aún así me gusta.</p><br><p>-Apollo seguirá sin conectar con nadie y como con Perkins o Mil Almas, lo volverán heel al poco tiempo.</p><br><p>-Slater y Rhyno acabarán exactamente igual que en Smackdown, algo de atención al principio y luego al olvido.</p><br><p>-A ver si Kalisto pega un subidón porque calidad tiene, me pregunto si lo juntarán con Sin Cara o lo enviarán a cruceros.</p><br><p>-Y Hawkins... de verdad, no entiendo para qué volvieron a contratar a Hawkins francamente, para ridiculizar constantemente a un luchador de una manera tan absurda ya estaban llenos de morralla, muy incomprensible todo lo que le rodea, su presencia en las últimas semanas roza el puro surrealismo.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47587843\" data-ipsquote-username=\"Big_Boss_Reixen\" data-cite=\"Big_Boss_Reixen\" data-ipsquote-timestamp=\"1491897663\"><div><br><div><br><p>Yo lo vi ayer en watchwrestling, si quieres te dejo link por mp</p><br><p> </p><br><p>Y sobre el draft, bueno, hay que esperar a ver quién mandan para SmackDown, pero imagino que al final van a dejar ahí a AJ no? En Raw sólo ha habido cambios de SD a Raw, imagino que esta noche harán lo mismo</p><br></div><br></div></blockquote><br><p> </p><br><p>Ayer no había manera de que lo encontrase en esa página, luego le pego un vistazo.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-11T15:12:38Z' title='11/04/17 17:12 ' data-short='4 a'>11 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-11T15:01:44Z","page":1842},{"id":47586821,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hostia, estaba convencido de que había puesto a Apollo y me lo he dejado, Kalisto es otro que también huele a cambio. La verdad es que estaba cantado, la mayoría de cambios van a seguir una de estas dos premisas:</p><br><p> </p><br><p>1-han tocado techo y necesitan nuevas rivalidades</p><br><p>2-no han terminado de confiar en ellos o no han estado a la altura y necesitan un soplo de aire fresco.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47585448\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\" data-ipsquote-timestamp=\"1491846758\"><div><br><div><strong>Más subidas</strong><br><p>-Cien Almas</p><br><p>-Samson</p><br><p>-Asuka</p><br></div><br></div></blockquote><br><p> </p><br><p>Asuka tras el Takeover está confirmado que se mantendrá un tiempo más en NXT, lo cual a mi entender es una buena cagada.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47586240\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1491856563\"><div><br><div><br><p>Madre mía menudo combatazo el Okada vs Shibata de ayer. Se folla a todo Wrestlemania.</p><br></div><br></div></blockquote><br><p> </p><br><p>Lo he leído en varios sitios, llevo todo el dia esperando a que lo suban en los sitios de siempre y de momento nada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-10T22:24:51Z' title='11/04/17 00:24 ' data-short='4 a'>11 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-10T22:16:53Z","page":1841},{"id":47584271,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Hacemos porra del Draft descafeinao?</p><br /><p>&nbsp;</p><br /><p><strong>RAW:</strong></p><br /><p>-AJ</p><br /><p>-Alexa</p><br /><p>-Ambrose</p><br /><p>-Luke Harper</p><br /><p>-American Alpha</p><br /><p>-Baron Corbin</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><strong>Smackdown:</strong></p><br /><p>-Seth Rollins</p><br /><p>-Sami Zayn</p><br /><p>-New Day o Enzo &amp; Cass</p><br /><p>-The Club (en caso de que Revival siga en RAW)</p><br /><p>-Charlotte</p><br /><p>-Rusev</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-10T14:13:52Z' title='10/04/17 16:13 ' data-short='4 a'>10 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-10T14:05:54Z","page":1840},{"id":47575406,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Un poco tarde, pero mis impresiones de la semana:</p><br /><p>&nbsp;</p><br /><p>El Wrestlemania mejor que años anteriores, pero discretísimo en general. La idea de aguantar a Brock con el título un año entero a base de combates insufribles para que luego lo consiga Roman y lo mantenga como mínimo otro año más me parece algo realmente aterrador.</p><br /><p>Fuerte abrazo al enterrador, merecía ser despedido con un combate con Cena o con AJ (el mundo del wrestling merecía un combate así) y no con alguien que el mundillo ni traga ni respeta. Roman ya tenía suficiente con su inminente lucha por el título Universal, pero ya todo da igual.</p><br /><p>&nbsp;</p><br /><p>Buen Takedown, el combate por parejas ha sido simplemente ASOMBROSO, descomunal, si no lo habéis visto ya estáis tardando. Combates así son los que a uno le hacen plantearse como coño es posible que dentro de una misma compañía haya tanta disparidad a la hora de ofrecer combates de calidad, y que supuestamente las categorías y PPV's importantes están tratados como el culo y con mucho menos mimo que las inferiores. Es simplemente penosa esta situación, y son demasiados años ya.</p><br /><p>&nbsp;</p><br /><p>Sobre los ascensos, me gusta Revival pero van a terminar exactamente igual que Gallows y Anderson (los cuales imagino que pasarán a Smackdown), siendo unos eternos jobbers con un par de movimientos contados para cada uno. Esperemos que al menos no terminen como Ascension.</p><br /><p>&nbsp;</p><br /><p>Bien por Nakamura en Smackdown, pero por desgracia tiene toda la pinta de que vamos a tener que esperar mucho tiempo para ver un feudo con AJ.</p><br /><p>&nbsp;</p><br /><p>No me gusta Tye Dillinger, no al menos hasta que tenga algún movimiento más allá de un finisher que es un movimiento normal de AJ. El rollo de Ten me parece ridículo y pienso que como no trabajen con él, se desinflará con rapidez porque tan poca cosa se acaba cayendo por su propio peso.</p><br /><p>&nbsp;</p><br /><p>Tampoco entiendo el inminente ascenso de Elias Samson, que puede ser un heel realmente formidable pero en el ring está muy verde y tampoco ofrece nada especial, necesita desarrollo.</p><br /><p>&nbsp;</p><br /><p>Y nada, a la espera del Draft (¿es este lunes?), a ver como la cagan <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-04-08T14:43:08Z","page":1840},{"id":47575364,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Repe <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-08T15:06:11Z' title='08/04/17 17:06 ' data-short='4 a'>8 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-08T14:34:26Z","page":1839},{"id":47546805,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/L5oox1Xe1x8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Kickoff en vivo</p><br />\t\t\t\t\t</div>","date":"2017-04-02T21:39:33Z","page":1826},{"id":47546330,"thread":1490599,"title":"Meristation WRESTLING","content":"Ah, pues entonces si finalmente se han hecho con los derechos, la cosa cambia. Pero aun asi veremos, porque seguro que para variar estarán muy encorsetados y limitados, que estamos hablando de la WWE, donde la creatividad y opinión de los wrestlers importa un comino y todo depende de auténticos inútiles que casi siempre eligen las peores decisiones.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-02T20:11:59Z' title='02/04/17 22:11 ' data-short='4 a'>2 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-02T20:10:30Z","page":1825},{"id":47546157,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, que Finn reaparece hoy está cantado. Lo de los Hardy de nuevo en la WWE me parece una cagada, teniendo en cuenta que se han mantenido a flote en los ultimos tiempos por haberse reinventado y haber ofrecido unos personajes y momentos geniales que NO van a poder utilizar, y que la WWE en un alarde de originalidad volverá a convertirlos en los adolescentes grunge de siempre, solo que mucho más lentos y pasados que antes. A mi Matt siempre me pareció un coñazo, y Jeff a veces tenia sus momentos, cuando no estaba borracho o dorgado, así que poco interés por mi parte con su retorno.\t\t\t\t\t</div>","date":"2017-04-02T19:46:18Z","page":1825},{"id":47545995,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47545770\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1491159462\"><div><p> </p><p>Como gane Shane a Styles... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Pues yo creo que gana para alargar el feudo fijo... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-02T19:27:54Z' title='02/04/17 21:27 ' data-short='4 a'>2 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-02T19:26:06Z","page":1825},{"id":47545654,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me dejaré el Takeover para después de Wrestlemania, porque intuyo que para variar será mil veces mejor, y lo bueno hay que dejarlo para el final.</p><br /><p>&nbsp;</p><br /><p>Poco más que añadir a lo dicho, el feudo Reigns-Undertaker ha sido una broma, sin desarrollo ni credibilidad, si tienen pensado darle el final que todos creemos, como mínimo deberían haber invertido medio año.</p><br /><p>&nbsp;</p><br /><p>Y soy de los pocos que piensa que Goldberg está capacitado para aguantar diez minutos de combate (sin demasiados alardes eso sí) y que los combates de mierda que ha dado han sido cosa de la incompetencia de la compañía, la misma que lleva 2-3 años dándonos combates de Lesnar en los que se límita a hacer suplex y F5, y la misma que nos trajo a Sting para malgastarlo en dos feudos de mierda que nadie pidió. Alguien pensó que sería guay ver squashes de medio minuto, y dicho y hecho. Internamente pienso que todo ha sido un aperitivo para el combate de hoy, pero capaces son de volver a cagarla perfectamente.</p><br /><p>&nbsp;</p><br /><p>En fin, la porra:</p><br /><p>&nbsp;</p><br /><p><strong>Lesnar</strong> vs Goldberg</p><br /><p>Undertaker vs <strong>Reigns</strong></p><br /><p><strong>Bray Wyatt</strong> vs Orton&nbsp;</p><br /><p>Triple H vs <b>Rollins</b></p><br /><p><strong>Shane </strong>vs Styles</p><br /><p><strong>Owens&nbsp;</strong>vs Jericho</p><br /><p><strong>Ambrose&nbsp;</strong>vs Corbin</p><br /><p>Bayley&nbsp;vs Sasha vs Charlotte vs <strong>Nia Jax</strong></p><br /><p><strong>Enzo &amp; Cass</strong> vs Gallows &amp; Anderson vs Sheamus &amp; Cesaro</p><br /><p><strong>Cena &amp; Nikki&nbsp;</strong>vs&nbsp;Miz &amp; Maryse</p><br /><p>Smackdown Women's Championship: <strong>Ni puta idea</strong></p><br /><p>Neville vs <strong>Austin Aries</strong></p><br /><p>Battle Royal: <strong>Strowman</strong></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-02T18:44:58Z' title='02/04/17 20:44 ' data-short='4 a'>2 de Abril del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-02T18:41:17Z","page":1825},{"id":47485971,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Menuda pasada lo de Paige, si fuese directivo de la WWE ni me lo pensaba y le daba una segunda oportunidad cagando leches, ¿no les tira tanto la pasta? porque ahora mismo la presencia de esta tia daría un pequeño subidón de audiencia fijo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Y el plan que nos espera con Reigns retirando a Undertaker y con Lesnar reteniendo cinturón un año para entergárselo al \"futuro de la WWE\" es tan terrible como descojonante. Visto en perspectiva, habría sido mucho mejor tirar con el plan original del año pasado, ¿eh? <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br /><p>&nbsp;</p><br /><p>Y desde luego los que esperéis que le hagan un turn ya podéis esperar sentados, ya...</p><br /><p>&nbsp;</p><br /><p>Por cierto, veo bastante mal a NXT desde hace tiempo, actualmente tienen demasiado roster para tan poco espacio (una duración similar a Smackdown les vendría de perlas) y la mitad están ahí a medio desarrollar y es una pena porque hay material cojonudo, pero es triste ver a según qué luchadores una vez al mes y gracias. Urgen cambios o subidas, porque estan al borde del colapso.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-03-22T22:49:13Z' title='22/03/17 23:49 ' data-short='4 a'>22 de Marzo del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-03-22T22:26:28Z","page":1818},{"id":47180228,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Otro al que se le ha quedado cara de gilipollas viendo esta basura.</p><br /><p>&nbsp;</p><br /><p>Terrible Royal Rumble, podían haber hecho algo increible y para variar han hecho el imbécil. Es que no se salva absolutamente nada, ni Joe, ni Nakamura, ni Balor, ni Kurt Angle, ni una miserable sorpresa por pequeña que fuese, y gastando entradas en inútiles como Mojo o Apollo, y con gilipolleces como las de Ellsworth, Enzo o Gallagher.</p><br /><p>&nbsp;</p><br /><p>El Goldberg-Lesnar otra enésima tomadura de pelo, compré la primera vez pero no esta, los guionistas son unos verdaderos inútiles.</p><br /><p>&nbsp;</p><br /><p>A nivel de lucha o momentos destacables o meramente espectaculares otro cero a la izquierda, nivel bajísimo el mostrado, ni un solo spot decente o digno de mención. Puro relleno constante y encima la rampa de entrada era más larga que el campo de futbol de Oliver y Benji, ha sido todo tan lento y anticlimático <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Y encima para rematar, como si no hubiese suficientes cagadas, la confirmación oficial en nuestra cara del Reigns-Undertaker para Wrestlemania, cuando nadie quiere ver esa mierda, y menos para ver al paquete de Reigns ganando.</p><br /><p>&nbsp;</p><br /><p>No se pueden hacer peor las cosas, no se merecen nada. Pero venga, que corran rápido a contratar a Omega, los Hardys, Hero, y a cualquiera que destaque mínimamente en otro sitio, no sea que les quiten un trozo de su enorme pastel.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-30T16:52:29Z' title='30/01/17 17:52 ' data-short='4 a'>30 de Enero del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-30T16:48:48Z","page":1780},{"id":47175843,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Takeover visto, empieza flojo pero va subiendo y acaba muy gloriosamente.</p><br /><p>&nbsp;</p><br /><p>Sobre los combates:</p><br /><p>&nbsp;</p><br /><p>Aborrezco un montón a Tye Dillinger, me parece flojísimo luchando, apenas tiene movimientos y los que tiene son totalmente genéricos, sin ningún tipo de identidad propia. Una patada y un finisher que es un movimiento normal de AJ Styles. Y el rollo de ten me parece estúpido a más no poder, solo está over por una chorrada de cántico que pienso que se quedará en nada cuando lo suban al roster principal (hoy mismo aparecerá seguro) como quedaron en nada los cánticos a Gable o el oeoe de Sami. Bryan era otro rollo, porque luchando era buenísimo, variado y sorprendente. Más les vale que le vayan ampliando su repertorio y personalidad porque este luchador no puede quedarse solamente en una coña del público entusiasta de NXT que no tiene nada que ver con el de la WWE, tiene que desarrollar el resto de sus facetas porque no tiene malos mimbres, pero de momento es pobrísimo.</p><br /><p>&nbsp;</p><br /><p>A Eric Young le pasa como otros heels de NXT, como Bobby Roode (que por fin ha dado un buen y completo combate) o el gran Elias Samson (este sí que es el verdadero heel de NXT y no Samoa Joe <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ) : que dan combates a medias, que apenas tienen variedad de&nbsp; movimientos ni movimientos distintivos, están como a medio hacer, les falta desarrollo en el cuadrilátero, pero sin embargo fuera de él son excepcionales. Me da rabia porque podrían ser increíbles los tres.</p><br /><p>&nbsp;</p><br /><p>A Roderick Strong le pasa lo contrario, es bueno sobre el ring pero aunque sea un recién llegado tienen que empezar a definirlo como personaje y darle algo de personalidad, porque sino se quedará en nada y madera tiene. A André Cien Almas le pasaba lo mismo, lo volvieron heel y el tio está en la gloiria, y el público ya conecta con él. No digo que deban hacer lo mismo con Strong, pero sí deben ponerse las pilas con él o solo generará indiferencia y acabará como un Apollo Crews de la vida.</p><br /><p>&nbsp;</p><br /><p>Tomasso y Ciampa como siempre dando combatazos, Authors of Pain ya estan consolidados y son creíbles, y el combate de las chicas y el main event han sido magníficos.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Sobre el Royal Rumble, no sé por qué pero me hace más ilusión que otros años, espero que las sorpresas no decepcionen para variar <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Sasha Banks vs <strong>Nia Jax&nbsp; </strong></p><br /><p>&nbsp;</p><br /><p><strong>Sheamus &amp; Cesaro</strong>&nbsp;vs The Club</p><br /><p>&nbsp;</p><br /><p>Becky Lynch, Nikki Bella &amp; Naomi&nbsp;vs <strong>Alexa Bliss, Mickie James &amp; Natalya</strong></p><br /><p>&nbsp;</p><br /><p>Rich Swann vs <strong>Neville</strong></p><br /><p>&nbsp;</p><br /><p>Charlotte vs <strong>Bayley</strong></p><br /><p>&nbsp;</p><br /><p><strong>Kevin Owens</strong> vs<strong> </strong>Roman Reigns<strong>&nbsp;</strong></p><br /><p>&nbsp;</p><br /><p>AJ Styles vs <strong>John Cena</strong></p><br /><p>&nbsp;</p><br /><p>Royal Rumble Match: <strong>mmm Undertaker, va.</strong></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-29T20:31:07Z' title='29/01/17 21:31 ' data-short='4 a'>29 de Enero del 2017</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-29T20:20:10Z","page":1775},{"id":47011874,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Cómo? ¿Que los fans piden un combate final de Taker contra Cena, AJ o Sting? Pues les damos un combate contra Reigns, qué sabrán ellos!</p><br /><p>&nbsp;</p><br /><p>Y luego se extrañan cuando la audiencia les va dando cada vez más la espalda <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-12-31T14:00:39Z","page":1765},{"id":46954901,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>PPV flojo flojo, lo mejor el combate por parejas aunque demasiado corto, buena jugarreta final de Cesaro. Espero que no separen a New Day, no me apasionan pero los tres saldrían perdiendo mucho.</p><br><p> </p><br><p>No sabía lo de los diez minutos del Zayn-Strowman, buena decisión porque hacer perder a uno sería hundirlo, y al otro quitarle la credibilidad. Me alegra ver que empiezan a darle importancia a nuestro querido pelirrojo.</p><br><p> </p><br><p>Turn de Neville y la gente apoyándolo por lo malo que era el combate, menudo destrozo han hecho con la división crucero, qué pena.</p><br><p> </p><br><p>Me ha gustado el final del Main Event, inteligente, pero es una pena porque no tardarán nada en volver a enemistar a Owens con Jericho. Lamentable la censura en los abucheos, es por cosas así por lo que la gente jamás aceptará a Reigns.</p><br><p> </p><br><p>Por cierto, no me gusta nada lo que están haciendo con Owens. Este tio es una bestia parda, arrasó NXT y vino  a la WWE de manera muy dominante, pero desde que es campeón lo han convertido en un pequeño bufón, alguien endeble, vulnerable y sin mucha credibilidad que gana siempre de manera cobarde por la mínima, la WWE no se lo está tomando en serio, lo cual es una lástima porque podría ser un campeón con mucha credibilidad si hubieran mantenido su personalidad.</p><br><p> </p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46944837\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1481988526\"><div><br><div>Tios, que pensais del 205 Live?<br><p> </p><br><p>He leido que Vince McMahon y Kevin Dunn son quienes estan a cargo del show y que Triple H no tiene ningun poder en este. ¿Merece la pena seguirlo? ¿El bookeo se parece mas al destrozo de la division en RAW o a lo que vimos durante el CWC?</p><br></div><br></div></blockquote><br><p> </p><br><p>Por desgracia es el mismo destrozo de todos los Lunes, ni rastro de la magia y espectacularidad del torneo. Que mal se lo han montado con esos chicos, y mira que hay talento...</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-19T16:28:50Z' title='19/12/16 17:28 ' data-short='4 a'>19 de Diciembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-19T16:24:12Z","page":1761},{"id":46943678,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46942844\" data-ipsquote-username=\"Master118\" data-cite=\"Master118\" data-ipsquote-timestamp=\"1481943443\"><div><p></p><div><p></p><p>¿Preparados para lo que veremos el domingo?</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p></p><p> </p><p></p><div><p></p><div><p></p><div><p></p><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CzptcrwWEAACT4U.jpg\" data-src=\"https://pbs.twimg.com/media/CzptcrwWEAACT4U.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div><p></p></div><p></p></div><p></p></div><p></p><p></p></div></div><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"ae4db1dd6fd4eda1b84e0fa14255512f.gif\" data-src=\"https://s-media-cache-ak0.pinimg.com/originals/ae/4d/b1/ae4db1dd6fd4eda1b84e0fa14255512f.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></div><p></p><p> </p><p></p><p> </p><p></p><p>A todo esto, si hay algún fan de Wade Barrett, que sepáis que acaba de sacar una película y tiene un par de buenas peleas, aunque sin nada de wrestling, pero bastante mejor que todos los abortos de películas que ha ido sacando la WWE. La película se llama Eliminators.</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/MvcOzHYWMVA?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>¿Y os acordáis de Kozlov? Mirad las pintas que se gasta ahora</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CZVYJvKWIAAJemb.jpg\" data-src=\"https://pbs.twimg.com/media/CZVYJvKWIAAJemb.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-17T11:18:35Z' title='17/12/16 12:18 ' data-short='4 a'>17 de Diciembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-17T11:16:03Z","page":1760},{"id":46894500,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que tratan mal a Wyatt desde siempre es una obviedad (y la volverán a cagar ahora, ¿qué os pensáis?), pero tanto él como Orton deberían estar dándose de leches con Ambrose, AJ, Cena o entre ellos, y en todo caso deberían ser Harper y Rowan los que deberían estar en los campeonatos por parejas.</p><br /><p>&nbsp;</p><br /><p>Así al menos podrían hacer más combinaciones que el enésimo Ambrose vs AJ, francamente...</p><br />\t\t\t\t\t</div>","date":"2016-12-08T16:19:40Z","page":1758},{"id":46894289,"thread":1490599,"title":"Meristation WRESTLING","content":"Tampoco ayuda a Smackdown malgastar a Wyatt, Orton y Harper en combates por pareja, ya son ganas viendo que ya tienen que ir repitiendo feudos y combates.<br><br><br><br />Veremos si al menos añaden a Samoa Joe al roster.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-08T15:44:24Z' title='08/12/16 16:44 ' data-short='4 a'>8 de Diciembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-08T15:41:51Z","page":1758},{"id":46883109,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46882849\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1481043744\"><div><p></p><div><p></p><p>Si no me gusta el chocolate no puede ir a una chocolateria a poner a parir sus productos porque que puto asco, estan hechos con chocolate.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero a mí sí me gusta el chocolate aunque me la suden los adornos, pero resulta que la empresa que vendía el mejor chocolate hace años que lo vende rancio.</p><p></p><p> </p><p></p><p>Que a mi las historias y los feudos me importen poco no significa ni que me molesten ni que me influyan a la hora de valorar los shows, pero no me vas a convencer de que actualmente las peleas estan a buen nivel cuando en este hilo en la inmesa mayoría de los PPV casi todos rajamos del bajo nivel que muestran y lo malos que han sido en general, exceptuando alguna que otra pelea concreta.</p><p></p><p> </p><p></p><p>Porque repito, yo no he criticado los feudos ni las historias, sino las peleas que montan entorno a ellos. Sé lo importante que es para construir personajes (aunque sí creo que la inmensa mayoría son una soberana gilipollez y estan muy mal llevadas), pero francamente, si en el wrestling el principal reclamo no es el wrestling, apaga y vámonos. Y ahora mismo el nivel es absolutamente nulo en los shows semanales, y se salva alguna honrosa excepción en los PPV. Porque no hace mucho yo recuerdo que cada PPV ofrecía combates muchísimo mejores que los shows semanales, y a dia de hoy la mayoría suelen ser combates ya vistos varias veces entre semana sin ningún spot que los haga destacables ni distintivos a algo ya mil veces visto.</p><p></p><p> </p><p></p><p>De todas formas tampoco quiero convencer a nadie, el que esté contento con lo que ve semana tras semana, pues que lo disfrute. Yo por mi parte me sigo desesperando viendo tantísima calidad en el roster y ofreciendo a cambio combates ran rancios y sosos. Y no tienen nada que ver las historias, porque cuando quieren, bien que se cascan combates acojonantes.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-06T17:57:57Z' title='06/12/16 18:57 ' data-short='4 a'>6 de Diciembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-06T17:50:09Z","page":1757},{"id":46882404,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46882346\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\" data-ipsquote-timestamp=\"1481039177\"><div><p></p><div><p></p><p>Ahora mismo con la WWE estamos en una fase de saturación en la que te hacen PPVs, como el planta un pino por la mañana y así luego es la calidad de los eventos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La WWE lleva la tira de años así, no solo ahora que hay más PPV.</p><p></p><p> </p><p></p><p>Simplemente pensaba que con la subida de las estrellas de NXT o la llegada de AJ, la cosa iba a subir el nivel considerablemente, pero todo sigue igual.</p><p></p><p> </p><p></p><p>Insisito en la comparación entre algunos combates del torneo de los pesos crucero. Se notaba mucha más libertad, dinamismo, espectacularidad y contundencia que en el 99% de los combates de la WWE. Sin embargo ha sido meterlos en la WWE, y han perdido todos esos elementos diferenciales para convertirse en los típicos combates sobadísimos de la empresa, esos de visto uno vistos todos.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-06T15:56:47Z' title='06/12/16 16:56 ' data-short='4 a'>6 de Diciembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-06T15:55:26Z","page":1757},{"id":46882320,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46882051\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\" data-ipsquote-timestamp=\"1481036180\"><div><p></p><div><p></p><p>Honestamente, una buena opción seria que dejaras de ver la WWE por algunos meses, o incluso más. Simplemente síguela por los informes, si es que te interesa no perderte algo.</p><p> </p><p>Pero si no disfrutas del show, para que dedicarle tu tiempo?</p><p> </p><p>Luego de un tiempo, quizás te vuelva el interés por los combates y lo disfrutes mas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No solo miro la WWE. Y si lo sigo haciendo, es porque hay wrestlers en ella que me encantan, y entre combate mierdoso y combate mierdoso, muchas veces se cuelan algunos decentes. Pongo de ejemplo el feudo entre Rollins y Owens, dos luchadores descomunales, que sin embargo los combates que han ido teniendo me han parecido muy flojos para lo que son. Sin embargo, el otro dia en RAW se calzaron un combate muy decente, a diferencia del PPV. Por eso lo sigo viendo.</p><p></p><p> </p><p></p><p>De todas formas yo la sigo rápido y mal, como he dicho las historias me la sudan olímpicamente y me miro los combates a lo rápido, muchas veces tiro directamente de resúmenes highlights de youtube y si veo que sale un combate que parece decente, me lo miro luego entero.</p><p></p><p> </p><p></p><p>No se trata de más o menos interés, o de estar más o menos saturado. Se trata de buenos combates o malos combates, y punto.</p>\t\t\t\t\t</div>","date":"2016-12-06T15:43:20Z","page":1756},{"id":46881903,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No me extraña que la gente prosiga con la cantinela de que Smackdown se saca la chorra siempre ante Raw, si con PPV's mediocres y de andar por casa como el que resultó ser este TLC 2016, todavía se tiene que oir o leer a gente alabándolo y poniéndolo por las nubes. Dos spots contados salvo yo de todo el show, un show que antaño prometía como mínimo un combate memorable.</p><br /><p>&nbsp;</p><br /><p>Yo por mi parte lo tengo claro, el nivel de luchas actual vuelve a ser escandalosamente plano y mediocre, da igual que sea Raw o SD, que pocos, poquísimos combates se salvan a lo largo del mes. Smackdown ha llevado mejor sus historias, pero sin ánimo de ofender ya cansan los combates entre AJ y Ambrose, o Miz y Ziggler, o Corbin y Kalisto, o ver que el gran Luke Harper ha vuelto para seguir pasando de su jeta, o todo lo absurdo relacionado con Orton, que vuelve siendo un super baby face ridículo, luego lo meten en un feudo rarísimo y muy mal llevado con Wyatt, ahora de repente forma parte de la familia sin ningún motivo ni explicación y en unas semanas imagino que los traicionará o lo que sea.</p><br /><p>&nbsp;</p><br /><p>Francamente en mi opinión ambos shows estan igual de mal, SD lo puede disimular mejor porque dura una hora menos pero ya están repitiendo los mismos feudos una y otra vez porque no tienen absolutamente nada más. En mi opinión ha habido muchísima más calidad en los combates en el puto campeonato de los pesos crucero que practicamente en todo el año de RAW/SD.</p><br /><p>&nbsp;</p><br /><p>Y ese para mí es el verdadero drama de la WWE, me la sudan sus historias, sus feudos, sus alianzas y sus traiciones porque las historia del wrestling para mí tienen la misma profundidad yd esarrollo que las tramas de una película porno, el gran problema es que soy incapaz de disfrutar con la mayoría de sus combates, tan planos, lentos y repetitivos, que provoca que la mayoría los vea al doble o triple de velocidad con mi reproductor porque estoy hasta los cojones de ver siempre los mismos combate suna y otra vez. Y me jode porque creo que tienen la mejor hornada de luchadores de toda su historia, pero son incapaces de aprovecharlo para dejarnos con la boca abierta todas las semanas, y ahora hay que rezar para que de los PPV's salga un par de combates decentes.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-06T14:35:03Z' title='06/12/16 15:35 ' data-short='4 a'>6 de Diciembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-06T14:30:04Z","page":1756},{"id":46795643,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero no es un tio retirado que lleva 12 años sin pelear, esto es wrestling y el es Goldberg, el powerhouse por excelencia con el mayor record de victorias consecutivas de la historia del wrestling, y que ya venció a Brock en el pasado, de lo cual han hecho mucha referencia, es la espinita clavada de Lesnar.<br><br><br />Tengo la sensación que una vez fallado el plan de aupar a Reigns a costa de Lesnar, la WWE simplemente no sabe qué hacer con Brock ni a quien enfrentarlo de manera creible, inicialmemte optaron por un combate a secas con Goldberg y posteriormente un feudo con Shane, pero al ver el gran recibimiento que ha tenido Goldberg finalmente han decidido enfrentarlos varias veces, y tal vez no habria tenido sentido hacerlo si a la primera hubiera perdido Bill.<br><br />A mi tampoco me gusta como se ha desarrollado el combate, pero si el resultado. Cuanto mas igualado, mejor, habran pensado.<br><br><br />Y sin animo de ofender, ya era hora de que rebajasen el nivel de Lesnar, es ridiculo tanto dominio y ya hace tiempo que se ha convertido en un problema para el show. Si analizas el combate lo poco que dura, en el primer spear Lesnar se levanta riendo, confiado, y al girarse se lo come. <br><br />Y comerte dos spears y, un Jackhammer (de la cual creo recordar nadie ha escapado excepto Nash) seguidos por parte de alguien que han dibujado como un monstruo, es algo que sobre el papel nadie puede soportar, ni siquiera Brock.<br><br />Es como cuando Undertaker se comio dos veces seguidas el finisher de Lesnar en Wrestlemania, nadie puede escapar de eso, ni siquiera el.<br><br><br />Y estoy convencido de que esto es el inicio de un feudo de tres combates.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-11-21T22:37:33Z' title='21/11/16 23:37 ' data-short='4 a'>21 de Noviembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-11-21T22:23:52Z","page":1749},{"id":46791101,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi no me importa que Lesnar pierda, despues de todo se nota que no saben que hacer con el al haber abortado los planes iniciales de utilizarlo para ensalzar a Reigns, y lleva tiempo en el limbo sin nada que aportar.<br><br><br />Lo que me jode es que tras meses de promoción del combate y demás, se lo pulan en solo dos minutos. Ha tenido que pasar algo, tal vez Goldberg no se ha recuperado de su reciente lesión del hombro o algo, porque tantos meses de entrenamiento para esto, en fin, WWE  de nuevo cubriendose de gloria.\t\t\t\t\t</div>","date":"2016-11-21T10:54:49Z","page":1748},{"id":46789622,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>He visto lo 3 primeros combates del Takedown y me han encantado, lo ucal me alegra enormemente porque el último Takedown fue flojito y ya lo que me faltaba es que el penoso nivel de luchas de los otros PPV se instaurasen también en NXT. Menos mal.</p><br /><p>&nbsp;</p><br /><p>Hoy se intyen buenos combates presumiblemente, veremos si están a la altura. Sobre el Lesnar vs Goldberg me temo que este último dejará una colección de botches para el recuerdo. Lo quiero mucho, creo de hecho que soy el único de este hilo que en su dia veía los combates de la WCW de madrugada en Telecinco y para mí siempre ha sido mas que un Rock o un Austin que simplemente no pude ver en su momento, pero casi se le cae su hijo al subirselo, se resbala a la hooa de coger a Rusev, casi se cae cuando echó fuera del ring a uno de los seguratas, ha tenido una minilesión en el hombro hace nada y en las rodillas estos meses... en fin que me temo lo peor, y lo que más me jode es el ambiente hostil que se va a encontrar mientras se adora a un cada vez más bulto Lesnar que llevan año y pico sin saber que hacer con él.</p><br /><p>&nbsp;</p><br /><p>5 vs 5 hombres = Team RAW<br><br />5 vs 5 mujeres = Team SD<br><br />5 vs 5 tag team = Team SD<br><br />Lesnar vs Goldberg = Lesnar<br><br />Kendrick vs Kalisto = Kalisto<br><br />Miz vs Zayn = Zayn</p><br />\t\t\t\t\t</div>","date":"2016-11-20T23:18:55Z","page":1747},{"id":46697487,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de los pesos crucero es la enésima muestra de la poca capacidad que tiene esta empresa para gestionar las cosas correctamente.</p><br /><p>&nbsp;</p><br /><p>Después de ver el gran torneo que se sacaron pensé que ojalá fichasen a algunos de ellos para NXT, pero en vez de eso van y hacen esta monumental chapuza. Son únicos para estropear cosas cojonudas, es digno de admiración.</p><br />\t\t\t\t\t</div>","date":"2016-11-04T17:54:18Z","page":1739},{"id":46677368,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Rusev solo tuvo estatus cuando apareció por primera vez en la WWE squasheando a todo cristo. Ahora no es más que el enésimo heel recibiendo por parte de todos que nunca gana un feudo.</p><br /><p>&nbsp;</p><br /><p>Dicho esto, me ha gustado el Jackhammer de Goldberg, no pensaba que lo ejecutaría tan bien (aunque se haya caído al inicio <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> )</p><br /><p>&nbsp;</p><br /><p>Me estoy tragando el Hell in a Cell y de momento me está areciendo un truño importante. Definitivamente el bajo nivel de lucha en los cuadriláteros se ha vuelto a insutaurar en la compañía.</p><br />\t\t\t\t\t</div>","date":"2016-11-01T12:48:18Z","page":1738},{"id":46662625,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46662580\" data-ipsquote-username=\"Big_Boss_Reixen\" data-cite=\"Big_Boss_Reixen\" data-ipsquote-timestamp=\"1477740864\"><div><p></p><div><p></p><p>Pues a mi Bayley me parece MUY sobrevalorada, de las cuatro es de lejos la peor. Es algo así como la versión femenina de Ambrose <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A mi Bayley me recuerda un poco a Paige, que salieron en un momento en el que las divas parecian más escorts de lujo que luchadoras, y a poco que hiciran ya iban a parecer la monda. Una vez han ido apareciendo mejores, han quedado algo en evidencia.</p><p></p><p> </p><p></p><p>Sasha me encanta, pero tengo la sensación de que se ha acomodado un poco, ha perdido contundencia a la vez que sus botches han ido en aumento de manera escandalosa, se ha vuelto algo descuidada en general una vez ha llegado a la cima. Eso sí, carisma puro y entretenimiento aseguardo, en el fondo es la responsable de que las divas hayan ganado credibilidad.</p><p></p><p> </p><p></p><p>Charlotte es una bestia parda y una excelente heel a falta de belleza y feminidad. Hace cosas que ninguna otra se ha atrevido ni atreverá jamás, encomiable como ha ido creciendo hasta convertirse en un auténtico bicharraco.</p><p></p><p> </p><p></p><p>Becky no me apasiona, me parece normalilla y su voz de caminero borracho me da repelús. Del montón para mí.</p><p></p><p> </p><p></p><p>Bayley sobrevaloradísima, muy querida porque es muy achuchable pero me dalgo de risa cuando la veo pelear al compararla con las demás.</p><p></p><p> </p><p></p><p>Asuka para mí la mejor, se nota que viene del wrestling japonés donde las mujeres zurran más fuerte que los hombres de la WWE, su punto en contra es que la han convertido en una superman y le quita credibilidad, pero es magnífica sobre el ring, pega unas leches de órdago y todo lo ejecuta casi a la perfección.</p><p></p><p> </p><p></p><p>Para mí: Asuka &gt; Charlotte &gt; Sasha &gt; Bayley &gt; Becky</p>\t\t\t\t\t</div>","date":"2016-10-29T11:45:25Z","page":1736},{"id":46662537,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Y Asuka me parece mejor que todas ellas&nbsp; <img src='/zonaforo/uploads/emoticons/malote.gif' class='bbc_emoticon' alt=':malote:' /></p><br />\t\t\t\t\t</div>","date":"2016-10-29T11:24:10Z","page":1736},{"id":46596104,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo casi suelto una lagrimita, me ha parecido todo muy emotivo. Y Goldberg se le notaba emocionadísimo, apuesto a que a roto a llorar en cuanto ha terminado el show. Lo de los abrazos... bueno, yo creo que simplemente se ha dejado llevar por la emoción del momento, no hay que buscarle otra explicación.</p><br><p> </p><br><p>Deseo de corazón que de un buen combate, no en vano fue uno de mis ídolos de niñez cuando me tragaba la WCW de madrugada <img alt=\":cry:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_cry.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46594433\" data-ipsquote-username=\"c3t3_phenom\" data-cite=\"c3t3_phenom\" data-ipsquote-timestamp=\"1476794787\"><div><br><div><br><p>Casi se le cae el segundo niño al que intenta levantar por encima del hombro.</p><br></div><br></div></blockquote><br><p> </p><br><p>Yo creo que con la emoción le iba a aplicar un Jackhammer y luego se ha acordado de lo del PG y tal.</p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-10-18T17:26:17Z' title='18/10/16 19:26 ' data-short='4 a'>18 de Octubre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-10-18T17:19:37Z","page":1733},{"id":46589442,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46589396\" data-ipsquote-username=\"Erald Coil\" data-cite=\"Erald Coil\" data-ipsquote-timestamp=\"1476712274\"><div><p></p><div><p></p><p>La gracia del Jackhammer era que lo aguantase en vertical un poco usando solo un hombro en plan \"voy sobrado\" y cuando le apeteciese, lo reventase contra el suelo, no hacer un suplex normal y tirarse encima del otro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Su Jackhammer bien ejecutado era una pasada, pero yo recuerdo que no siempre le salía bien incluso en su mejor época de la WCW.</p><p></p><p> </p><p></p><p>Eso sí, lo que seguro que no veremos en el combate es esto:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Gorilla%2BPress%2BPowerslam.gif\" data-src=\"http://1.bp.blogspot.com/-3HKz1x9Apuw/VHi0pvJ7JjI/AAAAAAAASBs/1MdIiqNZRr0/s1600/Gorilla%2BPress%2BPowerslam.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2016-10-17T13:57:48Z","page":1732},{"id":46589027,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46588899\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1476706006\"><div><p></p><div><p></p><p>La Spear seguro que la domina todavía, vaya, que sigue hecho un toro físicamente, pero el Jackhammer...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/kuKGbKdMpck?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>La spear bien, el jackhammer se le queda un poco \"pillado\"</p><p></p><p> </p><p></p><p>Yo quiero verle sin camiseta (no homo), a ver si sigue definido o por el contrario ya le cuelga todo.</p><p></p><p> </p><p></p><p>Y bueno, sigo pensando que por bien o mal que esté, un combate con el Lesnar actual es sinónimo de coñazo insportable, habrá que ver si la WWE tiene en mente darle solo este combate o recurren a él más a menudo.</p><p></p><p> </p><p></p><p>Pero viendo los rumores y lo que hicieron con Sting, no me espero nada bueno de este combate ni de su retorno.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-10-17T12:35:15Z' title='17/10/16 14:35 ' data-short='4 a'>17 de Octubre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-10-17T12:34:19Z","page":1732},{"id":46580723,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues lo de Sydal ha sido una putada, al parecer era una carga para el cigarro electrónico que simula ser marihuana y solo lleva un tanto por ciento bajísimo de cáñamo, siendo legal en otros países como lo son algunas cervezas de sabor de marihuana, imagino que no tendría ni idea de que eso se puede considerar como droga (lo cual es normal, porque es bastante ridículo) y se ha dado de bruces con las brutales restricciones antridrogas de Japón.</p><br /><p>&nbsp;</p><br /><p>Por otro lado, miedo me da el duelo entre Goldberg y Lesnar. Entre que uno lleva diez años parado, que los combates del Brock actual son un soberano coñazo y son todos clónicos, y que tiene toda la pinta de que solo lo traen para hacerle morder el polvo y así iniciar el duelo absurdo con Shane... miedito.</p><br />\t\t\t\t\t</div>","date":"2016-10-15T16:39:01Z","page":1731},{"id":46545551,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/RYjAIpB3nrE?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2016-10-08T13:13:50Z","page":1726},{"id":46536219,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En España no se emitía nada relacionado con la era Attitude, aunque sí llegaron los videojuegos de la época. Recuerdo pillarme precisamente el Attitude para la PSX porque lo ponían muy bien y me encantó, aunque no me sonaba ni dios.</p><br /><p>&nbsp;</p><br /><p>La WCW se emitía en Telecinco los viernes o sábados a las 2-3 de la mañana, creo que todavía tengo un par de VHS cargados de combates que grababa.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-10-06T16:04:37Z' title='06/10/16 18:04 ' data-short='4 a'>6 de Octubre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-10-06T16:00:47Z","page":1725},{"id":46486169,"thread":1490599,"title":"Meristation WRESTLING","content":"Shesaro\t\t\t\t\t</div>","date":"2016-09-27T06:42:20Z","page":1717},{"id":46483960,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me extraña que ese final no estuviese pactado, teniendo en cuenta que después del botch el combate duró un buen rato y Cesaro se movía y ejecutaba como si nada, y tampoco se vieron señas entre ellos ni nada raro. Combate que me gustó, luego seguiré con el resto del show.</p><br /><p>&nbsp;</p><br /><p>Sobre el debate de The Club... honestamente no tengo ni idea de como eran en la NJPW, pero los combates que llevan haciendo desde que estan aquí me han parecido bastante mediocres, con a duras penas un par de movimientos cada uno y más vistos que el tebeo. Entiendo que no es culpa de ellos que la WWE encorsete tanto a los luchadores, pero de momento son unos Ascension de la vida. Y mira que pensaba que tras separarse de AJ, la empresa les daría por profundizar en ellos y darles un moveset más decente pero nada</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-09-26T18:40:19Z' title='26/09/16 20:40 ' data-short='4 a'>26 de Septiembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-09-26T18:38:51Z","page":1717},{"id":46480168,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46477166\" data-ipsquote-username=\"Erald Coil\" data-cite=\"Erald Coil\" data-ipsquote-timestamp=\"1474802670\"><div><p></p><div><p></p><p>Mira que era fácil no hacer el spoiler, eh? Madre mía, que listos son algunos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Salen siempre en las páginas de wrestling, no pienso que hablar de ello sea spoiler. Además ya han fallado otras veces, sin ir más lejos en el Reigns - Rusev del anterior PPV decían que iba a ganar el búlgaro y ya ves.</p><p></p><p> </p><p></p><p>Yo solo espero que nos den un buen combate, que los anteriores han sido bastante flojetes exceptuando algún spot concreto.</p>\t\t\t\t\t</div>","date":"2016-09-25T22:06:53Z","page":1715},{"id":46476663,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No sería raro que perdiese Sami, y así iniciasen un minifeudo con Jericho, teniendo en cuenta que no parecen tener planes con ellos.</p><br /><p>&nbsp;</p><br /><p>A mí lo que me da mal rollo es que las casas de apuestas dan como favorito a Sheamus, y suelen acertar el 90% de las veces :-?</p><br /><p>Que por cierto hace unos días Cesaro confesó que no le gusta nada su tema de entrada y no me extraña, menudo revienta tímpanos le han colado.</p><br />\t\t\t\t\t</div>","date":"2016-09-25T09:34:45Z","page":1715},{"id":46475383,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><strong>WWE Universal championship</strong><br><strong>Kevin Owens</strong> &copy; vs. Seth Rollins<br><br><strong>Raw Womens championship - Triple Threat Match</strong><br><br />Charlotte &copy; vs. Sasha Banks vs.&nbsp;<strong>Bayley</strong><br><br><strong>Raw Tag Team championship</strong><br><br />The&nbsp;New Day&nbsp;&copy; vs. <strong>Luke Gallows y Karl Anderson</strong><br><br><strong>United States championship</strong><br><br />Rusev&nbsp;&copy; vs. <strong>Roman Reigns</strong><br><br><strong>Cruiserweight championship</strong><br><strong>TJ Perkins</strong> &copy; vs. Brian Kendrick<br><br><strong>Sami Zayn</strong>&nbsp;vs. Chris Jericho<br><br><strong>Final match in the Best of 7 series</strong><br><strong>Cesaro </strong>vs. Sheamus<br><br><strong>Kickoff Match</strong><br><br />Alicia Fox&nbsp;vs.&nbsp;<strong>Nia Jax</strong></p><br />\t\t\t\t\t</div>","date":"2016-09-24T21:15:46Z","page":1714},{"id":46463782,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que decepción, yo pensaba que Phil era una Inteligencia Artificial <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2016-09-22T15:40:36Z","page":1713},{"id":46435012,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46425244\" data-ipsquote-username=\"Ehrgeiz7\" data-cite=\"Ehrgeiz7\" data-ipsquote-timestamp=\"1473941465\"><div><p> </p><p>No quiero hatear el título que después algunos se ofenden, pero a quien le parezca bonito eso...que se lo haga mirar.  <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Respecto al ganador, es la mejor decisión que hubieran podido tomar, dado los brackets que tenían. TJ Perkins va a RAW e Ibushi con un poco de suerte lo tenemos para el Wrestle Kingdom.  8)~</p><p> </p><p> </p><p>Wrestling wins.</p><p> </p><p> </p><p>Sobre la calidad del torneo y demás no comento, que no me gusta hablar de lo que no he podido ver aún.  <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Pd: Si alguien se marca una lista de los mejores combates del torneo sería de agradecer.</p></div></blockquote><p> </p><p> </p><p>Hazme caso, mirate el torneo entero, es buenísimo, no te arrepentirás. El 90% de los combates son asombrosos, muy superiores a lo que nos tiene acostumbrados la WWE, el publico muy metido y hay muchos luchadores con mucho potencial.</p><p> </p><p> </p><p>A mi desde luego me ha dejado encantado, saca tiempo y vete mirando la primera ronda, y estoy seguro que tu mismo querrás seguir viendo el resto.</p>\t\t\t\t\t</div>","date":"2016-09-17T01:26:20Z","page":1710},{"id":46418589,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues a mí el Backlash me pareció flojo de cojones a nivel de luchas, qué queréis que os diga. Solo el combate de Divas me sorprendió, y el Miz-Ziggler me pareció totalmente meh, el combate que llevan años y años haciendo individualmente cada uno solo que un poco más largo que de costumbre, cada uno con sus 4 movimientos contados mil veces vistos sin ninguna novedad al frente y sin ningún spot digno de mención o fuera de lo común, solamente la powerbomb contra las cuerdas de Miz que ya ves tú.</p><br /><p>&nbsp;</p><br /><p>Me gusta la actitud de ambos, pero sobre el cuadrilatero solo me provocan sopor, sus luchas me parecen tan apasionantes como ver crecer la yerba por mucha intensidad que le puedan poner, que en el caso de la rubia sus combates consisten en estar tirado en el suelo el 90% del tiempo y en el de Miz en ejecutar movimientos simplones más gastados que Yola Berrocal. En mi opinión hace años que a ambos les urgen nuevos movimientos o directamente un reset total de su moveset.</p><br />\t\t\t\t\t</div>","date":"2016-09-14T10:59:52Z","page":1706},{"id":46405754,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46405676\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1473684690\"><div><p></p><div><p></p><p>Hombre, futuro... Styles tiene 39 años.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y solo lleva medio en la WWE. Y los que le quedan.</p><p></p><p> </p><p></p><p>¿Acaso hay ahora mismo un posible campeón en la compañía con más credibilidad y caché que él? Que estamos hablando del mejor wrestler del mundo, el cual por fin está en la compañía. Era cuestión de tiempo que se hiciese con el máximo galardón, yo simplemente habría esperado un pelín más. Detesto a Ambrose, pero le habría dado un tiempecillo más para que disfrute su único y último reinado, el feudo entre ambos ha sido demasiado a sopetón y forzado.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-09-12T13:03:39Z' title='12/09/16 15:03 ' data-short='4 a'>12 de Septiembre del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-09-12T12:59:36Z","page":1704},{"id":46405626,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Demasiado poco le ha durado el título a Ambrose, el cual no volverá a oler en la vida, y demasiado pronto se lo han dado a AJ, el cual es el futuro de la compañía y no deberían tener tanta prisa.</p><br /><p>&nbsp;</p><br /><p>Imagino que a Owens le durará incluso menos. Y estando cantado que Wyatt va a perder el feudo contra Randy sí o sí (uno más, ya total..), al menos podrían dignarse a darle alguna victoria a este pobre hombre, cuya credibilidad como tipo peligroso hace tiempo que esta al nivel de los Países Bajos.</p><br />\t\t\t\t\t</div>","date":"2016-09-12T12:45:46Z","page":1704},{"id":46399180,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tendría que haber hecho como Batista, enfrentarse a un calvo gordito denigrante que parecía un fontanero y que lo único que hacía era defenderse <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br /><p>&nbsp;</p><br /><p>A mi CM Punk siempre me ha dado igual, pero no sé qué tiene de loable hacer lo que ha hecho, ha sido decisión suya meterse con 40 años a darse de hostias sin tener experiencia alguna en la materia, ha ido de listo y de heel sin habérselo ganado creyéndose que eso es como el wrestling, ha durado 2 minutos en el ring y dudo mucho que llegue a hacer 4 combates siquiera.</p><br /><p>&nbsp;</p><br /><p>Que disfrute la experiencia, pero tiene toda la pinta que su paso por la UFC será un ridículo absoluto.</p><br />\t\t\t\t\t</div>","date":"2016-09-11T11:11:54Z","page":1702},{"id":46287986,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Y algunos me llamaban exagerado por decir que desde que Balor llegó a NXT se le trató de superman sin haberse ganado nada. Y ahora, tras su segunda (sí, segunda) aparición desde que subió al roster principal, se ha cepillado a Owens, Cesaro, Rusev, Reigns y Rollins, ha sido protagonista del segundo combate más importante del año yse ha coronado como campeón del título más prestigioso (y que feo es el condenado). Toma ya, acaba de llegar y ya ha tocado techo y vencido a todos los grandes, menudos iluminados.</p><br /><p>&nbsp;</p><br /><p>Yo sigo pensando que más allá de su entrada es un wrestler sin recorrido alguno a no ser que le renueven o varíen su repertorio y le pasará lo mismo que el Reigns post Shield, que empezó siendo vitoreado y luego solo generaba indiferencia porque era aburridísimo de ver. Luego ya vinieron los abucheos masivos por lo que trataron de hacer con él.</p><br /><p>&nbsp;</p><br /><p>No me gustaba antes, y menos me gusta ahora, me parece un alucine y un error tremendo el push absurdo y sin credibilidad que le estan haciendo, en fin.</p><br /><p>&nbsp;</p><br /><p>Y ya veis el planazo que tienen con Cesaro, apartado en el Kick Off con un combate clónico de cualquier show semanal, llevan 3 y les quedan 6 más, le tendremos varias semanas repitiendo el mismo combate una y otra vez y encima sin premio a la vista, soy incapaz de entender como a algunos os ha parecido un plan maravilloso, pero a mi me sigue pareciendo una putada enorme para él. Sheamus me la suda, nunca me ha gustado.</p><br /><p>&nbsp;</p><br /><p>Resumiendo, un PPV terrible, como el Wrestlemania, que está convirtiendo en realidad mis mayores temores: que aun teniendo la mejor plantilla en años y años, siguen deleitándonos con combates aburridos, feudos sin interés y decisiones paupérrimas. Y es que aunque la mona se vista de seda...</p><br />\t\t\t\t\t</div>","date":"2016-08-22T14:29:48Z","page":1684},{"id":46267486,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Menuda jeta Eva Marie, el otro dia me tragué el Summerslam 2013 y ella ya estaba rondando por ahí, lleva 3 años y sigue siendo incapaz de hacer lo mínimo, que la despidan ya y se pase al porno de una vez joder.</p><br /><p>&nbsp;</p><br /><p>Por otro lado miré la riña entra Stone Cold y Ambrose y tampoco fue para tanto, les entendí a ambos. Ambrose nunca me gustará en el ring, pero hay una cosa en la que tiene toda la razón, y es que el rendimiento de uno en el ring no siempre depende de sí mismo, si los de arriba deciden darte un feudo de mierda y una coreografía simplona, poco puede hacer uno.</p><br /><p>&nbsp;</p><br /><p>Menudo pasote Tajiri en el Cruiseweight, con lo malísimo que fue su primer combate y el pasote que hizo en el segundo.</p><br /><p>&nbsp;</p><br /><p>Veo en las apuestas que Finn, Rusev y AJ son favoritos, veremos. Yo también creo que fue una cagada sacar la vestimenta de Balor antes de hora, en mi opinión es prácticamente lo único bueno que tiene hasta que no decidan ampliar su repertorio y seguir tratándolo de Superman, algo me dice que por mucho que lo promuevan la gente pronto se cansaría de él.</p><br /><p>&nbsp;</p><br /><p>Y acabando, lo de enfrentar a Cesaro contra Sheamus siete veces me parece una putada y un verdadero drama para nuestro querido calvito, si ya un solo combate contra el pelirrojo ya es una oda al aburrimiento, siete ya ni te cuento, verdaderamente absurdo tenerle mes y medio enfrentándose una y otra vez ante el anodino Sheamus, son unos completos inútiles.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-08-18T20:31:59Z' title='18/08/16 22:31 ' data-short='4 a'>18 de Agosto del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-08-18T20:28:11Z","page":1680},{"id":46225727,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de Raw fue absurdo, no lucharon ni Rollins, ni Zayn, ni Balor, ni Owens, ni Reigns... pero en el show al parecer aparecieron AJ, Cena, y hubo un dark match entre Randy y Wyatt.\t\t\t\t\t</div>","date":"2016-08-11T08:15:47Z","page":1674},{"id":46207707,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Oye, pues me acabo de tragar los 4 programas del Cruiseweight y la verdad es que se han visto combates cojonudísimos, un buen soplo de aire fresco sin duda, a ver si vemos a algunos de ellos en NXT. Muchas ganas de ver como prosigue la cosa.</p><br /><p>&nbsp;</p><br /><p>Muy muy troll Bobby Roode en su discurso, me ha ganado <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Y parece que lo de Shelton Benjamin tendrá que esperar porque se tiene que operar.</p><br />\t\t\t\t\t</div>","date":"2016-08-08T02:07:57Z","page":1673},{"id":46159577,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Cuando dije lo de Balor, simplemente quería resaltar la evidencia del descarado trato a favor que recibe desde que ha llegado, no me gusta porque no ha sido nada sutil, simplemente. En la línea simplona de la WWE actual vamos, aunque en este casi sí creo que influye claramente la sanción de Reigns, aún así han ido demasiado a cuchillo con Finn, esa es mi opinión.</p><br /><p>&nbsp;</p><br /><p>Y por supuesto que lo de Nakamura será incluso más, solo faltaría. No comparemos a ambos wrestlers, ni su trayectoria, ni su reconocimiento mundial, demasiado que ha aceptado pasarse antes por NXT en vez de ir directo a Raw/SD como hizo AJ.</p><br />\t\t\t\t\t</div>","date":"2016-07-28T21:42:24Z","page":1667},{"id":46147973,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por estas cosas Balor no me gusta. Desde que llegó a NXT fue convertido en otro superman que gana absolutamente todo y a todos llueva o nieve, y fue aupado como Main porque sí, y como otros Mains porque sí de la WWE como Reigns o Cena, tiene que ganar siempre, siempre, siempre. Nunca antes nadie había tenido ese trato de favor en NXT, para mí no es justificable y además es aburridísimo de ver a alguien que siempre gana eches lo que le eches. Los únicos combates que ha perdido han sido justo al final contra Joe y Nakamura, entre otras cosas porque ya tenía los dos pies en RAW.</p><br /><p>&nbsp;</p><br /><p>Es que no me jodas, su primerito dia en RAW y se pasa por la piedra a Cesaro, Owens, Reigns (!!) y se gana un billete directo para el combate más importante del PPV más importante (WW aparte obviamente) ante el mejor wrestler que hay en la compañía actualmente. Imagino que perderá, pero telita con el push, en un dia ha recibido más que diez juntos. Honestamente no me parece que haya hecho absolutamente nada para ganar semejante reconocimiento, más allá de una intro molona me parece un wrestler bastante repetitivo y previsible.</p><br /><p>&nbsp;</p><br /><p>Espero que al menos lo aguanten como Face un tiempo en vez de pasarlo a Heel tan prontamente como AJ, pero estando por ahí Bullet Club (que tras varias semanas viéndolos me parecen un soberano coñazo luchando,&nbsp; y a nivel de personajes muy anodinos y genéricos, toda una decepción) lo dudo, y creo que sería un error y que como tal generaría bastante más indiferencia que la que puede generar como face.</p>\t\t\t\t\t</div>","date":"2016-07-26T21:11:15Z","page":1664},{"id":46112989,"thread":1490599,"title":"Meristation WRESTLING","content":"Demasiado descompensado. De entre Sami, Kevin, Cesaro, Finn, Enzo, Neville... habría metido como mínimo a la mitad en Smackdown para equilibrar.\t\t\t\t\t</div>","date":"2016-07-20T12:06:27Z","page":1657},{"id":45924246,"thread":1490599,"title":"Meristation WRESTLING","content":"<div><strong>Reigns</strong> vs Rollins</div><br /><div>&nbsp;</div><br /><div><strong>Styles</strong> vs Cena</div><br /><div>&nbsp;</div><br /><div>MITB: <strong>Ambrose</strong></div><br /><div>&nbsp;</div><br /><div>Fatal 4 Way por los Tag Team:<strong> The Club</strong></div><br /><div>&nbsp;</div><br /><div><strong>Rusev</strong> vs Titus</div><br /><div>&nbsp;</div><br /><div>Ziggler vs <strong>Corbin</strong></div><br /><div>&nbsp;</div><br /><div><strong>Sheamus</strong> vs Apollo Crews</div><br /><div>&nbsp;</div><br /><div><strong>Dana &amp; Charlotte</strong> vs Becky &amp; Natalya</div><br /><div>&nbsp;</div><br /><div><br /><p><strong>Lucha Dragons </strong>vs Dudley Boyz</p><br /><p>&nbsp;</p><br />Breezango vs <strong>Golden Truth</strong></div>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-06-19T22:32:43Z' title='20/06/16 00:32 ' data-short='4 a'>20 de Junio del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-06-19T22:30:49Z","page":1640},{"id":45785830,"thread":1490599,"title":"Meristation WRESTLING","content":"A ver, a mi me ha gustado el turn heel pero no como se ha hecho, de una manera muy tosca y contradictoria por como habia sido la actitud de AJ hasta ahora, y menos aun cuando la semana pasada separaron Bullet Club. El paso a heel de AJ era inevitable, pero deberia haber sido mas convincente o elaborado.\t\t\t\t\t</div>","date":"2016-05-31T21:54:24Z","page":1631},{"id":45784241,"thread":1490599,"title":"Meristation WRESTLING","content":"No sé quéha sido más cutre, si la \"disolución\" de Bullet Club con AJ de la semana pasada, o el turn heel forzadísimo de este en RAW. Fatal, muy poco convincente.<br><br><br />Hablando de Bullet Club, debo ser el único al que le aborrecen por mucho gimmick que tengan o trama que vayan a aportar. En el cuadrilátero de momento son un auténtico sopor, entre los dos te juntan movimiento y medio y sus tag finishers son pésimos.\t\t\t\t\t</div>","date":"2016-05-31T18:29:56Z","page":1631},{"id":45769775,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hace unos años te habría dicho que sí, pero a dia de hoy no lo tengo nada claro. La compañía se ha llenado de talentazos y el hecho de prescindir de según qué duelos hace que no termine de querer volverlo a ver implantado. Súmale la incompetencia histórica de la WWE por hacer las cosas bien y no sé, no me termina de convencer en este preciso momento.</p><br /><p>&nbsp;</p><br /><p>Al menos volverán los draft que eran cais lo mejor del año, y espero que si lo hacen al menos terminen con Main Events y Superstars, además de modificar algunos títulos.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-05-29T13:10:13Z' title='29/05/16 15:10 ' data-short='4 a'>29 de Mayo del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-05-29T13:07:23Z","page":1630},{"id":45686377,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mí Del Rio solo me vale como heel trollete. Como face no tiene apoyo, y como heel cabreao de LON es demasiado meh.</p><br /><p>&nbsp;</p><br /><p>Así que ahora que se está cepillando a Paige, puede trollear más que nunca <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br />\t\t\t\t\t</div>","date":"2016-05-15T13:01:06Z","page":1622},{"id":45639249,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo lo pondría en el top 3, concretamente después de los sacamantecas.</p><br />\t\t\t\t\t</div>","date":"2016-05-07T18:57:34Z","page":1619},{"id":45637083,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder, lo de Barrett duele, me salen más de 15 wrestlers que sobran más que él en la compañía. Que le vaya bien <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2016-05-07T11:33:39Z","page":1618},{"id":45585849,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El agua moja, yoyalodije.</p><br /><p>&nbsp;</p><br /><p>Tirarse de un quinto duele, yoyalodije.</p><br /><p>&nbsp;</p><br /><p>Reigns ganará su próximo combate, yoyalodije.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Todo un genio este chico.</p><br />\t\t\t\t\t</div>","date":"2016-04-29T08:18:19Z","page":1612},{"id":45525635,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues sí, la verdad es que con el plantel actual, al WWE tiene auténtica dinamita en sus manos. Hasta incluso ver a Shane por ahí da subidón, aunque su presencia no sea más que un mero paripé. Si no fuese por esa apuesta ciega hacia Reigns sería casi todo perfecto, ya casi no hay excusa para no ofrecer combatazos en todos los PPV.</p><br /><p>&nbsp;</p><br /><p>¿Se sabe para cuanto tiene Wyatt? Con lo requeteover que terminó su último combate <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2016-04-19T22:03:38Z","page":1605},{"id":45495674,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45495519\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\" data-ipsquote-timestamp=\"1460668000\"><div><p> </p><p>Mira que me gusta Hideo,pero el pobre con la llegada de Nakamura y lo over que esta Asuka... tienen el cupo de asiáticos lleno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Tienen que darle un personaje menos genérico.</p></div></blockquote><p> </p><p> </p><p>Lo que tienen que hacer es devolverle los finishers de CM Punk y Bryan, que son los suyos de toda la vida.</p>\t\t\t\t\t</div>","date":"2016-04-14T21:30:22Z","page":1602},{"id":45484593,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo a Batista en su última época heel, le recuerdo un micro fantástico <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>De hecho estoy convencido de que a nivel interpretativo les da varias vueltas a Rock o Cena, por hablar de otros wrestlers que han rodado películas.</p><br /><p>&nbsp;</p><br /><p>Con Reigns no hay nada que rascar, en cuanto Shield se separó ya se vió que era el paquete de los 3, pasó de ser el favorito a ser el que generaba más inidferencia. El público en sus combates era un cementerio y con razón, es lento y aburridísimo de ver. De hecho ya lo empezaban a abuchear antes de que se oliera de que la WWE tenía en mente convertirlo en la cara de la empresa.</p><br /><p>&nbsp;</p><br /><p>Como tengamos que aguantarlo tantos años de superman como a Cena, va a ser un descojone. Más aún viendo el nivelón que hay actualmente en el plantel.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-13T12:07:12Z' title='13/04/16 14:07 ' data-short='5 a'>13 de Abril del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-13T12:03:57Z","page":1601},{"id":45478100,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45477737\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1460466211\"><div><p> </p><p>Bastante buen raw la verdad, aunque el debut de Anderon y Gallows un poco descafeinado contra los usos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Imagino que cuando se forme el \"club\" vendrá el momento bueno</p><p> </p><p> </p><p>Esta el roster principal ahora mismo que da gusto entre debuts y subidas, solo falta (a corto plazo) que vuelvan Rollins, Orton, Cena y que suban Bayley, Joe y Balor...</p></div></blockquote><p> </p><p> </p><p>Y más tarde Hideo, Asuka, Nakamura, Aries... La verdad es que el plantel actual de la WWE es de altísima calidad, la pena es que está en manos de auténticos descerebrados, pero tela con el nivelón, en cuestión de 3-4 años la cosa ha pasado de dar bastante lástima a ser una pasada. Pena de las bajas de CM Punk y Bryan...</p>\t\t\t\t\t</div>","date":"2016-04-12T13:45:44Z","page":1599},{"id":45431512,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45431435\" data-ipsquote-username=\"jomameji95\" data-cite=\"jomameji95\" data-ipsquote-timestamp=\"1459865049\"><div><p></p><div><p></p><p>Hombre, si Reigns hiciera un turn heel, no sería el tipo de heel que fueron CM Punk, Rollins o Edge. Sería un heel powerhouse con una actitud bestia, a tal punto de querer destruir todo lo que se le ponga por medio. Más o menos como lo que vimos de Cena cuando le pegó aquella paliza a Swagger.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y eso qué cambiaría? Los que le abuchean ahora le seguirían abucheando, porque seguiría siendo igual de paquete e igual de superman, por muy malote que fuese a partir de ahora. Lo única que haría sería perder el apoyo de los niños y quedarse con el de las mujeres.</p>\t\t\t\t\t</div>","date":"2016-04-05T14:14:06Z","page":1594},{"id":45431357,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Cesaro <img src='/zonaforo/uploads/emoticons/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <img src='/zonaforo/uploads/emoticons/sonrojo.gif' class='bbc_emoticon' alt=':$' /> <img src='/zonaforo/uploads/emoticons/sonrojo.gif' class='bbc_emoticon' alt=':$' /></p><br /><p>&nbsp;</p><br /><p>Sí que ha vuelto pronto ¿no? Pensaba que dijeron que iba a tener de 6 a 9 meses. Espero que lo mantengan de face, lo contrario sería una enorme cagada. Y lo siento, pero por mucho que vuelvan heel a Reigns, nada va a cambiar con la opinión que el aficionado tiene sobre él. Cuando eres malo en el ring y en el micro, no hay actitud que te salve.</p><br /><p>&nbsp;</p><br /><p>No me gusta tanta subida de NXT, la única que coparto es la de Enzo y Cass. Apollo está demasiado verde, y todavía ni se ha hecho un hueco en NXT, y Corbin casi que igual, cuando por fin parecía que estaba empezando a mejorar y a adquirir presencia convirtiéndose en el heel por excelencia pudiendo además tener un feudo con Aries, van y lo suben. Muy mal. Y ponedle una camiseta de tirantes por favor, que ese tio tiene el dorso menos definido que una baldosa. Vadeuvillans son carne de cañón, como Ascension.</p><br /><p>&nbsp;</p><br /><p>Ahora mismo veo demasiada tralla en el roster, miedo me da en manos de la WWE.</p><br /><p>&nbsp;</p><br /><p>Y menudo truñazo de Wrestlemania <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, compadezco a los que se quedaron despiertos. Como no les dará verguenza parir semejante aborto cuando 3 dias antes vivímos el magnífico y colosal Takeover...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-05T13:57:25Z' title='05/04/16 15:57 ' data-short='5 a'>5 de Abril del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-05T13:55:29Z","page":1594},{"id":45417786,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Y lo que molaría que apareciese Sting a mitad del combate de Taker y se enfrentase a él, en el último match en activo de ambos? <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2016-04-03T17:41:13Z","page":1548},{"id":45417444,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45417208\" data-ipsquote-username=\"6_Sic_6\" data-cite=\"6_Sic_6\" data-ipsquote-timestamp=\"1459699208\"><div><p></p><div><p></p><p>Muy bueno Takeover. Me ha gustado Nakamura. El combate que mas me ha impactado el de Balor y Samoa Joe. Corbin y Aries el peor de la noche pero muy respetable. Parejas increíble, me gustaron mucho las dos parejas, The Revival son unos heels cojonudos. Asuka y Bailey también muy bueno.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues aunque me gustó el Joe - Balor, está a <strong>AÑOS LUZ</strong> del que tuvieron en el otro Takeover. Ese sí que fue grandioso, largo, variado, equilibrado, con el público super dividido... junto con el Nakamura - Zayn, el mejor maldito combate de todos los de NXT.</p>\t\t\t\t\t</div>","date":"2016-04-03T16:43:47Z","page":1548},{"id":45415583,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo que ha hecho la WWE con Sting ha sido para que se hundan totalmente como empresa. La gente solo lo quería para enfrentarlo a Undertaker y en vez de eso, lo meten en dos feudos de mierda que nadie pidió, y encima le hacen perder ambos y luego lo retiran al no meterle en ningún otro. Penoso.</p><br /><p>&nbsp;</p><br /><p>Y no sé yo si quiero ver a Nakamura en RAW. En NXT la gente y la empresa lo tratarán como merece, pero en RAW el público es bastante inepto e inculto, y no sé yo si llegarán a congeniar con su estilo y carisma, por no decir que la empresa es experta en hundir al ostracismo a gente prometedora... miedo, mucho miedo.</p><br />\t\t\t\t\t</div>","date":"2016-04-03T11:18:18Z","page":1547},{"id":45413434,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues nada, aquí está mi porra</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/profile_images/692245097128300544/gKVjKzbg.jpg\" alt=\"gKVjKzbg.jpg\"></span></div></div></p><br />\t\t\t\t\t</div>","date":"2016-04-02T21:36:42Z","page":1545},{"id":45410593,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45409404\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1459598189\"><div><p></p><div><p></p><p>Los combates de Gable/Jordan, Corbin y Nakamura fueron geniales. El de Bayley, una niña de 6 años con una ofensiva que sólo haría daño a otra niña de 6 años, dominando a Asuka, fue una gigantesca mieda que me chafó toda la credibilidad que tenía <strong>Asuka</strong>. En serio, <strong>se supone que es Lesnar.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero qué... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Por mucho que esté invicta, las últimas semanas ha recibido un par de palizas y le ha costado sudores ganar a divas del montón.</p><p></p><p> </p><p></p><p>Y eso de que Bailey dominó el combate... aparte de que no habría sido extraño, después de todo no deja de ser LA diva de NXT, tampoco es cierto, el combate fue igualadísimo casi todo el tiempo. Y también cojonudo.</p><p></p><p> </p><p></p><p>No sé qué combate has visto tio <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45410291\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1459606980\"><div><p></p><div><p></p><p>El que no haga porra que no se atreva a criticar luego a los que acertemos (o fallen) eh</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿De verdad te quieres seguir colgando medallitas por adivinar los siempre super previsibles resultados de la WWE? Uuh, ganará Lesnar, uuh, ganará Reigns... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-02T15:08:47Z' title='02/04/16 17:08 ' data-short='5 a'>2 de Abril del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-02T15:03:15Z","page":1544},{"id":45409199,"thread":1490599,"title":"Meristation WRESTLING","content":"Que pereza tragarse Wrestlemania después de este PEDAZO de Takeover <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br><br />Luego me extiendo en las impresiones, pero la diferencia de calidad de combates que habrá entre ambos shows puede ser insultante, casi denunciable.\t\t\t\t\t</div>","date":"2016-04-02T11:21:21Z","page":1544},{"id":45404489,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Solo vengo a decir que me declaro nuevo fan incondicional de Rich Swann.</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/-_xmoJ_lRqg?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://giant.gfycat.com/GenuineLavishCrow.gif\" alt=\"GenuineLavishCrow.gif\"></span></p><br />\t\t\t\t\t</div>","date":"2016-04-01T15:24:32Z","page":1540},{"id":45176384,"thread":1490599,"title":"Meristation WRESTLING","content":"No sería extraño, teniendo en cuenta que llevan una década tomando mal el 95% de sus decisiones. Total, solo sería una cagada más.\t\t\t\t\t</div>","date":"2016-02-27T08:27:33Z","page":1518},{"id":45141926,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Esperaba claramente un PPV menor, pero ¿ni siquiera el AJ - Jericho ha merecido la pena?</p><br />\t\t\t\t\t</div>","date":"2016-02-22T15:31:16Z","page":1512},{"id":45085621,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45085534\" data-ipsquote-username=\"Big_Boss_Reixen\" data-cite=\"Big_Boss_Reixen\" data-ipsquote-timestamp=\"1455441753\"><div><p></p><div><p></p><p>Me sorprende que no esté el de Foley en Wrestlemania... 2000? Cuando intentó saltar desde el esquinero hasta la mesa de los comentaristas, se quedó corto y se dio de cabeza en la mesa <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hay un video donde HHH lo comenta y es un absoluto descojone <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-02-14T09:51:41Z","page":1507},{"id":45060956,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Vince tiene pinta de tener muy mala leche, pero viendo el video no entiendo que pretendía Titus. ¿Abrazarle en plan afectuoso? ¿Bromear con él? ¿Amenazarle con partirle su arrugada cara? Es rarísimo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2016-02-10T17:30:28Z","page":1505},{"id":45060908,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45060498\" data-ipsquote-username=\"Master118\" data-cite=\"Master118\" data-ipsquote-timestamp=\"1455120854\"><div><p></p><div><p></p><p><span style=\"font-size:18px;\"><strong>Titus O'Neil supendido por mal comportamiento</strong></span> <span style=\"font-size:18px;\"><strong>El antiguo campeón de parejas de la WWE ha tenido problemas con el propio Vince McMahon durante la despedida de Daniel Bryan</strong></span></p><p></p><div><span rel=\"lightbox\"><img class=\"bbc_img\" title=\"Titus O'Neil supendido por mal comportamiento\" alt=\"RESEM50342oneil.jpg\" data-src=\"http://www.solowrestling.com/uploads/RESEM50342oneil.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><div><p></p><p>El luchador de la WWE <strong>Titus O'Neil ha sido suspendido por \"conducta poco profesional\",</strong> según informa el PWInsider. La causa del problema sería un altercado con el mismísimo Vince McMahon.</p><p> </p><p> </p><p>Durante la despedida en RAW de Daniel Bryan, todo el roster salió a despedirle. Al final del segmento, cuando Bryan regresó a los vestuarios, O'Neil agarró a McMahon en lo que es descrito como \"juguetona y físicamente\". El Chairman respondió quitándosele de encima con un empujón, hecho que puede apreciarse en los últimos segundos de la emisión. Esto hizo enfadar a McMahon y llevó al luchador a ganarse una suspensión.</p><p> </p><p> </p><p>Sin embargo, <strong>se le notificó cuando llegó a SmackDown, ya que antes de entrar en las grabaciones, le dijeron que estaba suspendido por 90 días</strong> y fue enviado de vuelta a su casa. Esto significa que se perderá WrestleMania.</p><p> </p><p> </p><p>El vídeo en cuestión, donde se despiden de Bryan, ha sido eliminado de YouTube, la Network y WWE.com, seguramente para editar los segundos finales que muestran a McMahon empujándole.</p><p></p></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>El momento en cuestión:</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/nwosaEsaPEk?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2016-02-10T17:21:41Z","page":1505},{"id":45048756,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Con la de meses y meses que hace que se rumorea su situación, no sé como podéis pensar que forma parte del guión.</p><br /><p>&nbsp;</p><br /><p>Una pena y una gran pérdida.</p><br />\t\t\t\t\t</div>","date":"2016-02-08T22:21:48Z","page":1500},{"id":45036390,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45035132\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\" data-ipsquote-timestamp=\"1454785814\"><div><p></p><div><p></p><p>Yo le pondría contra Finn Balor.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me pega muchísimo más Owens.</p><p></p><p> </p><p></p><p>Que se pase un par de meses llamándole acabado, perdedor y demás, y ya tenemos feudo.</p>\t\t\t\t\t</div>","date":"2016-02-06T22:48:39Z","page":1497},{"id":45033332,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ambos están lesionados, para mí lo ideal sería enfrentarlo de una vez a Sting, que después de haberle metido en dos feudos absurdos y encima haberlos perdido, ya va siendo hora de que lo rediman de verdad en vez de haberlo utilizado para hacer el ridículo y que toda la WWE se ría de él <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2016-02-06T13:57:18Z","page":1497},{"id":45032975,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45032508\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1454759353\"><div><p> </p><p>¿Soy el único que selafo a Bayley? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p>Yo me tiraba hasta a Chyna, pero la verdad es que Bayley es bastante feucha y poquita cosa.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-06T13:06:04Z' title='06/02/16 14:06 ' data-short='5 a'>6 de Febrero del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-06T13:02:26Z","page":1496},{"id":45030641,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45030505\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1454710388\"><div><p></p><div><p></p><p>Bleh, hay gente que no sabe respetar opiniones ajenas <strong>sin dar la nota</strong>, Irfrit</p><p></p><p> </p><p></p><p>Por mi parte no tengo nada que comentar a este individuo, psché</p><p></p><p> </p><p></p><p>El PO puede seguir su curso (... pero mi forma de pensar no va a cambiar nunca, queda claro)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Tú sueltas la chorrada supina de quién puede ver algo que no sea RAW en un puto hilo de wrestling ( <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), luego escurres el bulto diciendo que troleabas, a la siguente respuesta te reafirmas en tu comentario inicial, ¿pero luego somos los demás los que damos la nota?</p><p></p><p> </p><p></p><p>Simplemente me parece realmentee triste que alguien pueda considerarse amante del wrestling para luego despreciar este o a sus seguidores por atreverse a ver algo que no sea RAW.</p><p></p><p> </p><p></p><p>Y tranquilo, la opinión que tenemos muchos de ti tampoco va a cambiar por muy gordas que las sigas soltando. Puedes volver a llamar a moderación si quieres. O volver a decir que bromeas. O a volver a contradecirte. O a volver a entrar en bucle. Después de todo, no es más que tu tónica habitual. Pero cuando uno suelta chorradas, es normal que se le responda.</p>\t\t\t\t\t</div>","date":"2016-02-05T22:37:34Z","page":1495},{"id":45030430,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45030286\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1454707937\"><div><p></p><div><p></p><p>Uno que entiende</p><p></p><p> </p><p></p><p>Y al resto moderación por faltar al respeto <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>La verdad duele pero si pica pues como dice el dicho \"ajo y agua\", oye</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Entonces llevas años de broma en este hilo haciéndonos creer que solo sigues RAW porque lo demás te parecía morralla y una pérdida de tiempo, pero en realidad sigues todos los porgramas, los cuales te encantan?</p><p></p><p> </p><p></p><p>Guau, qué gran interpretación, ni CM Punk en sus mejores momentos tú.</p><p></p><p> </p><p></p><p>Ah no, que solo escurres el bulto, una vez más. Como si no tuvieras antecedentes similares en este foro <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-02-05T21:56:53Z","page":1495},{"id":45028542,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45028233\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1454687859\"><div><p></p><div><p></p><p>¿Ver wrestling mas allá de la (mierdosa actual) WWE?</p><p></p><p> </p><p></p><p>¿A quién (que no sea un frikazo) le interesa eso?</p><p></p><p> </p><p></p><p>Prefiero tragarme lo malo conocido que lo nada interesante por conocer</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>¿No te cansas de decir tonterías? Y ya es difícil superar el listón de gilipolleces y ridículos que sueltas en deportes.</p><p></p><p> </p><p></p><p>Hay que ser especialito para tragarse únicamente un programa que lleva casi una década siendo una soberana mierda mientras te compadeces y no paras de recordar dicha situación, cuando puedes ver de vez en cuando otros programas o combates que lo dejan en absoluto ridículo, sin necesidad de tener que seguirlos a rajatabla todas las semanas.</p><p></p><p> </p><p></p><p>Claro que tu no eres un fan del wrestling, tu simplemente eres una locaza de RAW. Y ya es triste serlo hoy en dia <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Enorgullecerse de no ver los Takedowns o los especiales de ROH o algunos combates brutales de NJPW es tan absurdamente ridículo que solo toca compadecerse de ti.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-05T16:56:48Z' title='05/02/16 17:56 ' data-short='5 a'>5 de Febrero del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-05T16:49:33Z","page":1494},{"id":45021454,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45021026\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1454598842\"><div><p> </p><p>De hecho, no es lo mismo. Y solo se habla de investidura, no se habla ni de pactos de gobierno ni de medidas concretas, porque cuando hay que hablar de medidas pasa esto: <a href=\"http://politica.elpais.com/politica/2015/10/18/actualidad/1445187490_798006.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...490_798006.html</a></p><p> </p><p> </p><p>Aquí solo hay un hecho y es que el PP es el partido más votado. El problema de C's es que respeta a los votantes, sean del partido que sean, y por eso se ve expuesto a vuestra bilis y a vuestra ignorancia en temas de política.</p></div></blockquote><p> </p><p> </p><p>Oh ya, la sensatez de permitir que el PP saquee cuatro años más el país después de haberse pasado meses diciendo que no lo.permitiría. Pero supongo que también me lo estoy inventando, y que todos los videos y declaraciones suyas al respecto son manipulaciones podemitas.</p><p> </p><p> </p><p>Por cierto, en el link que has puesto a cuento de no se qué, dice textualmente que \"Además, fuentes conocedoras del día a día de esos Parlamentos recuerdan que en muchos casos la abstención de Ciudadanos es suficiente para que los Gobiernos del PP saquen adelante sus proyectos\"...Pues eso, esfuérzate un poco más anda.</p>\t\t\t\t\t</div>","date":"2016-02-04T16:14:39Z","page":805},{"id":45020907,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45020387\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1454592885\"><div><p></p><div><p></p><p>Esto te lo estás inventando tu, sobre todo lo de \"sin exigencias o condiciones\". Solo hay que ver cómo han sido los pactos de investidura que ha hecho C's para ver que no son gratuitos, pero bueno, tu a lo tuyo, que no se note el hate...</p><p></p><p> </p><p></p><p> </p><p></p><p>Por cierto, para todos los lanzamierdas hacia C's, me gustaría saber a quién preferís con más diputados, si a C's o al PP, porque desgastar a C's supone la subida automática del PP. No se quién ha hecho más porque PP vuelva a gobernar, si C's o toda la campaña de desprestigio que ha habido contra C's, sobre todo por parte de los podemitas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Ciudadanos pactó con el PP en absolutamente todos los sitios que podía pactar, ¿de verdad te crees que si los votos le hubieran llegado, no habría hecho lo propio en Valencia y el ayuntamiento de Madrid?</p><p></p><p> </p><p></p><p>Sobre lo otro, no me lo he inventado, él mismo dijo que se abstendría para que gobernara el PP y que no impondría ninguna condición, sino que se limitaría a hacer oposición, ¿dónde coño has estado metido todas estas semanas?</p><p></p><p> </p><p></p><p>Es que además lo dijo lliteral, de hecho vuestra defensa a semejante esperpento era decir \"no va a apoyar al PP, solo se va a abstener, no es lo mismo\". Pero que sí, lanzamierdas y tal.</p><p> </p>\t\t\t\t\t</div>","date":"2016-02-04T14:53:56Z","page":804},{"id":45020262,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45019179\" data-ipsquote-username=\"jamakukeich\" data-cite=\"jamakukeich\" data-ipsquote-timestamp=\"1454578686\"><div><p></p><div><p></p><p>Es la cantilena que quieren dar siempre desde Podemos, pero bueno, es lo que hay que aguantar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, los de Podemos se han inventado que el PSOE de los eres y el PP de la Gurtel siguen 4 años más gracias a Ciudadanos.</p><p></p><p> </p><p></p><p>O que si fuera por Ciudadanos, Rita Barberá y Esperanza Aguirre seguirían en sus tronos.</p><p></p><p> </p><p></p><p>O que Ciudadanos ha estado semanas intentando desesperadamente que el PP vuelva a gobernar el país 4 años más sin ningún tipo de exigencia ni condición.</p><p></p><p> </p><p></p><p>Estos malvados podemitas <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-02-04T13:06:28Z","page":804},{"id":45010251,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45009457\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1454442574\"><div><p> </p><p>Eres un poco exagerado, precisamente el de próstata es uno de los cánceres con más tasa de supervivencia.</p><p> </p><p><a href=\"http://www.cancer.org/espanol/cancer/cancerdeprostata/guiadetallada/cancer-de-prostata-early-survival-rates\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.cancer.or...-survival-rates</a></p></div></blockquote>Detectados en su primera fase sí, ya he dicho que a dia de hoy en España sobretodo se ha concienciado mucho a la población masculina a hacerse análisis de próstata cada año, entre otras cosas porque entra en la seguridad social. Pero no sé si esta costumbre está extendida en los EEUU, y el cáncer de próstata avanzado (cuando ya presenta síntomas) es prácticamente incurable porque es de los que más rápidamente se extiende a causa de lo irrigada de la zona. Al pulmón le sucede lo mismo, pero presenta los síntomas mucho antes.<p> </p><p> </p><p>Si Bret se ha ido haciendo las pertinentes pruebas y en una de ellas le han detectado algo, pues es altamente probable que se salve. Pero como haya ido al médico porque un buen dia sentía cosas raras ya te digo yo que está jodido. ¿Por qué te crees sino que se insta a los hombres a hacerse como mínimo un chequeo al año exclusivamente de la próstata y no de otros órganos de su cuerpo? Es un cáncer ultra jodido, créeme, no es ninguna exageración. Su mayor peligro es precisamente ese, que a diferencia de otras zonas cuando notas los síntomas ya es demasiado tarde. Cuando hice infermería hace años recuerdo lo mucho que nos lo recalcaron.</p><p> </p><p> </p><p>Evidentemente todo es teorismo, posiblemente A Bret se lo hayan detectado con un simple chequeo anual normal, pero repito que ignoro como se lo montan ahí.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-02T21:45:24Z' title='02/02/16 22:45 ' data-short='5 a'>2 de Febrero del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-02T21:29:37Z","page":1493},{"id":45007414,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45007313\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1454426043\"><div><p></p><div><p></p><p>Joder <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Me has dejado con mal sabor de boca. En estos momentos sólo queda desearle lo mejor de lo mejor a Bret Hart en su combate más decisivo de su carrera. Esperamos que venza limpiamente al Cáncer con su sharpshooter, sin screwjob de por medio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si se lo han detectado en la primera fase, puede tener bastantes esperanzas. De hecho espero que sea así y que haya ido haciéndose como mínimo una prueba anual como cualquier persona de su edad, de hecho en España se está muy concienciado con esto y los controles entran con la pública, pero ignoro como funcionan ahí las cosas viendo como está la sanidad por esos lares. Pero ya te digo que el cáncer de próstata es uno de los más jodidos e incurables por eso mismo, porque si no te vas haciendo controles, en cuanto notas los síntomas ya es demasiado tarde.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-02T15:25:58Z' title='02/02/16 16:25 ' data-short='5 a'>2 de Febrero del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-02T15:25:08Z","page":1492},{"id":45007175,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45001499\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1454352618\"><div><p></p><div><p></p><div><p></p><p style=\"text-align:center;\"> </p><p></p></div><p></p><div> </div><p></p><div><strong>BRET HART TIENE CÁNCER DE PRÓSTATA  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></strong><strong> :</strong></div><p></p><div><p></p><p> </p><p></p></div><p></p><p><a href=\"http://www.f4wonline.com/other-wrestling/bret-hart-reveals-he-has-prostate-cancer-makes-statement-206751\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.f4wonline...tatement-206751</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No quiero ser agorero, pero casi que ya puede darse por muerto <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>El cáncer de próstata es casi asintomático y por eso cuando se descubre, ya es cuando está demasiado avanzado. Además es una de las zonas del cuepro más irrigadas y que más rápidamente hace metástasis en otros órganos y tejidos <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-02T15:01:49Z' title='02/02/16 16:01 ' data-short='5 a'>2 de Febrero del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-02T14:58:41Z","page":1492},{"id":44977065,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44975883\" data-ipsquote-username=\"Kerotido\" data-cite=\"Kerotido\" data-ipsquote-timestamp=\"1454005772\"><div><p> </p><p>¿Por qué la WWE anuncia lo de Nakamura si se supone que esa grabación se emitirá el 23 de marzo?</p><p> </p><p> </p><p>No le veo nada de sentido, comprendo que se filtre por vía de los fans como es lógico pero que la propia empresa se chafe su sorpresa...</p></div></blockquote><p> </p><p> </p><p>¿Dos meses vamos a tardar a ver a Nakamura en acción, teniendo el combate ya grabado? La hostia, no sabía que hubiese tanto retraso.</p>\t\t\t\t\t</div>","date":"2016-01-28T21:12:13Z","page":1486},{"id":44954595,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44954267\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1453740863\"><div><p></p><div><p></p><p>Es que no sé, os juro que a mí Reigns me gusta. No es de mis luchadores favoritos pero me mola. Pero le voy a acabar pillando una manía enorme, porque es que a la mínima que puede Vince el tío lo mete con calzador en el main event<strong>. Pero es que el tema Reigns está durando tiempo ya y a mí que los feudos principales se basen exclusivamente en un luchador durante tanto tiempo me parece una cagada impropia de los tiempos que corren.</strong></p><p></p><p> </p><p></p><p>A Vince le puede molar mil, pero no sé, yo si fuese él vería claro que Reigns no ha encajado del todo como para ser el babyface que él anhela. Cena al principio era absolutamente aclamado, pero Reigns ni ha llegado a consolidarse y ya tenía buena parte del público en contra. Y no, no es por culpa de Daniel Bryan. Lo que pasa es que si Vince suda de dar lo que la mayoría del público pedía, y prefiere forzar las cosas y meter a Reigns por ahí, pues la gente solo puede expresar su descontento abucheando a Reigns. Si Vince hubiese sido listo se habría dado cuenta de inmediato y lo habría protegido antes y mejor. Pero sinceramente a Roman no se le dejará de abuchear por parte de ciertos sectores, y si siguen con los bookeos de Superman...</p><p></p><p> </p><p></p><p>Es que mira ayer AJ Styles causó mucho mayor pop que no Reigns, siendo la primera vez que pisaba un ring de la WWE, y este último se supone que es el que todos deben aclamar y no un recién llegado...</p><p></p><p> </p><p></p><p>Vince debe tragar y aceptar que a día de hoy el único babyface que gusta a todos o que por lo menos cae simpático (o mejor dicho a casi todos) es Daniel Bryan. Pero no sé, que sigan malgastando Rumbles y forzando situaciones para intentar consolidar a Reigns. Es que ya me veo al pobre, que no tiene culpa de nada, ganando en Wrestlemania y siendo abucheadísimo. Si el público de Royal Rumble es en su mayoría hardcore pues el de Wrestlemania no se quedará atrás.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues no te queda ni nada, de hecho el feudo de Reigns todavía ni ha empezado como quien dice <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Desde que The Shield se separó y lucharon individualmente ya se vió que ni Reigns estaba a la altura, ni que el público congeniaba con él. Si encima lo intentas convertir en un Cena 2.0, pues el resultado no puede ser más previsible. Reigns JAMÁS se ganará el afecto del público hard, no más que Cena desde luego.</p>\t\t\t\t\t</div>","date":"2016-01-25T17:47:46Z","page":1481},{"id":44953430,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44953336\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1453733743\"><div><p></p><div>Para mí una cosa es el HHH booker y el luchador. Ambos me gustan pero algo que detesto del segundo es su ego y sus ganas de estar en medio de todo cuando puede. Y en esta ocasión tengo sentimientos encontrados. Me parece guay que haya vuelto para trollear a Roman, a nivel de storyline es coherente y tal. Pero es que tampoco es necesario al 100% que esté el campeonato de por medio... o que ganase Triple H la Rumble. Al fin y al cabo es el COO y familiar de Vince, se podía haber metido en el main event de Wrestlemania si quisiese.</div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Lo suscribo, la presencia de HHH en esta Rumble debería haberse limitado a trollear y eliminar a Reigns, no a ganarla.</p>\t\t\t\t\t</div>","date":"2016-01-25T15:08:46Z","page":1480},{"id":44953286,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No me ha parecido para tanto este RR la verdad, más allá de la sospresa avanzada de AJ y de ver a Jericho tanto rato... Sami no ha durado una mierda, los ataques externos a Roman y a Brock me han parecido ridículos, y ya que Ambrose o Wyatt han llegado tan lejos, digo yo que podrían haber optado por uno de ellos en vez de por Triple Ego, más que nada para darles algo de credibilidad, sobretodo a Wyatt que solo se ha dedicado a perder feudos por doquier.</p><br />\t\t\t\t\t</div>","date":"2016-01-25T14:49:47Z","page":1480},{"id":44941368,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44941342\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1453564023\"><div><p></p><div><p></p><p>Yo quité la vista rápido y me fie de lo que puso <strong><em>Calcetín acartonao</em></strong> en su primer comentario lol</p><p></p><p> </p><p></p><p>Pues nada, entonces falsa alarma; pero vamos que lo de Bryan me estaba extrañando bastante (... si no quieren opacar el momento Reigns-Lesnar-HHH)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero si todos los comentarios anteriores y posteriores al cartel iban relacionados con el mismo tema <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-01-23T15:50:04Z","page":1463},{"id":44941152,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El spoiler de la WWE es el nuevo fichaje de NXT.</p><br />\t\t\t\t\t</div>","date":"2016-01-23T15:29:48Z","page":1463},{"id":44941091,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pero ese cartel está hecho por algún fan, la presencia de Bryan y AJ siguen siendo meras suposiciones, yo personalmente pienso que al primero no lo veremos.</p><br />\t\t\t\t\t</div>","date":"2016-01-23T15:20:01Z","page":1463},{"id":44940950,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44940762\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1453559752\"><div><p></p><div><p></p><p>Me encanta que lo pongan en spoilers y dos mensajes más abajo se lo pasen por el forro. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Edito, pero que conste que ha sido la propia WWE la que ha soltado el spoiler <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-01-23T15:02:11Z","page":1462},{"id":44940647,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hostia puta :o :o :o</p><br /><p>&nbsp;</p><br /><p>No me lo puedo creer, menuda pasada <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-23T15:00:26Z' title='23/01/16 16:00 ' data-short='5 a'>23 de Enero del 2016</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-23T14:15:01Z","page":1462},{"id":44913161,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44913101\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1453208433\"><div><p></p><div><p></p><p>HHH como <strong>\"mejor\"</strong> heel teniendo a Rusev, Sheamus, Stardust, The Ascension, Danny Burch, Tye Dillinger, Samoa Joe, Kevin Owens, Tyler Breeze, The Miz, Kane, The Vaudevillains, Baron Corbin, ER CABESA, grfjx y muchos más me parece desesperado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te compro a Owens y a Joe, lo demás es morralla de la mala.</p>\t\t\t\t\t</div>","date":"2016-01-19T13:08:43Z","page":1458},{"id":44750163,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Llego un poco tarde, pero bueno.</p><br /><p>&nbsp;</p><br /><p>Genial el primer combate del <strong>TLC</strong>, hubo más spots y momentazos que cualquier otro combate de PPV de los últimos 5 años, demasiados incluso. La prueba de que si quieren, pueden hacer cualquier combate espectacular y sorprendente. Pandilla de vagos...</p><br /><p>Lo de enfrentar a Reings contra los jefazos me parece un recurso muy visto y manido, y en este caso bastante desesperado. Pero útil, siempre es útil enfrentar al bueno contra el sistema establecido y tal, así que Reigns puede que gane algo de credibilidad de cara al fan medio, para los demás seguirá siendo un asco verle moverse en el cuadrilátero, y más con ese aura perpetúa de invencible pase lo que pase.</p><br /><p>&nbsp;</p><br /><p>Me decepcionó bastante el <strong>Takedown</strong>, aunque mereció la pena solo por ese brutal Joe - Balor, enorme combate y enorme el público durante todo el evento pero en especial durante el combate, estando casi divididos al 50% en vez de tirar descaradamente hacia Finn.</p><br /><p>&nbsp;</p><br /><p>Aprovecho para recomendar el <strong>ROH Final Battle 2015</strong>, no lo he terminado aún pero ya he visto unos cuantos combates muy molones, lógicamente por encima del penoso nivel de la WWE actual.</p><br /><p>&nbsp;</p><br /><p>Y ya de paso, lanzo una pregunta: ¿Alguien podría decirme por MP dónde o cómo puedo ver el<strong> Steen Wolf 2011</strong>? Hace tiempo que lo quiero ver:</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/5yEql4doFJU?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/bkPuSfqebmI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-12-24T15:15:04Z' title='24/12/15 16:15 ' data-short='5 a'>24 de Diciembre del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-12-24T15:09:40Z","page":1446},{"id":44656081,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<span rel='lightbox'><img class='bbc_img' src=\"https://i.gyazo.com/2bdbe6fc07d9ee904dafaf02a0807560.png\" alt=\"2bdbe6fc07d9ee904dafaf02a0807560.png\"></span><br><br><br />Esta pajarraca de Cs anoche mismo estaba defendiendo las virtudes del contrato único <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /><br><br><br />La gentuza que hay en este partido es para echarse a temblar.\t\t\t\t\t</div>","date":"2015-12-10T08:23:45Z","page":723},{"id":44654374,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44653814\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1449696140\"><div><p><a href=\"http://www.20minutos.es/noticia/2624367/0/albert-rivera/ciudadanos-proyecto-valido/rajoy-psoe-ruinas/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.20minutos...oy-psoe-ruinas/</a></p><p> </p><p> </p><p>Independientemente del \"chascarrillo\" de usar el lema de Podemos y tal...¿es muy común que se organicen manifestaciones para torpedear actos de campaña? ¿No debería ser ilegal? ¿El ayuntamiento que ha permitido esa manifestación en qué pensaba? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Que cara más dura, teniendo en cuenta que la única medida antideshaucios aue plantea ciudadanos es exactamente la misma que ya hay, la cual evidentemente no arregla una mierda.</p><p> </p><p> </p><p>Pero miemtras haya alguien que se lo trague... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-12-09T22:16:16Z","page":722},{"id":44542318,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44541687\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1448272879\"><div><p> </p><p>Luego comento el ppv, lo importante ahora es qje Cesaro esta lesionado, de 4 a 6 meses <img alt=\":zombie:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_zombie.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>No me jodas, noooo <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-11-23T12:34:56Z","page":1428},{"id":44476279,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo quiero a Del Rio de heel troll, no de heel enfurecido <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br /><p>&nbsp;</p><br /><p>¿Dónde será el próximo Raw? Porque depende donde caiga, el combate Cesaro-Roman puede ser la risa teniendo en cuenta lo over que está el primero y la tirria que se le tiene al segundo&nbsp; <img src='/zonaforo/uploads/emoticons/flipao.gif' class='bbc_emoticon' alt='8O' />&nbsp;</p>\t\t\t\t\t</div>","date":"2015-11-12T18:21:32Z","page":1421},{"id":44415105,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44413248\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1446558207\"><div><p></p><div>-Cesaro sigue sin conectar con el publico me dicen desde backstage... <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La verdad es que desde que \"ha vuelto\" a los programas importantes está superover y la gente metidísima con él, su combate en el preshow del Hell in a Cell fue un pasote con la peña volcadísima.</p><p></p><p> </p><p></p><p>Pero siguen sin darle una storyline o rival decente. Un dia aperce Bigshow, le pega dos knockouts y ya. El otro dia Wyatt le pegó un bofetón y como si nada.</p><p></p><p> </p><p></p><p>Su futuro feudo es evidente que será con Stardust y desde aquí se huele el tedio :-?</p>\t\t\t\t\t</div>","date":"2015-11-03T18:06:52Z","page":1412},{"id":44348900,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Es esta noche a las 3, no?</p><br />\t\t\t\t\t</div>","date":"2015-10-24T19:13:22Z","page":1404},{"id":44279530,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Durísimo ver que Cesaro ya ha sido definitivamente erradicado de cualquier Raw/Smackdown y ahora lo tienen haciendo combatillos de mierda en la tercera divisón contra Adam Rose, Bo Dallas y demás pardillos <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2015-10-13T20:14:41Z","page":1399},{"id":44248453,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El caso es que Cesaro ha tenido un par de meses donde aparecía en casi todos lados con combates espectaculares... y desde hace un par de semanas ya no se le ve el pelo.</p><br /><p>&nbsp;</p><br /><p>Que poquito les ha durado la apuesta por él <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br />\t\t\t\t\t</div>","date":"2015-10-07T20:37:51Z","page":1396},{"id":44152895,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Algún combate que haya merecido la pena o no hace ni falta descargarlo?</p><br />\t\t\t\t\t</div>","date":"2015-09-21T12:44:31Z","page":1386},{"id":44024505,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44023725\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1441075239\"><div><p></p><div><p></p><p>Sigo diciendo que el finisher de Owens me parece una mierda. No puedo aguantar ver que el rival pegue ese saltito con los pies juntos para elevarse correctamente, queda FALSÍSIMO.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero si en la inmensa mayoría de presas de wrestling el que la recibe siempre se impulsa y el que la ejecuta casi siempre se acaba dejando la espalda y la cabeza contra el suelo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Pensaba que a estas alturas ya habíamos superado esa fase.</p>\t\t\t\t\t</div>","date":"2015-09-01T09:12:00Z","page":1374},{"id":43973320,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43973289\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1440452991\"><div><p></p><div><p></p><p>Por el bien común de la comunidad (aunque realmente a mi me da igual sino que mas bien es por el resto de los foreros habituales de aquí) me parece que como se empiece a predominar mensajes como el de abajo habrá que avisar a moderación para que ponga orden acabando con esta absurda disputa que ni va ni viene a nadie</p><p></p><p> </p><p></p><p> </p><p></p><p>Otro que no pilló la \"poesía\" de mi post (y luego dices a otro que \"no le da\")</p><p></p><p> </p><p></p><p>Curioso que defiendas a un tipo que os ha estado metiendo mierda durante años (a los catalanes, sobretodo) pero bueno observando del palo que respirais algunos (\"el enemigo de mi enemigo es mi amigo\") no me extraña. Forma un \"tag team\" con él cuando vuelva que aquí os espero a ambos (a menos que no inicieis primero provocando que se os ve venir a años luz). No problem</p><p></p><p> </p><p></p><p>Que, a todo esto, vaya sartada de gilipolleces dejaste caer ayer (y te replicaron, a todo esto) que de eso no me he olvidado <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ( <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Poesía dice. Eres un cobarde, no le puedes decir todas esas burradas a una persona que no tragas ni te traga, porque no solo es una provocación y una ofensa, es que directamente le estás persiguiendo y metiendo movidas personales que solo vosotros dos conocéis en este hilo y a los demás nos importa una mierda.</p><p></p><p> </p><p></p><p>¿Que gilipolleces dije, que no me gusta Breezee ni Balor porque considero que tienen demasiados pocos movimientos? A mí un tio tan limitado que dice que le gusta el wrestling, pero que solo ve RAW para tirarse de los pelos todas las semanas y que desprecia programas y wrestlers que ni tan siquiera ha visto, no me va a ofender en la puta vida <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>A mí no me importa cual sea su concepto de los catalanes ni el tuyo, y no sé que coño dices de el enemigo de mi enemigo es mi amigo, pero, ¿que coño dices tio? Eres un paranoico.</p><p></p><p> </p><p></p><p>Por cierto, ¿cuanto dices que has tardado en escribir todo ese tocho anterior? ¿El tiempo que has estado evitando responderle cuando no estaba expulsado y ahora que no se puede defender, se lo sueltas?</p><p></p><p> </p><p></p><p>Valieeenteeee <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T21:58:35Z' title='24/08/15 23:58 ' data-short='5 a'>24 de Agosto del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T21:55:09Z","page":1365},{"id":43973207,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Eres un ridículo Sharpedo. En tu anterior tocho, le has dicho de todo, desde cobarde, attention whore, que escupes sobre su legado, que no tiene ni puta idea de wrestling, que si es un loser, un fanático, que se largue que nadie le va a echar de menos, que si tiene la polla en la boca... y ahora te haces el ofendido porque te ha llamado desgraciado como respuesta mientras hablas de respeto <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Además le acusas de falta de huevos, cuando estas replicando horas después cuando ya está expulsado y encima diciendo que tu anterior mensaje, lleno de ofensas, iba en tono humorístico. Tú si que eres valiente, sí.</p><br /><p>&nbsp;</p><br /><p>En fin, no me extraña que te niegues a ver NXT y luego vayas acusando a otros de ignorantes, si es que no te da. Y me meto porque llevas la tira de páginas con ataques personales que solo te importan a ti, pesado.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T21:47:14Z' title='24/08/15 23:47 ' data-short='5 a'>24 de Agosto del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T21:39:03Z","page":1365},{"id":43970021,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Anon dirá cosas polémicas, pero desde luego alguien que presume de no ver NXT, que se ríe de unas divas que son mejores luchadoras que gran parte del roster principal, que lleva años sin ver un combate de Smackdown, y que solamente ve RAW, programa del cual raja todas las semanas por su nula calidad sin intentar ver otros programas que durante meses se han meado en RAW... para luego cuestionar los gustos de los demás y decir que quien critique a Cena no tiene ni idea de wrestling... desde luego es para callarse la boquita pero bien <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br />\t\t\t\t\t</div>","date":"2015-08-24T15:18:53Z","page":1363},{"id":43964253,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43963933\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1440355758\"><div><p></p><div><p></p><p>El Consejo de Ancianos ha decidido expulsarte de la secta. Deja el anillo y la tunica de miembro en recepcion cuando te vayas <img alt=\":enfadado:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_enfadado.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero si es verdad, qué otros movimientos tiene a parte de la patada lateral en la cara (movimiento que tienen el 30% del roster tranquilamente), la roundhouse en carrera (al acceso de cualquier jobber) y... el finisher de Carlito que ha hecho hoy, y... ¿ya?</p><p></p><p> </p><p></p><p>Y ojo, que se mueve bien tanto a la hora de ejecutar como a la hora de recibir, y tiene un carisma de la hostia, pero su moveset es limitadísimo y no es ni original. Y a mí eso me aburre una barbaridad, porque sé que todos sus combates se van a reducir a lo mismo de siempre, ejecutar sus 2-3 movimientos y adiós muy buenas, lo cual me divierte entre 0 y nada.</p><p></p><p> </p><p></p><p>A lo mejor es cosa mía, que soy incapaz de anteponer la personalidad de un wrestler o su micro, a sus combates en el ring.</p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43964239\" data-ipsquote-username=\"Big_Boss_Reixen\" data-cite=\"Big_Boss_Reixen\" data-ipsquote-timestamp=\"1440357715\"><div><p></p><div><p></p><p>-Balor no está mal, pero no me parece gran cosa sinceramente. Lo único que me mola de verdad es su entrada, en el ring no consigue levantarme<strike>la</strike> como si hacen Owens, Neville y sobre todo Sami</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pienso exactamente igual, y mi problema en conreto es el mismo que el que tengo con Breezee, su limitado y repetitivo moveset hace que sus combates me aburran.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T19:27:37Z' title='23/08/15 21:27 ' data-short='5 a'>23 de Agosto del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T19:23:55Z","page":1343},{"id":43963885,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Visto el Takedown, algunas cosas:</p><br /><p>&nbsp;</p><br /><p>-Sigo sin verle nada a Breezee, muy buen personaje pero en el cuadrilátero es exactamente igual que cualquier triste jobber, con dos movimientos genéricos al alcance de cualquiera. Gran personaje, infumable luchador.</p><br /><p>-Divas: alguien dijo antes todo orgulloso que se negaba a ver combates de NXT y de divas. Cuando ves a 17000 personas de pie coreando como locos un combate de divas, el propio sentido común te tiene que dar un aviso. Menuda manera de dejarse el pellejo, una vez más, gran combate pese a alguna cagada en la esquina.</p><br /><p>-Apollo es un gran atleta, pero en mi opinión Neville le pega mil vueltas. Espero que se dignen a darle un mejor finisher, pero viendo lo que han hecho con Balor o Hideo, no tengo muchas esperanzas.</p><br /><p>-Sigue sin convencerme en el cuadrilátero Balor, tiene un repertorio muy escaso que saca a pasear de la misma forma en todos los combates. Me aburre, en definitiva.</p><br /><p>-Enoooorme el público, ayyy si todos los shows de la WWE tuvieran a fans de NXT...</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T18:48:54Z' title='23/08/15 20:48 ' data-short='5 a'>23 de Agosto del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T18:43:48Z","page":1343},{"id":43958719,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Algun link por ahí? <img src='/zonaforo/uploads/emoticons/icon_redface.gif' class='bbc_emoticon' alt=':oops:' />\t\t\t\t\t</div>","date":"2015-08-23T01:33:31Z","page":1339},{"id":43865625,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Peazo Smackdown <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43864026\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\" data-ipsquote-timestamp=\"1438977977\"><div><p> </p><p>Corbin en las grabaciones de un NXT se puede hacer 1-2 mins de ring, pero en todos los house shows de NXT hace 10-15 mins e incluso alguna vez es el main event.</p></div></blockquote><p> </p><p> </p><p>¿Y esos donde los puedo ver? Siento una enorme curiosidad por ver combates suyos de 15 minutos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-08-08T01:07:56Z","page":1323},{"id":43854601,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Cuando llevas un maldito año viendo combates de 20 segundos de Baron Corbin, te preguntas si los guionistas de NXT realmente eran tan geniales o simplemente tuvieron suerte y buena mano de obra&nbsp; :-?</p><br /><p>&nbsp;</p><br /><p>Luego decimos de los futbolistas, pero este tio cobra una buena pasta por medio minuto de trabajo a la semana <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Ahora en serio, ¿cuál es el plan? ¿por qué? ¿hasta cuando? Porque el feudo con el rubiales de dos movimientos, aparte de que sería/será infumable, lo podría haber tenido hace la tira de meses.</p><br /><p>&nbsp;</p><br /><p>Menudos genios, hay que joderse.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-06T16:00:59Z' title='06/08/15 18:00 ' data-short='5 a'>6 de Agosto del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-06T15:52:30Z","page":1322},{"id":43803505,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43802839\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1438201531\"><div><p></p><div><p></p><p>Dos cánticos que no entiendo, quizás por no ser tan tan tan tan tan fan.</p><p></p><p> </p><p></p><p>\"Super dragon\" que suena mucho cuando veo Botchamania.</p><p></p><p> </p><p></p><p>y el \"Sexual Chocolate\" que le cantan a Mark Henry <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/I5MemsJR_Ws?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Lo de sexual chocolate ni idea.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43803150\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1438204140\"><div><p></p><div><p></p><p>Anon por favor, se que será dificil para ti, pero trata de contener tu ereccion durante este video</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La erección de cualquiera que tenga buen gusto por el wrestling querrás decir <img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-29T21:59:43Z' title='29/07/15 23:59 ' data-short='5 a'>29 de Julio del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-29T21:58:59Z","page":1316},{"id":43802630,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mí me parece normal que unos recién ascendidos, por molones que sean, muerdan el polvo ante la estrella imbatible. Lo raro fue la victoria de Owens.</p><br /><p>&nbsp;</p><br /><p>Por otro lado, os traigo el PUTO MATCH DEL AÑO</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/FR3sp6mF8hg?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p><img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br />\t\t\t\t\t</div>","date":"2015-07-29T20:01:51Z","page":1316},{"id":43762527,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mira que me gusta Owens pero me pareció incomprensible que subiera de una manera tan fugaz, pasando por NXT casi de puntillas, en un feudo contra nada menos que Cena y encima ganándolo. Tan incomprensible como que ahora les de por rebajarlo de categoría, pero bueno, cosas de la actualmente lamentable WWE.</p><br /><p>&nbsp;</p><br /><p>Visto Smackdown, parece que ya empiezan a trabajar en serio con Cesaro, con su promo/entrevista parece que le estan haciendo un perfil ultra face de extranjero/trabajador/honrado/familiar/en busca del sueño americano. Muy genérico pero nada que objetar, no creo que de momento puedan hacer algo mejor para que conecte con el público casual, pues al sector hard lo tiene en el bolsillo desde el primer dia. Combate más que decente contra Rollins aunque muy cortito, espero que vuelvan a enfrentarse, y futuro feudo contra Owens a la vista.</p><br /><p>&nbsp;</p><br /><p>Por otro lado al que veo muy perdido últimamente es a Neville, él ya pone toda la carne en el asador en sus combates, pero necesita mejores rivales y feudos que Adam Roses y Stardust de la vida.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-23T15:15:48Z' title='23/07/15 17:15 ' data-short='5 a'>23 de Julio del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-23T15:06:16Z","page":1306},{"id":43749149,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Horrible PPV, no salvo ningún combate.</p><br /><p>&nbsp;</p><br /><p><strong>-El Tag team</strong> sin nada destacable, digno de cualquier Smackdown genérico. Personalmente todos ellos me parecen insufribles excepto Big E, que siempre ha sido y será un pedazo de wrestler.</p><br /><p>&nbsp;</p><br /><p><strong>-Randy vs Sheamus </strong>aburridísimo y el final bastante patético, los RKO outta of nowhere estan bien cuando vienen en forma de contraataque o cuando al menos sorprenden, pero así me parecen ridículos, imaginación 0.</p><br /><p>&nbsp;</p><br /><p><strong>-El combate de divas</strong> me ha parecido super decepcionante y&nbsp; mal ejecutado en general. Sasha ha estado especialmente desacertada.</p><br /><p>&nbsp;</p><br /><p><strong>-Wyatt vs Reigns,</strong> Bray ha estado muy bien, ha tenido un par de contras muy buenas, pero el combate ha sido lentísimo y eterno gracias al soporífero Roman, que cuanto más lo veo más me repugna. Ya no es solo que sea un pésimo wrestler o que con el micro de girma, es que el tio es un actor de bajísimo categoría incapaz de vender golpes o estados anímicos, cada vez que lo veo \"cabrearse\" me desojono de la risa, es como ver a alguien que no ha bailado en su puta vida en medio de una discoteca haciendo como que sigue el ritmo, realmente vergonzoso. Al menos ha ganado Wyatt, que por desgracia está destinado a morder el polvo ante este patán.</p><br /><p>&nbsp;</p><br /><p><strong>-John Cena vs Owens</strong>, combate idéntico a los que han tenido, y personalmente no me ha gustado ninguno. No me han parecido buenos combates principalmente porque han seguido un esquema anodino y artificial, un constante intercambio de power moves sin ningun sentido del espectáculo o realismo. Ahora tú, ahora yo, ahora tú, ahora yo... Y mira que me gustan las llaves, pero un combate debe de tener algo más, debe de tener intercambios de golpes, esquinas, carreras, salidas del ring, inmovilizaciones... no esta cansina y excesiva sucesión de llaves sin ningún sentido ni mesura que dan pie a un desarrollo de combate muy falso.</p><br /><p>&nbsp;</p><br /><p><strong>-Rollins vs Lesnar</strong>, estoy harto de estos combates de Brock, hartísimo. Al menos podrían dignarse a mostrar otro tipo de suplex porque es realmente aburrido de ver. Y soy incapaz de entender como no han permitido que Rollins se luzca a lo largo del combate, ha sido como volver a varios meses atrás. La vuelta de Taker bien.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-21T14:36:10Z' title='21/07/15 16:36 ' data-short='5 a'>21 de Julio del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-21T14:31:57Z","page":1303},{"id":43717813,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43717294\" data-ipsquote-username=\"Big_Boss_Reixen\" data-cite=\"Big_Boss_Reixen\" data-ipsquote-timestamp=\"1437055336\"><div><p></p><div><p></p><p>Bueno... yo creo que NXT entre Uhaa (que a ver si debuta ya), Balor, los 2 o 3 meses que estará Sami cuando vuelva, Tyler Breeze e Itami cuando se recupere aún puede dar de que hablar un buen tiempo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A Balor le queda poquísimo ahí, a Hideo le quedan la tira de meses y Breeze es una broma de wrestler con 2 movimientos genéricos.</p><p></p><p>Sami no va a poder aguantar un show al que ya no le quedan ni las divas, y dudo mucho que tarde en ascender.</p><p></p><p> </p><p></p><p>NXT lo que necesita es una nueva camada de luchadores, no hay más. Porque lo que queda ahora mismo es bastante mediocre.</p>\t\t\t\t\t</div>","date":"2015-07-16T15:24:07Z","page":1293},{"id":43716834,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Fue bonito mientras duró, pero hay que decirlo de una vez: <strong>RIP NXT</strong></p><br /><p>&nbsp;</p><br /><p>Entre lesionados y \"desertores\" el show se ha quedado sin el 90% de su calidad, y ya hace 2-3 meses que la cosa da bastante grimilla.</p><br /><p>&nbsp;</p><br /><p>Ahora solo queda esperar que se recuperen los lesionados para que sean subidos a RAW, y adiós muy buenas.</p><br />\t\t\t\t\t</div>","date":"2015-07-16T12:53:18Z","page":1292},{"id":43684670,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43684530\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1436623865\"><div><p></p><div><p></p><p>Ya veo que quitarías a todo el undercfard.</p><p></p><p> </p><p></p><p>Luego soy yo el problema de la WWE. No quiero imaginar si fueras booker. Todo el undercard (el poco que le queda) despedio, y le damos cinturones hasta a Michael Cole.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Quitaría a los paquetes. Prefiero ver más constantemente a buenos wrestlers en vez de tenerlos desaparecidos durante semanas o dando tumbos en feudos mierdosos antes que invertir tiempo en quien no vale un duro.</p>\t\t\t\t\t</div>","date":"2015-07-11T14:40:24Z","page":1289},{"id":43684426,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43684301\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1436621160\"><div><p></p><div><p></p><p>Me encantan las luchas que hace el cantante de Gun's And Roses.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>He hecho la fusión de Curtis y Adam, aunque en términos de calidad en el cuadrilátero, no creo que variasen mucho respecto a Axel Rose <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-07-11T13:52:00Z","page":1289},{"id":43684248,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No había visto el Lucha Dragons vs New Day de Raw y me ha parecido un pedazo de combate.</p><br /><p>&nbsp;</p><br /><p>Por cierto, qué coño han hecho con Luke harper y erick rowan? Menudo desperdicio sobretodo con el primero, que podría ser un pedazo de wrestler...</p><br /><p>&nbsp;</p><br /><p>A veces pienso, si dependiera de vostros... ¿a que diez luchadores eliminaríais totalmente de la WWE?</p><br /><p>&nbsp;</p><br /><p>Yo sin pensarlo mucho:</p><br /><p>&nbsp;</p><br /><p>-Adam Rose</p><br /><p>-Bo Dallas</p><br /><p>-Axel Rose</p><br /><p>-Usos</p><br /><p>-Kofi Kingston</p><br /><p>-R Truth</p><br /><p>-Xavier Woods</p><br /><p>-Ascension</p><br /><p>-Matadores</p><br /><p>-Stardust</p><br /><p>&nbsp;</p><br /><p>Y unos cuantos más que metería <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-11T13:17:49Z' title='11/07/15 15:17 ' data-short='5 a'>11 de Julio del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-11T13:12:10Z","page":1289},{"id":43656318,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder que bonito el gesto de Cena con Cesaro&nbsp; :o</p><br />\t\t\t\t\t</div>","date":"2015-07-07T12:43:52Z","page":1286},{"id":43619168,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ha sido mejor combate que el 95% de los combates de PPV que vemos a lo largo del año, lo cual no es difícil, pero ha sido un gran combate, ágil, dinámico, espectacular... pena que el corte de publicidad nos haya jodido una pequeña parte de la pelea.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-01T13:50:21Z' title='01/07/15 15:50 ' data-short='5 a'>1 de Julio del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-01T13:50:02Z","page":1277},{"id":43615500,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43615376\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1435698245\"><div><p></p><div><p></p><p>Sin embargo que el año pasado le dieran a Podemos casi un 30% de los votos siendo un partido con pocos meses no era tan raro. Que fuera difícil no ver a P.Iglesias varias veces en semana entre unos programas y otros tampoco era raro.</p><p></p><p> </p><p></p><p>Si vas a acusar a C's de ir patrocinado por los medios, haz lo propio por Podemos, que la segunda mitad de 2014 fue todo un empacho \"del coletas\" en todos los medios. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No es lo mismo hablar de un partido, que promocionarlo.</p><p></p><p> </p><p></p><p>Y si bien hablaron mucho, muchísimo de Podemos en su momento (algo normal por su subidón en las europeas y por su claro papel antibipartidista) a la que vieron que la cosa se empezaba a desmadrar estos mismos medios llevan meses y meses con fuertes campañas en su contra, mucho más sonoras que con otros partidos que han hehco mucho daño al país, Y casualmentem estos mismos medios que machacaban a cualquier elemento que oliese a Podemos, se dedicaban a promocionar a Ciudadanos, vendiéndolo como un Podemos moderado, sensato y de regeneración.</p><p></p><p> </p><p></p><p>Y aun a dia de hoy, las únicas críticvas que hay hacia Ciudadanos es en las redes sociales y no en los medios de comunicación, que siguen a lo suyo, dándole fuerte a Podemos mientras al partido de Rivera se les da un trato mucho más benévolo y respetuoso.</p><p></p><p> </p><p></p><p>Pero qué sí, its a conspiracy. Yo solo digo que los que vaticinábamos todo lo que ha ocurrido con Ciudadanos, hemos acertado de lleno. Porque era algo que se veía venir viendo como estaba creciendo el partido y quiéne slo estaban aupando.</p>\t\t\t\t\t</div>","date":"2015-06-30T21:24:03Z","page":523},{"id":43615261,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43615168\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1435696548\"><div><p></p><div><p></p><p>Dale las gracias a \"xacaxa de forocoches\" por el curro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>También tiene un pdf con todos los resultados por separado además de otros gráficos, no se los ha inventado, simplemente se ha basado en todos los que han ido sacando antes de las elecciones</p><p></p><p> </p><p></p><p>Y tienes todas las encuestas antiguas a tu disposición, para que compares lo que se decía con lo que finalmente ha pasado.</p><p></p><p> </p><p></p><p>Claro que si a vosotros os parecía normal que un partido de casi diez años que ni se presentó en las últimas elecciones generales porque en las anteriores no llegó ni al 0,2, y de repente las encuestas de los medios empezan a darle 20% pues... <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>En fin, que me da igual. Ciudadanos ya hace semanas que ha quedado retratado ante todo el país, y a dia de hoy casi no conozco a nadie que los vaya a votar, cuando hace un par de meses veía votantes por todos lados.</p><p></p><p> </p><p></p><p>Por si queréis verle, esta otra vez en El hormiguero. Sí, otra vez <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-06-30T20:48:31Z","page":523},{"id":43615135,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43614878\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1435694290\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"its-a-conspiracy-conspracy-foil-hat-demo\" data-src=\"http://www.motifake.com/image/demotivational-poster/0911/its-a-conspiracy-conspracy-foil-hat-demotivational-poster-1259201750.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2nimiiv.jpg\" data-src=\"http://i62.tinypic.com/2nimiiv.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2rcbf3q.jpg\" data-src=\"http://i58.tinypic.com/2rcbf3q.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Uy, que error más tonto... <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-06-30T20:31:52Z","page":523},{"id":43614824,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Me parto cuando leo a gente diciend tan alegremente que a la que algo no vaya bien, Ciudadanos impondrá una moción de censura <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /><br><br><br />Ni una vais a ver, que parece que algunos todavía no os habéis enterado de lo que tramaba Ciudadanos desde que a los poderes economicos les dio por prmocionarlos por todos los medios posibles.<br><br><br />Este partido siempre ha sido un invento para frenar el auge de Podemos, de manera directa (robándoles votantes con el rollo de que son un partido de cambio sensato, un Podemos moderado) o indirecta (permitiendo que el pais lo siga gobernando el bipartidismo)<br><br><br />Lo de la moción de censura es como lo de las exigencias, una coña marinera para que piquen cuatro pardillos.\t\t\t\t\t</div>","date":"2015-06-30T19:47:58Z","page":523},{"id":43581056,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Al PSOE Andalucía les sale a cuenta librarse de esas dos momias a cambio de las 40 embajadas y la banca pública que les ha proporcionado Ciudadanos. ¿En esa foto de Cs no está el presidente imputado de Murcia con el que acaban de pactar? Vaya</p><br /><p>&nbsp;</p><br /><p>Han pactado con unos gobiernos corruptos hasta la médula a cambio de echar a los que ya hayan pilaldo pero, ¿han pensado en algunas medidas para evitar la proliferación d ela corrupción con estos gobiernos que llevan décadas corrompidos? Porque dar estos gobiernos a esta gentuza a cambio de 4 firmitas y echar a 3 pringaos de cara la galería, ya es algo que hacían el PPSOE por su propia cuenta para hacer el paripé de la regeneración de cada 4 años.</p><br />\t\t\t\t\t</div>","date":"2015-06-25T20:15:56Z","page":517},{"id":43542318,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que pongan a Neville como pareja de Cesaro y todo arreglado&nbsp; <img src='/zonaforo/uploads/emoticons/flipao.gif' class='bbc_emoticon' alt='8O' /></p><br />\t\t\t\t\t</div>","date":"2015-06-20T14:19:03Z","page":1267},{"id":43476390,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo dejé de seguirlo porque consideré que la WWE pegó un bajón espectacular en cuanto a calidad de combates, sumado a que paulatinamente iban saliendo de la compañia o perdiendo protagonismo los wrestlers más clásicos y emblemáticos. Recuerdo que antes los PPV solían tener varios combates acojonantes cada uno, y ahora cuesta encontrar momentos memorables cogiendo todos los PPV del año, con una mayoría de combates que a duras penas mejoran los de los shows semanales, los cuales me parecen en su mayoría, directamente mediocres.</p><br /><p>Ahora lo veo de otra manera, suelo pasar olímpicamente de las historias que se montan y la mayoría de los combates los veo acelerando en los momentos más lentos, y otros directamente ni los miro a no ser que lea que el combate ha merecido la pena.</p><br /><p>&nbsp;</p><br /><p>Por otro lado, ¿soy el único al que Finn Balor le aburre soberanamente? Su entrada está bien pero si no le dejan ir cambiando de \"traje\", vista una vista todas. Y peleando lo que hace lo hace muy bien pero tiene muy pocos movimientos, le faltan finishers de calidad y sus combates siguen siempre el mismo patrón sin que de momento se haya visto variación alguna, sumado encima que desde que ha llegado lo han puesto en modo overpowered y gana siempre hace que sus combates me empiecen a parecer un soberano peñazo. De hecho creo recordar que solo ha perdido un combate, y contra Owens.</p><br />\t\t\t\t\t</div>","date":"2015-06-14T14:41:16Z","page":1253},{"id":43468708,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo triste es que si el PP está manteniendo únicamente las alcaldías de Almeria, Malaga, Jaen y Granada es precisamente gracias al apoyo de Ciudadanos, los que se promocionaban como el cambio mientras todos los medios los alababan.</p><br /><p>&nbsp;</p><br /><p>Como han dicho varios por aquí, me alegro que todo esto reviente antes de las generales, en las cuales lo único que se van a comer van a ser las cagadas de las gaviotas que han decidido proteger.</p><br /><p>&nbsp;</p><br /><p>Su procedencia e intenciones eran obvias, pero la cantidad indecente de meteduras de pata de las últimas semanas eran totalmente impensables para mi, jamás creí que pudieran ser tan imbéciles <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br />\t\t\t\t\t</div>","date":"2015-06-13T11:27:03Z","page":484},{"id":43414498,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Soy el único que piensa que en las últimas semanas NXT ha bajado bastante el listón? Será porque estan más pendientes de ir metiéndolos poco a poco en los otros shows, pero a excepción del especial, los últimos programas me han parecido flojos flojos flojos.</p><br /><p>&nbsp;</p><br /><p>Por otro lado me estoy aficionando a Lucha Underground, tiene unos combatazos geniales <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-06-06T14:38:35Z","page":1243},{"id":43255504,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Me da en la nariz a que las empresas privadas que estan financiando a Ciudadanos tienen algo de poder en los medios <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br />\t\t\t\t\t</div>","date":"2015-05-14T08:13:20Z","page":334},{"id":43201687,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Pero qué espérabais?</p><br /><p>&nbsp;</p><br /><p>Era cuestión de tiempo que aunque los medios hagan la vista gorda, la gente se empezara a dar cuenta de qué es Ciudadanos, de donde vienen sus integrantes, a quiénes benefícian sus propuestas y quiénes son los que las aplauden.</p><br /><p>&nbsp;</p><br /><p>En el video, venga o no de Podemos, no hay suposiciones y sospechas, sino un festival incesante de verdades incómodas.</p><br />\t\t\t\t\t</div>","date":"2015-05-06T13:31:37Z","page":304},{"id":43177901,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43177715\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1430594075\"><div><p></p><div><p></p><p>Si tu no tienes ni idea de en qué consisten las medidas del partido, ni cuales son los objetivos que persiguen, no tienes mucho derecho a decirle a nadie que no sabe lo que está/quiere votar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No he dicho ninguna mentira. Sus propuestas laborales estan ahí, y sus nulas intenciones de parar los abusos de los bancos y grandes empresas también, además de su pasado, sus casos de corrupción y de ser un partido compuesto por centenares de políticos tránsfugas del PP.</p><p></p><p> </p><p></p><p>Pero claro, que va a decir alguien que de verdad piensa que unos liberales pueden pasar por socialdemócratas <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-05-02T19:38:27Z","page":281},{"id":43176578,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Toda la familia en paro, y quieres votar a un partido que no ha propuesto ninguna ayuda para los parados, que le quita derechos a los trabajadores apostando por contratos únicos con sueldos mínimos con los que te podrán echar con más facilidad cobrando menos paro mientras te costeas la pensión con tu sueldo, y que le ríe las gracias a los bancos y grandes empresas que han hundido el país y han dejado en paro a tu familia <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /></p><br /><p>&nbsp;</p><br /><p>De verdad que a veces creo que algunos no tenéis ni idea de lo que estáis votando.</p><br />\t\t\t\t\t</div>","date":"2015-05-02T16:54:44Z","page":280},{"id":43130402,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43130345\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1430003842\"><div><p></p><div><p></p><p>Hombre, lo del IVA, si \"sabemos\" que \"no es así\" será porque está publicado oficialmente en algún sitio de Cs y en tal caso si está aclarado, si no no podríamos saberlo sino solo pensarlo. No se si me explico.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>A dia de hoy, NADIE en Ciudadanos ha reconocido públicamente que el 10 pase al 18. Nadie. Incluso Rivera y otros viendo la que se lió, por twitter llegaron a decir que no subiría, sino que bajaría al 7.</p>\t\t\t\t\t</div>","date":"2015-04-25T23:29:55Z","page":254},{"id":43130330,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43130305\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1430003371\"><div><p></p><div><p></p><p><a href=\"http://www.eleconomista.es/economia/noticias/6484243/02/15/Asi-es-el-programa-de-Ciudadanos-fin-del-contrato-temporal-complemento-salarial-publico-y-segunda-oportunidad.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.eleconomi...portunidad.html</a></p><p> </p><p> </p><p>\"Las gallinas que entran por las que salen\"</p><p> </p><p> </p><p>Y mañana por la noche ya seguiré respondiendo al debate porque he de ir a dormir.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>He preguntado<strong> \"¿Ha dicho ya Albert como piensa evitar que las grandes empresas se dediquen a bajar los sueldos al mínimo viendo que el complemento salarial lo pagan los trabajadores?\"</strong></p><p></p><p> </p><p></p><p>Y me estás respondiendo por segunda vez con temas que no tienen nada que ver. Pero vamos, normal que lo hagas, porque le hicieron esta misma pregunta a Conte y a Rivera, y tampoco subieron qué contestar y lo dejaron todo en el aire.</p><p></p><p> </p><p></p><p>Porque es algo que puede ocurrir perfectamente, grandes empresas pagando el sueldo mínimo ya que el resto del suedlo lo pagan los contribuyentes. Y ya que propones dicha ley, deberías tener en cuenta que puede tener consecuencias y actuar ante ellas.</p><p> </p>\t\t\t\t\t</div>","date":"2015-04-25T23:13:50Z","page":254},{"id":43130265,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div>¿Ah, sí? ¿Ha dicho ya Albert como piensa evitar que las grandes empresas se dediquen a bajar los sueldos al mínimo viendo que el complemento salarial lo pagan los trabajadores?<p> </p><p><strong>A través del contrato único progresivo y las bonificaciones de contratación altas</strong></p><p></p><p> </p><p></p></div></blockquote><p></p><p> </p><p></p><p> <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>¿A dónde vas? Manzanas traigo.</p><p></p><p> </p><p></p><p>No es por nada, pero lo que has respondido no tiene NADA que ver con lo que he preguntado.</p><p></p><p> </p><p></p><p>Y con el resto de respuestas igual. Ni han aclarado públicamente lo del 10% (incluso han llegado a decir en varias ocasiones que no subiría a 18 sino que bajaría a 7, y sabemos que no es cierto) y lo del arbitraje neutral es de momento puro teorismo para salir del paso, puesto que en ningún momento se ha indagado en él ni para rascar su superfície.</p><p> </p>\t\t\t\t\t</div>","date":"2015-04-25T23:01:40Z","page":254},{"id":43130202,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43130144\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1430001881\"><div><p></p><div><p></p><p> </p><p> </p><p>Bueno, Podemos tampoco está exento. En el hilo de Podemos se ha publicado lo de una noticia en la que se señala que quieren subir del 4 al 5% el IVA super-reducido. Eso al mismo tiempo que hoy Pablo ha criticado lo del IVA de C's. Vamos, que todos los partidos se están haciendo la picha un lío con lo del IVA, unos por cagarla y el otro por decir un círculo lo contrario a lo que dice el secretario general.</p><p></p><p> </p><p></p><p>Edito: <a href=\"http://www.publico.es/politica/plantea-renta-basica-500-euros.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.publico.e...-500-euros.html</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cuando salga el IVA de Podemos, entonces podremos opinar.</p><p></p><p> </p><p></p><p>Y yo no critico el IVA que propone Ciudadanos, sino su siniestra ambiguedad al hablar de ello, diciendo medias verdades y sin atreverse a reconocer directamente que los productos del 10 menos hostelería pasarían al 18.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43130199\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1430002327\"><div><p></p><div><p></p><p> </p><p></p><p>Los 1.000 millones de I+D creo que dijo que los iba a sacar del ahorro en AVE. Le preguntó una chicha concretamente por el AVE y contestó aquello de que quedaría muy bonito prometer el oro y el moro pero que la verdad es que si el AVE se come 3.000 y hacen falta 1.000 para I+D de algún lado hay que sacarlos. Lo de fusionar ayuntamientos es algo que ya propuso UPyD y me parece bien pero entiendo que no es algo universal y obviamente ser hará en aquellos en los que sea posible.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero del AVE no se puede ahorrar, porque los tramos que ya estan iniciados no se pueden parar. En todo caso pueden pretender que no se empiece ninguno más, pero es probable que todavía queden unos años para que finalicen los que ya están activos. Y ante eso ni Ciudadanos ni nadie puede hacer nada.</p><p> </p>\t\t\t\t\t</div>","date":"2015-04-25T22:52:52Z","page":253},{"id":43130128,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43130040\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1430001004\"><div><p></p><div><p></p><p>La diferencia entre Albert Rivera y Pablo Iglesias es que el primero supo responder con cosas pragmáticas y realistas, y Pablo Iglesias solo sabe decir \"se tendrá que hablar en su momento\".</p><p></p><p> </p><p></p><p>¿Cómo puede presentarse un partido político sin decir cómo harán las cosas en el poder?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Ah, sí? ¿Ha dicho ya Albert como piensa evitar que las grandes empresas se dediquen a bajar los sueldos al mínimo viendo que el complemento salarial lo pagan los trabajadores?</p><p></p><p> </p><p></p><p>¿Y lo del IVA lo ha aclarado ya o todavía siguen contradiciéndose dentro del partido?</p><p></p><p> </p><p></p><p>¿Y sobre qué piensa hacer con los abusos de los bancos, eléctricas y grandes empresas ha hablado ya, o damos por sentado que simplemente va a poner el culo a las susodichas?</p><p></p><p> </p><p></p><p>¿Y sobre su apoyo al TTIP, ha dado sus motivos?</p><p></p><p> </p><p></p><p>¿Y los mil millones anuales al I+D salen de rejuntar ayuntamientos, que por cierto, ha explicado ya como va a hacerlo teniendo en cuenta que en según que regiones es prácticamente imposible? ¿Y de las diputaciones se ha explayado?</p><p></p><p> </p><p></p><p>Y así podría pasarme el dia entero.</p><p> </p>\t\t\t\t\t</div>","date":"2015-04-25T22:42:16Z","page":253},{"id":42966354,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42966314\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1427823751\"><div><p></p><div><p></p><p>Una cosa que lanzo al aire:</p><p> </p><p> </p><p>¿No creéis que, siendo WWE Network algo similar a Netflix, podrían dejar de emitir RAW en TV y centrarse solo en emitirlo a través del Network, al igual que hace Netflix con sus series de TV? Quizás tienen el riesgo de perder espectadores en cuanto a audiencia se refiere, pero estoy segurísimo que ganarían muchisimos mas suscriptores al Network, además de que seria más exclusivo. Yo por ejemplo, me tiré para atrás en su momento de pillar el Network porque no podía ver los RAW en directo, y en el fondo es lo que mas interesa, ya que los PPV son solo una vez al mes, y no te sirve para seguir las tramas. El futuro del multimedia va por el camino de los streamings en TV y la WWE lo supo ver muy bien, ya han puesto la primera piedra, y creo que deberían arriesgarse a pasar RAW por Network y no por TV en abierto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y porque prescindir de las millonadas que da la televisión, si pueden tener ambas cosas?</p><p></p><p> </p><p></p><p>Podrían currarse más el Network y ofrecer también los progarmas en directo, pero prescindir de los contratos televisivos con su correspondiente publicidad sería quitarle literalmente decenas de millones al año a la empresa.</p><p> </p>\t\t\t\t\t</div>","date":"2015-03-31T17:48:16Z","page":1166},{"id":42966261,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Genial el público de Raw, así sí.</p><br /><p>&nbsp;</p><br /><p>Y me gusta que los 6 cracks de NXT vayan teniendo minutos y que sean tan bien recibidos, actualmente se follan al 95% del roster de la WWE</p><br />\t\t\t\t\t</div>","date":"2015-03-31T17:32:48Z","page":1166},{"id":42958787,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, mis valoraciones de este Wrestlemania, que en unas cosas estuvo genial y en otras fue un auténtico bochorno, como en la mayoría de desenlaces de las peleas por ejemplo.</p><br /><p>&nbsp;</p><br /><p><strong>-Kick-Off Campeonato de parejas:</strong> Nada a destacar, victoria predecible. Me gusta ver arriba a Cesaro, sin embargo sigo sin pillarle el punto a Kidd, no me entusiasma mucho.</p><br /><p>&nbsp;</p><br /><p><strong>-Kick-Off Battle Royale:</strong> Primera decepción con un desenlace incomprensible y odioso, el primero de los muchos que vendrían a lo largo de la noche. Mención para los cánticos a favor de Hideo y Cesaro, y el momento de Mizshow, genial.</p><br /><p>&nbsp;</p><br /><p><strong>-Ladder Match:</strong> A mí me pareció bastante normalito, sin nada que no hayamos visto mil veces. Solamente destacó el hostión que se lleva Ambrose. Final soso y previsible, dejandonos claro que Brian va a estar alejado de los tinglados importantes y gordos de la compañia, y si va a tener que conformar con premios de consolación como este para calmar a las fieras.</p><br /><p>&nbsp;</p><br /><p><strong>-Orton - Seth:</strong> Seguramente el mejor combate de la noche, ágil, ligerito, y con un RKO impresionante. Combate redondo.</p><br /><p>&nbsp;</p><br /><p><strong>-HHH - Sting:</strong> Estaba siendo un combate épico y muy emotivo con tanto invitado... hasta que hacen perder a Sting y convierten este feudo ya de por si absurdo en una auténtica gilipollez, y a un luchador mítico que debería ser intocable e infundir terror y respeto a partes iguales, en un pringado al lado de triple Ego, que venía clamando venganza y acaba besando los pies del gran narigudo que no gana nada con esta victoria más allá de vengarse de Sting, de la WCW y mearse en cualqueir posibilidad de haber hecho algo lógico y coherente con este pedazo de wreslter. Podía haber sido el principio de algo genial, y ha sido una tontería con un final indigno, injusto e incomprensible. De esas decisiones que demuestran por qué la actual WWE da tanta pena, y que no se enteran de absolutamente nada. Mucha rabia.</p><br /><p>&nbsp;</p><br /><p><strong>-Divas:</strong> No le hice ningún caso, ahora mismo solo las de NXT merecen algo la pena, porque se parten la crisma y le ponen muchísima más intensidad. Solo decir que las tan endiosadas Aj y Paige me parecen bastante normalitas físicamente.</p><br /><p>&nbsp;</p><br /><p><strong>-Cena - Rusev:</strong> El combate ha sido entretenido, Rusev ha sacado todo su repetorio y ha estado fenomenal, pero Superman tenía que ganar sí o sí, y así ha sido. la pena es que haya sido de una manera tan cutre y poco imaginativa, Rusev debería haber aguantado 2-3 finishers y no sucumbir a la primera, epro bueno, this is WWE. Buen combate, mal final. No por resultado (que también), sino por como ha sido.</p><br /><p>&nbsp;</p><br /><p><strong>-Taker - Wyatt:</strong> La mayor decepción de la noche. Taker estaba finísimo, Wyatt aparentemente no tenía ninguna lesión... pero sin embargo nos han dado un combate muy soso y genérico. Generalmente todos los combates de Taker en Wrestlemania suelen ser espectaculares, diferentes, sorprendentes... pero este parecía sacado de cualquier show semanal de Smackdown, sin emoción y nada digno que mencionar. Aunque puede que haya pasado algo que nos hayamos perdido, porque la basurilla que nos han dado The Rock y HHH ha durado demasiado y parecía que estaban alargándolo absurdamente por algún motivo, quién sabe...</p><br /><p>&nbsp;</p><br /><p><strong>-Lesnar - Reigns:</strong> Han tomado la mejor solución posible. Que Rollins se lo iba a llevar era evidente, pero que reigns ganara a Lesnar era una idiotez tremenda que había que evitar como fuera. Y lo han hecho, y Lesnar sigue manteniendo su vitola de invencible, y Reigns se acabará llevando su puto cinturón pero ganando a Rollins (el cual lo trolleará pero acabará sucumbiendo) y no a la otra bestia. Al menos han hecho algo lógico y no la cerdada que algunos pensábamos quye iban a ser capaces de hacer.</p><br /><p>&nbsp;</p><br /><p>En definitiva, ha estado bien pero tampoco ha sido para tanto. Podría haber sido realmente bueno si hubieran cambiado un par de finales y el combate de Taker hubiese sido mejor, pero la tenían que cagar en cosas incomprensibles para variar.</p><br />\t\t\t\t\t</div>","date":"2015-03-30T14:49:25Z","page":1158},{"id":42956312,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno, ha sido el mejor final posible.<br><br><br />Un buen wrestlemania, pena de lo de Sting, me arde la sangre.\t\t\t\t\t</div>","date":"2015-03-30T03:01:52Z","page":1154},{"id":42956281,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42956275\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1427683809\"><div><p> </p><p>Yo no tengo ninguna confianza, simplemente creo que ganará Lesnar, pero créeme, estoy cagadísimo de que con tanto dominio de Lesnar el otro se saque un par de Spears sorpresivos y a casa...</p></div></blockquote><p> </p><p> </p><p>No sera un spear sorpresivo, sera un superman punch <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-03-30T02:53:15Z","page":1152},{"id":42956270,"thread":1490599,"title":"Meristation WRESTLING","content":"Os veo demasiado confiados, yo estoy convencidisimo de que va a ganar Reigns.<br><br><br />Porque son unos inutiles, y lo han demostrado demasiadas veces.\t\t\t\t\t</div>","date":"2015-03-30T02:46:34Z","page":1151},{"id":42956239,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo a Taker le he visto muy bien, el problema es que el combate ha sido muy soso y generico, sin ningua sorpresa ni momento a destacar. Y Wyatt no parecia cojo precisamente.\t\t\t\t\t</div>","date":"2015-03-30T02:31:29Z","page":1150},{"id":42956216,"thread":1490599,"title":"Meristation WRESTLING","content":"Me ha parecido uno de los combates mas flojos del Taker en Wrestlemania la verdad.\t\t\t\t\t</div>","date":"2015-03-30T02:26:04Z","page":1149},{"id":42956191,"thread":1490599,"title":"Meristation WRESTLING","content":"Taker esta finisimo, menor que nunca..\t\t\t\t\t</div>","date":"2015-03-30T02:11:46Z","page":1148},{"id":42956176,"thread":1490599,"title":"Meristation WRESTLING","content":"Ni esguince ni hostias <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T02:05:17Z' title='30/03/15 04:05 ' data-short='6 a'>30 de Marzo del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T02:04:47Z","page":1148},{"id":42956150,"thread":1490599,"title":"Meristation WRESTLING","content":"Estan alargandolo una barbaridad, deben estar a destajo haciendo cambios en la coreografia de la pelea de Taker.\t\t\t\t\t</div>","date":"2015-03-30T01:57:23Z","page":1147},{"id":42956111,"thread":1490599,"title":"Meristation WRESTLING","content":"Menuda manera de arañar minutos mas lamenteibol <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2015-03-30T01:43:03Z","page":1146},{"id":42956065,"thread":1490599,"title":"Meristation WRESTLING","content":"Combates tremendos, finales horribles. Agarraros los machos con el combate de  Reigns <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2015-03-30T01:32:08Z","page":1144},{"id":42956046,"thread":1490599,"title":"Meristation WRESTLING","content":"El combate está genial.\t\t\t\t\t</div>","date":"2015-03-30T01:28:34Z","page":1143},{"id":42955955,"thread":1490599,"title":"Meristation WRESTLING","content":"Que pesado eres con el puto mazo chico, no te enteras de nada.\t\t\t\t\t</div>","date":"2015-03-30T01:03:40Z","page":1140},{"id":42955930,"thread":1490599,"title":"Meristation WRESTLING","content":"Pero es que Triple H no gana nada con la victoria, es absurda, no le aporta nada y le quita credibilidad y poder a Sting. <br><br><br />Para empezar este feudo no tenia ningun puto sentido, nadie lo habia pedido, y en todo caso debia servir para darle fuera al combate que todos saben cual es el que el aficionado quiere ver, no para convertir una leyenda tan mistica en un mindungui.<br><br><br />Traer a Sting, por fin tras tantos años, para hacerle perder contra el narizotas que ya no aporta nada, ha sido una autentica estupidez.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T01:02:55Z' title='30/03/15 03:02 ' data-short='6 a'>30 de Marzo del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T00:55:38Z","page":1140},{"id":42955886,"thread":1490599,"title":"Meristation WRESTLING","content":"No os comais la cabeza, la empresa hace tiempo que ha demostrado su incompetencia, y hoy pues ha sido una cagada mas. Y todavia no ha terminado la noche, cuidado.\t\t\t\t\t</div>","date":"2015-03-30T00:42:35Z","page":1138},{"id":42955824,"thread":1490599,"title":"Meristation WRESTLING","content":"Sting deberia ser invencible menos contra Undertaker, que mal sabor de boca me ha dejado <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-03-30T00:29:24Z","page":1136},{"id":42955809,"thread":1490599,"title":"Meristation WRESTLING","content":"Joder, el combate me estaba pareciendo brutalisimo, pero ese final...<br><br><br />Me parece que es humillar y quitar misticismo a Sting.<br><br><br />No me ha gustado nada.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T00:27:37Z' title='30/03/15 02:27 ' data-short='6 a'>30 de Marzo del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T00:26:19Z","page":1136},{"id":42955780,"thread":1490599,"title":"Meristation WRESTLING","content":"Mas cameos que en Torrente <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-03-30T00:21:22Z","page":1135},{"id":42955717,"thread":1490599,"title":"Meristation WRESTLING","content":"Anda que no le gusta la farandula a HHH <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-03-30T00:04:19Z","page":1134},{"id":42955693,"thread":1490599,"title":"Meristation WRESTLING","content":"Sting con todo el solazo que cae, muy mal ahí la WWE, tendrian que haberlo metido mas tarde.<br><br><br />A mi el primer combate no me ha parecido gran cosa la verdad. El segundo si, aunque demasiado corto.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-29T23:59:42Z' title='30/03/15 01:59 ' data-short='6 a'>30 de Marzo del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-29T23:58:19Z","page":1133},{"id":42955654,"thread":1490599,"title":"Meristation WRESTLING","content":"Mira que me gusta poquito Orton, pero me fascina su juego increible habilidad y plasticidad para endiñar los RKOs que mete, cada vez se supera más.\t\t\t\t\t</div>","date":"2015-03-29T23:51:16Z","page":1132},{"id":42955198,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Era necesario eliminar a Hideo tan pronto? Primero decepción y ni tan siquiera ha empezado Wrestlemania <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>Lo de Wyatt hace rato que lo leo, incluso se rumoreaba que Sheamus le iba a sustituir <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>La gente se ha puesto loquísima con Cesaro. Y lo de Big Show es vergonzoso.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-29T22:43:40Z' title='30/03/15 00:43 ' data-short='6 a'>30 de Marzo del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-29T22:41:54Z","page":1127},{"id":42955019,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Con lo bien que se veía el link de yputube y no dan los combates del preshow <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /></p><br /><p>&nbsp;</p><br /><p>Primer combate, ganadores previsibles.</p><br />\t\t\t\t\t</div>","date":"2015-03-29T22:18:01Z","page":1125},{"id":42954909,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42954863\" data-ipsquote-username=\"seiya 111\" data-cite=\"seiya 111\" data-ipsquote-timestamp=\"1427665950\"><div><p></p><div><p></p><p>Hola, ¿merece la pena que me quede a ver Wrestlemania esta noche?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, la mitad de los combates apestarán y la otra mitad tendrán decisiones polémicas, convirtiéndose en otro PPV mediocre a la espera del del próximo mes, y así van pasando los años mientras seguimos enganchados a una afición que lo único que hace actualmente es cabrearnos y suspirar por tiempos mejores.</p><p></p><p> </p><p></p><p>Y sabéis que esto es lo que pasará <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-03-29T22:00:01Z","page":1124},{"id":42954590,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><a href='http://watchwrestlingwm312015.blogspot.com.es/p/pre-show-3.html' class='bbc_url' title='' rel='nofollow external'>Este&nbsp;</a>es el link de mejor calidad que he encontrado, aunque no sé si lleva mucho retraso.</p><br /><p>&nbsp;</p><br /><p>¿A qué hora empieza el Kickoff?</p><br />\t\t\t\t\t</div>","date":"2015-03-29T21:06:36Z","page":1124},{"id":42954151,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Eso, que rulen los links que no tengo ni idea de donde ver estas cosas en directo en buena calidad <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-03-29T20:01:25Z","page":1123},{"id":42948303,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42948256\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\" data-ipsquote-timestamp=\"1427559212\"><div><p></p><div><p></p><p>Durante el finde de Wrestlemania las empresas Indys suelen hacer espectáculos aprovechando el tirón, este año la wwe para reforzar la marca NXT y teniendo un par de indys que solían hacer esos shows otros años hicieron su show propio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vamos, que Hideo sigue sin finisher :-?</p><p></p><p> </p><p></p><p>Gracias por responder.</p>\t\t\t\t\t</div>","date":"2015-03-28T16:20:57Z","page":1119},{"id":42947984,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo también pensaba que ese GTS era un spoiler del próximo NXT. ¿Entonces este combate nunca será emitido? ¿Como funciona esto, no tienen suficiente con Superstars y Main Event que todavía tienen más cosas por ahí?</p><br /><p>&nbsp;</p><br /><p>Aquí el video del momento</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Vh_cxvZy0OE?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2015-03-28T15:24:30Z","page":1119},{"id":42947651,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por fin se han dignado a darle un finisher a Hideo, SU finisher de hecho. Recuerdo que una vez hizo amago de realizarlo y el público se puso loquísimo, a ver como es la reacción cuando lo ejecute.</p><br><p> </p><br><p>Ahora que se curren un finisher para Balor, que este también tiene menos movimientos que un espantapájaros.</p><br><p> </p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42946975\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\" data-ipsquote-timestamp=\"1427542957\"><div><br><div><br><p><a href=\"http://botchamania.com/listamania-most-botched-wrestlemania-match-endings/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://botchamania.c...-match-endings/</a></p><br><p> </p><br><p>Listamania: Finales más botcheados de Wrestlemania.</p><br><p> </p><br><p>Muy bueno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br></div><br></div></blockquote><br><p> </p><br><p>¿Pero qué diablos pasa en el 3? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><p>¿Hay fallo del árbitro, de los que reciben el pin, de los que lo hacen, del que toca la campanilla, o directamente todos fallan? Es buenísimo <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-28T14:16:55Z' title='28/03/15 15:16 ' data-short='6 a'>28 de Marzo del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-28T14:15:22Z","page":1118},{"id":42936339,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Y peleando es todavía peor que actuando, un troncazo soporífero por muy cools que sean sus movimientos. Es triste que demos por sentado que semejante producto vaya a vencer a la primera a un monstruo que ha pasado a la historia del programa por haber jodido el record del enterrador y por no haber sido vencido por Cena. Menuda manera más artificial de imponer algo, delirante.</p><br />\t\t\t\t\t</div>","date":"2015-03-26T14:31:45Z","page":1115},{"id":42909822,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42909776\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\" data-ipsquote-timestamp=\"1427051756\"><div><p></p><div><p></p><p>Ciudadanos va a sacar menos de lo que daban las encuestas, va a estar a la par con IU. eo significa que tienen que trabajar mucho más, y sobretodo que sus candidatos autonómicos tiene que ser más solventes y conocidos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Significa lo que varios ya adelantábamos: que las encuestas de PRISA estaban infladísimas a su favor (18% <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), y que las del resto eran mucho más sensatas (6-8%)</p><p></p><p> </p><p></p><p>Era tan obvio que daba hasta verguenza tener que argumentarlo.</p>\t\t\t\t\t</div>","date":"2015-03-22T19:21:08Z","page":145},{"id":42908147,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Llamar a Marín \"soso\" es ser extremadamente benévolo. El adjetivo que mejor le viene sería el de caradura y vividor, y desde luego esta elección le hace un flaco favor a Cidadanos. ¿El resto de sus candidatos serán iguales y estarán así de \"bien\" preparados?</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://scontent-mad.xx.fbcdn.net/hphotos-xfp1/v/t1.0-9/11081033_10205324624186498_3562047473216767159_n.jpg?oh=dd7923b289b9224283d46c3db0478928&amp;oe=557EBDA4\" alt=\"11081033_10205324624186498_3562047473216\"></span></p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xaf1/v/t1.0-9/10417621_10152911362403743_7037364511351307003_n.jpg?oh=9df9bd25d299d29c43e7d71dfb5f5f43&amp;oe=557F6A5F&amp;__gda__=1437475563_cb1a9c1fe4f86219d65bb8e4face132d\" alt=\"10417621_10152911362403743_7037364511351\"></span></p><br />\t\t\t\t\t</div>","date":"2015-03-22T15:05:05Z","page":145},{"id":42883346,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42883318\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1426699756\"><div><p> </p><p>¿Admites entonces que el vídeo que has puesto era una manipulación? Dime que sí y pasamos a lo otro <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p></div></blockquote><p> </p><p> </p><p>Yo no he puesto el video de Crego para empezar.</p><p> </p><p> </p><p>Lo curioso del asunto es que ningun futuro votante de Ciudadanos de este hilo ha hablado del hecho de que Crego critique que los trabajadores reciban paro y os habeis limitado a rebuznar hablando de manipulaciones.</p><p> </p><p> </p><p>Corre, vete a dar la brasa al hilo de Podemos, rápido.</p>\t\t\t\t\t</div>","date":"2015-03-18T17:33:32Z","page":139},{"id":42883301,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"¿Que lo de Crego ya se ha hablado y se ha desmentido? Menuda cara tenéis algunos <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /><br><br><br />El video entero está al acceso de todos, y aunque lo de los 45 dias lo dice como ejemplo tonto, Crego critica abiertamente que los trabajadores tengan que recibir el paro. Pero nada, parece que eso es una minucia, ni media crítica le habéis soltado mas que para decir que hay manipulación en sus palabras, pero luego hay que aguantaros hablando de cualquier bulo de los medios relacionado con Podemos.<br><br><br />Lo del otro video igual, el otro dia colgué la entrevista que le hicieron al economista de Ciudadanos donde quedaba retratado varias veces, y no habéis tenido ni cojones para verlo. Y que Ciudadanos se niega a subir el sueldo minimo, que vamos a ser los españoles los que paguemos el resto y que de momento no hay ninguna medida pensada para evitar que las empresas se aprovechen de esta medida, es un hecho incontestable.<br><br><br />Pero nada, manipulaciones y tal.\t\t\t\t\t</div>","date":"2015-03-18T17:25:46Z","page":139},{"id":42882282,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42882173\" data-ipsquote-username=\"mahou5stars\" data-cite=\"mahou5stars\" data-ipsquote-timestamp=\"1426688857\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/VwXT-xEMDmc?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p> </p><p></p><p>Defendiendo a los trabajadores. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Los dos economistas \"estrella\" de Ciudadanos no se quedan atrás:</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/CNCpTYZvrUc?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Aunque tampoco hay mucho que esperar de ellos viendo como dichas medidas son aplaudidas por el Banco Central, el FMI o la CEOE <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-03-18T14:39:58Z","page":138},{"id":42882093,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42881640\" data-ipsquote-username=\"mahou5stars\" data-cite=\"mahou5stars\" data-ipsquote-timestamp=\"1426684139\"><div><p></p><div><p></p><p>Intuición no, que acaba de hablar bien clarito en directo en al rojo vivo el de Ciudadanos de Andalucía.  </p><p></p><p> </p><p></p><p>Ha dicho que con IU y Podemos no hay pactos (Y lo ha dicho rotundamente).  </p><p></p><p> </p><p></p><p>Ahora mismo el pacto está abierto con PP y PSOE. Otra cosa es que sea algún tipo de truco, pero lo ha dicho claramente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No hace falta ni que te justifiques, el propio Rivera dejó la puerta abierta a pactar con el PP en las generales en la entrevista que le hizo Ana Pastor.</p><p></p><p> </p><p></p><p>Luego alguien se sorprenderá cuando este partido \"nuevo\" y \"regenarista\" haga de bastón al PP.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42881655\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1426684267\"><div><p></p><div><p></p><p>Ciudadanos no tiene nada que hacer en Andalucía, dejaos de historias. Podemos obtendrá un resultado flojo pero un partido como Ciudadanos simplemente no tiene nada que hacer en Andalucía.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Pero que dices, si según el grupo PRISA Ciudadanos obtendrá un 15-20% en Andalucia  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p>\t\t\t\t\t</div>","date":"2015-03-18T14:13:47Z","page":138},{"id":42842425,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Deberíais tomároslo con más filosofía y aceptar que la WWE está en manos de auténticos inútiles que no se enteran de nada, que no dan una a derechas y que ya nada va a cambiar. Esto es lo que hay por desgracia, ineptitud a todas las escalas y dar gracias si de vez en cuando vemos algún combate decente.</p><br />\t\t\t\t\t</div>","date":"2015-03-12T08:54:05Z","page":1090},{"id":42814125,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo de Metroscopia (y por ende, el grupo PRISA) con Ciudadanos es lamentable. Hace tres meses eran 8 puntos, luego 12, luego 15, y ahora deben andar por el 20.</p><br /><p>&nbsp;</p><br /><p>Luego te miras todas las otras encuestas, y les dan 6-8.</p><br /><p>&nbsp;</p><br /><p>No sé que pretenden (bueno sí lo sé, lo sabemos todos de hecho), pero es bastante obvio que están deliberadamente manipuladas.</p><br />\t\t\t\t\t</div>","date":"2015-03-07T21:34:57Z","page":98},{"id":42737419,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42737103\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\" data-ipsquote-timestamp=\"1424729866\"><div><p></p><div><p></p><p>Vamos no jodas. Cuando ganaron los títulos por primera vez medio foro pegando saltos porque al fin lo conseguían y ahora que no valen para nada. Coño, una cosa es que se hagan pesados después de tanto tiempo ahí arriba y otra que no valgan nada.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No recuerdo lo que se dijo en su momento de ellos pero me da igual, en mi opinión nunca han valido un pimiento y me parecen unos paquetes de cuidado que no destacan en absolutamente ninguna faceta.</p>\t\t\t\t\t</div>","date":"2015-02-23T22:56:09Z","page":1070},{"id":42737030,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A ver si lo entiendo, Taker tiene que volver supuestamente en algun momento... ¿y nos van a dar un feudo suyo contra Wyatt... teniendo por ahí, por fin, a Sting? ¿En serio? La gente lleva casi décadas pidiendo este combate y cuando por fin aparece Sting en la WWE... es para darnos un feudo contra HHH? En fin...</p><br /><p>&nbsp;</p><br /><p>Por otro lado, yo tampoco creo que el Lesnar actual sepa ni pueda llevar el peso de un combate. Objetivamente, sus apariciones en estos últimos años casi se reducen a aplicar su retalía de suplexs sin fin y hacer como que recibe en algunos momentos puntuales del combate, finisher y para casa. No espero nada de este combate, y me parece despreciable la manera tan forzosa y escandalosa con la que pretenden convertir a Reigns en el nuevo hamijo de los niños. Pasando por encima de todos, y cepillándose al Final Boss, ese que se cargó a un Undertaker de nada. Y después de semejante gesta, ¿que harán con Reigns? ¿Lo convertirán en Neo y lo veremos venciendo wrestlers solo con su mirada y sus aullidos de gato atropellao? Es IMPOSIBLE que esto termine bien, es casi insultante que esta gente esté tan ciega.</p><br /><p>&nbsp;</p><br /><p>Y quiero acabar lanzando una pregunta al aire: ¿cómo cojones es posible que gente tan nula, inepta e incapacitada como los Usos estén donde están? Jamás lo podré entender de verdad, porque no tienen NADA, pero absolutamente nada destacable. No tienen técnica, ni velocidad, ni micro, ni originalidad, ni físico (totalmente pasados y sin definir), ni contundencia, ni agilidad, ni movimientos propios... parece que hayan pillado a dos tipos de mantenimiento y los hayan sacado al cuadrilátero para deleite de los niños. Incomprensible.</p><br />\t\t\t\t\t</div>","date":"2015-02-23T22:05:37Z","page":1070},{"id":42682825,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mí sí me gusta Hideo, pero lo estan maltratando muy mucho, no le meten en ningún fregao, le hacen morder el polvo bastantes veces y no son capaces de darle ningún finisher. Sin embargo Balor ha sido hyper overeado hasta el putno de ganar a Neville a la primera. Sin embargo tiene un problema parecido al de Hideo, y es una alarmante falta de movimientos y finishers, lo cual les pasará factura a ambos en cuanto se pase un poco su boom.</p><br /><p>&nbsp;</p><br /><p>Por cierto, vuelven Bryan Kendrick y Rhyno a NXT.</p><br />\t\t\t\t\t</div>","date":"2015-02-15T15:34:57Z","page":1056},{"id":42639845,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42638459\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1423391496\"><div><p></p><div><p></p><p>Y para mi (además de ser mis favoritos)</p><p></p><p> </p><p></p><p><strong>Conozco mucha gente que fue retirarse Michaels y Taker aparecer ya solo en WM y ellos mismos también se \"retiraron\" de la WWE (salvo para ver la lucha del \"hombre muerto\" en el evento principal del año)</strong></p><p></p><p> </p><p></p><p>Sinceramente... les entiendo perfectamente. Al final yo no lo hice pero en su dia cuando allá por 2006~2008 les veía pelear con regularidad (de aquella cuando me volví a engachar gracias a las emisiones de Cuatro) decía aquello de <em>\"el dia que se retiren estos dos me voy con ellos\" </em>pero no fuí capaz de cumplirlo a rajatable (y viendo como fue el timón desde entonces debería haberlo hecho pero... que mas da. Uno ya está acostumbrado a las mierdas actuales y se traga lo que le echen (hasta cierto punto)</p><p></p><p> </p><p></p><p>Lo que está claro es que para mi lo que es la PASIÓN murió desde ese momento. Ahora lo veo pero como el que ve un partido de fútbol que no está su equipo, osea, sin emoción ninguna a pesar de haber buenos wrestlers que se puedan seguir pero esa misticidad que tenían estos dos... para mi imposible de volver de recuperar (y porque no tuve la suerte de seguir la Attitude Era que a saber si diría lo mismo en su dia de Austin o The Rock (no el de ahora))</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo mismo. Apenas he dejado 2-3 respuestas en este hilo desde que existe, puesto que me gusta el wrestling pero tampoco me apasiona y menos desde los últimos años en que pienso que el nivel de lucha ha bajado escandalosamente hasta el punto de que apenas salvo un par de combates al año, y de los PPV's.</p><p></p><p> </p><p></p><p>Recuerdo de niño pegarme madrugones para ver WWF en Telecinco, luego los Viernes y Sabados por la noche cuando daban WCW, y me reenganché cuando Cuatro volvió a emitr la WWE. Pero en esta última etapa ya percibí como según iban pasando los años, el nivel de lucha bajaba escandalosamente así como los luchadores, donde se iban retirando los carismáticos clásicos, y se iba metiendo morralla que a mí no me gustaba nada. Posiblemente el punto de inflexión para mí fue con la marcha de Rick y HBK. A partir de ahi, ya nada ha sido lo mismo. Y miro el casting actual, y el 90% de él me da auténtico repelús.</p><p></p><p> </p><p></p><p>No me gustó la hornada anterior de los Sheamus, Ziggler, Cody, Miz, Sandow, Swagger, Slater, Kofi, R-Truth, Ryder, flojísimos todos... y menos aun me gustan la actual de los Usos, Adam Rose, Bo Dallas, Curtis Axel, Fandango, Ryback, Tyson Kidd, Reigns... no valen un carajo. Y campeones como Cena, Orton o Lesnar me aburren una barbaridad, así como todas las historietas que se cascan los de WWE, que casi todas me parecen infantiles, tontas y sin interés alguno con alguuuna leve excepción. Y el golpe de gracia es, repito, el bajísimo nivel de lcuha que llevamos viendo desde hace tantos años. Hasta la TNA estuvo pasándole el rabo por la cara durante más de un lustro.</p><p></p><p> </p><p></p><p>Solo algunos luchadores de NXT logran captar mi atención, pero es pensar que los que llegan a Raw o son los peores, o los que molan son vilmente malgastados como Cesaro, y me pongo enfermo. Mismamente The Ascension siempre me han parecido basura, sin carisma, sin habilidad, están condenados a ser unos villanos de tercera hasta caer en el olvido y jamás deberían haberlos subido. Con el ojazo que tienen seguro que acaban subiendo a Baron Corbin, otro pavo que está condenado a no ser NADA, como Rose o Axel. Y miedo me da lo que van a hacer con los que realmente valen, que ahora mismo son Neville, Finn, Hideo (al cual también estan maltratando bastante) Kalisto, Owens y Zayn, los cuales se follan salvajemente al 95% del cast actual de la WWE sin ningún tipo de duda.</p><p></p><p>He leído algunos comentarios de gente que se niega a seguir NXT y a mí me parece un error de bulto, porque pese a que es cierto que han subido a Raw a auténtica basura, ahora mismo el nivel wrestlers y peleas que se cuecen ahí le dan mil patadas al resto de shows.</p><p></p><p> </p><p></p><p>En fin, que sigo siguiendo esto, pero lo hago a mala gana y normalmente en vez de tragarme los shows enteros, me trago algun video de highlights y si intuyo que hay algun combate decente lo mirmo entero, porque hace demasiados años que el sopor y la incompetencia se ha apoderado de esta compañía, y paso de estar medio dia cabreado viendo lo jodidamente mal que lo hacen todos, y como con un poco de inteligencia y competencia podrían seguir ofreciendo un gran producto.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-08T15:07:57Z' title='08/02/15 16:07 ' data-short='6 a'>8 de Febrero del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-08T15:03:28Z","page":1050},{"id":42636201,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me parecería una cagada enorme hacer un turn de Ziggler cuando está en el momento más over de toda su carrera.</p><br />\t\t\t\t\t</div>","date":"2015-02-07T20:15:08Z","page":1049},{"id":42610865,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42610776\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1423043598\"><div><p></p><div><p></p><p>Podcast muy interesante la verdad, da bastantes esperanzas un futuro sin Vince</p><p> </p><p> </p><p>P.D: Orton aburrido de ver? Tal vez en las promos porque dentro del ring pocos hay en el roster actual que se le comparen, desaprovechado es lo que es, no aburrido</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A mí me parece insufrible. Lentísimo, repetitivo, con muy poca variedad de movimientos... mira que me gusta su gimmick de cabronazo y pienso que realiza a la perfección sus movimientos, pero se me hace realmente aburrido de ver.</p>\t\t\t\t\t</div>","date":"2015-02-04T10:10:48Z","page":1043},{"id":42610775,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pero a ver, no hay nada que sacar de Roman, absolutamente nada. Llevamos meses viéndolo pelear, ya sabemos cuales son sus virtudes y cuales son sus carencias. De la misma forma que Orton es un peñazo de ver, pues con Roman pasa igual y por ello una vez bajado el boom de The Shield, solo le animan niños y mujeres, unos por ser manipulables y vitorar al face de turno, y otras porque son unas superficiales y chorrean con los guaperas de turno.</p><br /><p>&nbsp;</p><br /><p>El que espere algo positivo de Roman a partir de ahora, que espere sentado, porque vamos a ver lo mismo de siempre una y otra vez. Y hacerlo pelear contra Bryan es una cagada descomunal, cualquiera que pelee contra él acaba abucheado porque actualmente es el favorito, y ya ni te digo si encima lo hacen pelear contra un wreslter insoportable de ver más allá de 5 minutos y que además van a intentar ponerlo por encima suyo para que gane...¿credibilidad? Y cuidadín como son los combates, que como a los mandamases les de por volver a jugársela a Bryan, la que se puede liar ava a ser bonita.</p><br /><p>&nbsp;</p><br /><p>Roman tenía que seguir su curso natural, y este era simplemente ir bajando hasta caer en el olvido. Porque no tiene calidad, no la tiene y punto. Pasa muchas veces, hay quien vale más, quien vale menos, y quien con esfuerzo puede acabar ganándose al público. Pero este no es Roman. Ahora han intentado forzar las cosas con alguien que no vale por mucho aspecto que tenga, y se les va a girar todo en contra. A no ser que pretendan convertirlo en otro Cena y les sude la polla que sea abucheado todos los dias mientras sea rentable tenerlo arriba, claro.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-04T10:14:08Z' title='04/02/15 11:14 ' data-short='6 a'>4 de Febrero del 2015</time> por calcetin acartonao</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-04T09:53:14Z","page":1042},{"id":42537095,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Reigns está condenado al fracaso desde su aparición. Malo, lento, aburrido, solo le vitorean mujeres y niños, y es cuestión de tiempo que empiecen los abucheos y las risas a su costa, sobretodo viendo como van a intentar convertirlo en la estrella de la compañía.</p><br />\t\t\t\t\t</div>","date":"2015-01-24T14:15:49Z","page":993},{"id":42355610,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Cuando digo bajo ningún concepto no lo digo en el sentido de que los forzarían a quedarse, sino a que simplemente no desean que se vayan, lo cual es totalmente lógico y racional sabiendo que solo traería consecuencias negativas para todos.<br><br><br />Lo decía porque aquel que realmente desee el secesionismo, tiene opciones mejores para ello, por eso me sorprende tanta crítica hacia Pablo, ¿qué esperaban? Repito, da la sensación que querían que Pablito les dijera que con ellos serán independientes sí o sí, lo cual es ridículo teniendo en cuenta que los intereses de Pablo como hipotetico gobernante de España serían precisamente lo contrario: tratar de convencer a los catalanes para que no deseen largarse.\t\t\t\t\t</div>","date":"2014-12-25T12:05:28Z","page":1759},{"id":42355441,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El problema es que los independentistas querían que Pablito les dijera como y cuando van a ser independientes. Solo hay que ver las entrevistas que le hicieron en TV3 y Radio Catalunya, todas ellas centradas unicamente en el mismo tema, como si en Catalunya no existieran otros problemas y preocupaciones, o como si no les importara lo mas mínimo el programa de Pablo y su partido, mas que dar la matraca con lo de siempre una y otra vez.<br><br><br />Y solo faltaría que tuviera que ser él el que dirgiera el proceso secesionista, no te jode. Desde luego si yo fuera independentista ni de broma les votaría, pues es evidente que aunque Podemos apoyen la libertad y el derecho, no querrían bajo ningún concepto que Catalunya se separara de España, y bien claro que lo han dejado. Ese deseo es exclusivo de una parte de Catalunya a la cual se pretende escuchar y respetar, pero a poder ser alejados de la influencia de esos partidos manipuladores e incompetentes que llevan años saqueando la comunidad y tirando de cortinas de humo para tapar sus verguenzas mientras el país entero se da de hostias como consecuencia y ellos salen de rositas.\t\t\t\t\t</div>","date":"2014-12-25T11:23:34Z","page":1759},{"id":42312730,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42308865\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1418761608\"><div><p></p><div><p></p><p>En efecto, no basta con acabar con el PPSOE, hay que acabar con el sistema entero. Es decir, empezar de cero. Es una lástima que sólo pueda lograrse mediante la secesión.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, y nada mejor que empezar de 0 que dejar Catalunya en manos de los mismos políticos y partidos catalanes inútiles que llevan años saqueándola y derrochando el dinero público de sus habitantes <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Es tan inteligente como esperar que el PP y el PSOE salven España de la crisis.</p><p> </p>\t\t\t\t\t</div>","date":"2014-12-17T13:53:40Z","page":1745},{"id":36077429,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi me gustó mucho el combate Tag del Bound For Glory, empezó un poco lento pero terminó siendo brutal.<br /><br /><div style=\"position: relative; padding-bottom: 56.25%; padding-top: 30px; height: 0; overflow: hidden; max-width: 100%;\"><iframe frameborder=\"0\" width=\"480\" height=\"270\" src=\"//www.dailymotion.com/embed/video/xuci55?syndication=254936\" allowfullscreen style=\"position: absolute;top: 0;left: 0;width: 100%;height: 100%;\"></iframe></div><br /><br />¿Cuantos años hace que no vemos combates así en la WWE?<br /><br />Y mira que la TNA ha perdido mucho, pero es que los combates de la WWE han llegado a unos extremos tan aburridos y anodinos que hace años que ni los PPV se salvan.<br /><br />Y eso hablando del dinamismo y calidad de los combates, que si nos ponemos a indagar en la evidente falta de carisma, programas aptos para toda la familia o ausencia de personajes importantes ya dan ganas de echarse a llorar\t\t\t\t\t</div>","date":"2012-11-05T11:32:54Z","page":556}]}