{"id":-2022646577,"name":"Leifoh","date":"10 May 2008","messages":7153,"threads":[],"posts":[{"id":15874384,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ulises\" data-cite=\"Ulises\"><div><p>Estoy en el Atolón de Numara cogiendo nivel y los puñeteros Keolones se las piran que da gusto: ¿Hay algún accesorio o anillo que impida que estos puñeteros huyan a la mínima? ¿Dónde lo puedo conseguir?</p><p> </p><p>Sólo tengo anillos que aumentan el daño a los Keolones.</p><p> </p><p>SALUDOS</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/lastgame/Oniro.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Apuesta con todos los personajes menos con cooke que debe lanzar apoyar lanzamiento sobre un personaje (da igual cuál o en todo caso mejor al más ágil). Con un poco de suerte matarás a uno (digo suerte porque esos enemigos se escapan como nada y la magia apuesta no siempre hace el daño suficiente para matarlos).</p>\t\t\t\t\t</div>","date":"2008-09-16T09:02:02Z","page":131},{"id":15682843,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LuNaTiKKo\" data-cite=\"LuNaTiKKo\"><div><p>Bueno chicos, voy por el final del juego y la verdad es que como me está gustando tanto (hacía tiempo que no jugaba a un buen JRPG) quiero intentar sacármelo todo.</p><p>Al caso, resulta que acabo de abordar el Gran Arca (cuando está en el Mar de Baus), y he llegado a una sala donde hay unos enemigos como en una especie de tanques, los enemigos son orgánicos y con forma de araña (no se si os colocáis), pues acabo de meter la pata, y sin explorarlo todo me he caido por un conducto de ventilación y reiniciar desde el principio es un coñazo, la pregunta es ¿me he perdido algún objeto importante?</p><p> </p></div></blockquote><p>Me suena que en esa parte puedes volver hacia atrás aunque caigas por un conducto de ventilación. Había que ir desactivando el vapor y se abrían caminos tanto para avanzar como para retroceder. Por cierto, suerte para encontrar la magia reflejar, a mí me fue imposible. Incluso mirando en guías el nombre de la sala en la que estaba no hubo manera, no la encontré. Menos mal que sino la coges aparece en la subasta sino....</p>\t\t\t\t\t</div>","date":"2008-09-04T23:14:37Z","page":131},{"id":15546267,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Martos_ff\" data-cite=\"Martos_ff\"><div><p>Señores, tengo un problema, cuando quiero acceder al atolón de Numara me dice que \"ya no está disponible\", cómo puedo acceder ahí? Es a través de la grieta que hay en el fondo del océano? O eso es solo para ir a por Gengaara y seguir la historia?</p><p> </p></div></blockquote><p>Te tiene que salir en la lista de lugares a los que puedes ir directamente. Si no te sale es que estás en un tramo del juego en el que no está disponible. Sigue con la historia principal y acabará apareciendo.</p>\t\t\t\t\t</div>","date":"2008-08-28T21:19:04Z","page":130},{"id":15530158,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Martos_ff\" data-cite=\"Martos_ff\"><div><p>Hasta el 60? Pero si estoy ahora con N.40 apenas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> La ostia, pero dónde entreno antes de ir ahí? Es muy caótico el mapa este, no puedo con el.</p><p> </p></div></blockquote><p>Atolón de numara o laboratorio gengara para niveles inferiores a 50. También puedes ir al templo y quedarte fuera entrenando cerca del punto de guardado porque los enemigos son más débiles que dentro. De todas formas con nivel 40 hasta los de fuera te van a vencer, espérate al menos hasta el 50 y pico para ir.</p>\t\t\t\t\t</div>","date":"2008-08-27T23:33:40Z","page":130},{"id":15424862,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Martos_ff\" data-cite=\"Martos_ff\"><div><p>Hola señores, queria preguntraros que si me va a ser necesario pararme a subir nivel para acabar el juego y ya de camino que me digais cuánto me queda, voy por:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">3er DVD, en la parte en la que está Jansen en la hoguera con la reina de Numara, después del encuentro de Sez con su hijo, que por cierto, que lolazo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :D <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :D <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div><p>Me queda mucho para acabarlo? El 3er DVD me está pareciendo muy bueno, mucho mejor que los dos primeros.</p><p> </p></div></blockquote><p>Si vas sólo a por la historia principal tampoco queda mucho. Si vas a por las secundarias sí que te queda bastante.</p>\t\t\t\t\t</div>","date":"2008-08-21T20:26:31Z","page":130},{"id":15188010,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"qwaserdf\" data-cite=\"qwaserdf\"><div><p>hola buenas, acabo de comprarme el juego y tengo algunas dudillas. la primera ¿¿alguien puede decirme que elementos son los que mas daño hacen a otros elementos?? ya he deducido por ejemplo agua contra fuego y tal, pero  para estar seguro. y segunda ¿¿a lo largo de los niveles no existen invocaciones o limites o algo asi que haga mas espectacular el los combates y no sea unicamente lanzar hechizo o atacar?? bueno y ya la ultima se puede huir de los combates?? venga saludos.</p><p> </p></div></blockquote><p>Fuego gana a Viento</p><p>Agua gana a Fuego</p><p>Viento gana a Tierra</p><p>Tierra gana a Agua</p><p> </p><p>No hay invocaciones, lo único algunas habilidades especiales y magias finales potentes.</p><p> </p><p>Sí se puede huir de los combates, das a la dirección izquierda al mando y te sale otro menú con las opociones: huir, formación y equipar. Eso sí, no hay habilidades, objetos o hechizos que impidan los combates. También puedes huir con la habilidad fuga que se consigue más adelante.</p>\t\t\t\t\t</div>","date":"2008-08-06T13:43:25Z","page":129},{"id":15090108,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"galimimus\" data-cite=\"galimimus\"><div><p>No hay forma de saber que semillas son las que te faltan, yo las fui cogiendo siguiendo la guia de prima en ingles y la web logros 360 para las que estan bajo el mar. Cuando consigues todas te dan un acessorio que te inmuniza contra terreno.</p><p> </p><p>Prueba a mirar por el fondo del mar... son las unicas que no viene en la guia de prima.</p><p> </p><p>A mi me queda el templo de la iluminación, todo el patio trasero y el trecho final desde gran arca....todavia bastante creo.</p><p> </p></div></blockquote><p>Pufff, na que va paso de buscarlas entonces, además la recompensa no merece la pena. Es que no he utilizado guía, fui cogiendo las que encontraba así que a saber donde están las que faltan.</p>\t\t\t\t\t</div>","date":"2008-07-31T14:19:34Z","page":128},{"id":15079599,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Arsigy\" data-cite=\"Arsigy\"><div><p>Hola,solo me falta una magia para completarlas todas,y es la magia Invertir+ (magia blanquinegra nivel 7,recuadro 3).Tengo la guia en español y pone que está en un cofre escondido en \"Pueblo Fantasma:Ciudad de ruinas (Zona en la que estaba la estatua del monstruo atrosaurus)\" pero es que yo no caigo en cual es esa ciudad.Alguien me puede ayudar? asi de paso tambien me paso al inmortal en el patio trasero,que es el que me falta.Un saludo y muchas gracias.</p><p> </p></div></blockquote><p>La magia Invertir+ no está en el pueblo fantasma, está en el parque de Urha (ese que está antes de llegar a la mansión Gengara). Es un cofre de esos invisible que sólo se ve cuando completas la composición cúbica 9.</p><p> </p><p>A mí sólo me queda matar al inmortal, el final de la historia y 7 semillas para completarlo al 100%</p><p> </p><p>¿Alguien sabe si hay alguna forma de saber qué semillas me faltan? Es que sino paso ni de intentarlo, no voy a ir a los 99 sitios a ver si ahí está una de las que quedan.</p>\t\t\t\t\t</div>","date":"2008-07-30T21:51:04Z","page":128},{"id":15068870,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"¿Cómo se encuentra el tesoro con el arma de cooke? Dice que está en las ruinas de khent, pero he buscado alrededor debajo del agua y nada. Buscando información decían que estaba donde salvas a un pirata sumergido, pero ya he hecho eso y ni idea de dónde está. También decían en un lago cerca de la aldea keolon, eso el el gran arca no?¿ ¿Hay que entrar en el gran arca para conseguirlo?<br /><br />Ya de paso, ¿dónde se consigue la pista o la persona que te diga el tesoro para el arma de jansen?, creo que era algo del mar de baus pero no tengo ni la pista.<br /><br />Gracias<br /><br />Edit: Ya conseguí el arma de cooke, estaba cerca de donde encuentras al pirata. Incluso tenía un marcador en el mapa (que ya había visto, el problema era que había que pasar despacio y ser preciso sino no salía lo de examinar). Ahora a por el arma de Jansen y el patio trasero que ya queda poco para acabarlo.\t\t\t\t\t</div>","date":"2008-07-30T12:39:49Z","page":128},{"id":15064998,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Martos_ff\" data-cite=\"Martos_ff\"><div><p>Hola, tengo una duda así a nivel general por el tema del nivel.</p><p> </p><p>-Vale la pena pararme a subir niveles en el cd2? Estoy justo después de la mansión de la Bruja, y no se si pararme a matar a unos cuantos monstruos o si continuar.</p><p> </p><p>-Y resuelta esta cuestión, cuál es el lugar idoneo para hacerlo?</p><p> </p></div></blockquote><p>Si te vas a parar a subir niveles que sea en el atolón de numara matando keolons plateados sino espera al dvd 4.</p>\t\t\t\t\t</div>","date":"2008-07-30T09:00:44Z","page":128},{"id":14956261,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gilletee\" data-cite=\"gilletee\"><div><p>Alguien me podria decir que tengo que acer en el comienzo del ultimo CD esque ace que deje 4 meses aparcado el juego y ahora no recuerdo ya lo que tengo que acer...</p><p> </p></div></blockquote><p>Tienes que ir a la isla que está al sureste del mapa y pasar por debajo sumergiéndo el barco, así apareces en un lago y vas a unas ruinas para continuar la historia.</p><p> </p><p>Me costó un poquillo averiguarlo porque me fui a todos los sitios que salían en el menú (incluso hice alguna cosa secundaria entre tanto que no pretendía hacer en ese momento) y no encontraba cómo seguir. Miré la guía de meri y sólo decía que había que ir al este. Al final probando con lo de sumergirse lo descubrí casi por casualidad.</p>\t\t\t\t\t</div>","date":"2008-07-23T21:45:29Z","page":127},{"id":14939566,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Para los que preguntan para subir de nivel rápido hay una estrategia bastante efectiva:<br /><br />En el antolón de numara (creo que se llamaba así, es un sitio donde sólo salen keolons plateados o una especie de lagarto) cuando salgan los keolons haceís apuesta con todos los personajes menos con cooke que debe lanzar apoyar lanzamiento sobre un personaje( da igual cuál o en todo caso mejor al más ágil). Con un poco de suerte mataréis uno (digo suerte porque esos enemigos se escapan como nada y la magia apuesta no siempre hace el daño suficiente para matarlos) y subireís niveles como nada.<br /><br />Eso sí a partir del nivel 40 o así ya no se sube un nivel con cada uno que se mate, pero siguen dando muchísima experiencia (esto me recuerda a los limos metálicos del DQ VIII, aunque estos era mucho más difícil que salieran).\t\t\t\t\t</div>","date":"2008-07-23T00:38:09Z","page":127},{"id":14626055,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Acabo de empezar el juego y tengo una duda de las opciones: ¿Para que sirve en opciones lo de entrada de combate? ¿Mejor Retaguardia automática o no automática? La ayuda pone: para activar el combate automático, mantén pulsado el botón de confirmación. Es que no tengo ni idea a qué se refiere, lo he dejado como venía por defecto en automática. ¿Sabe alguien qué es exactamente?<br /><br />Gracias\t\t\t\t\t</div>","date":"2008-07-04T09:29:51Z","page":127}]}