{"id":-2033950309,"name":"DieSeL_SaN","date":"1 Mar 2005","messages":1513,"threads":[],"posts":[{"id":29758051,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Espero que no esté repetido... la parte del Tyrant golpeando... XD<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/tUxEkUZeo-k?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-05-28T16:48:17Z","page":2010},{"id":29301575,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Bueno, ya llevo 90 horas metidas en SS.<br /><br />Tengo las 16 medallas, pero apenas llego a los 100 capturados en la Pkdex. Eso sin contar con que aún no he matado a Ash Ketchup en Mt (tengo muchas ganas ^^)...<br /><br />... Antes de nada, sí, ¿en qué he gastado tanto tiempo? pues básicamente he sacado a mi equipo de 6  mediante crianza (son 15 en total, 2 equipos (uno por ataque y otro por ataque especial) y 3 suplentes). Solamente me queda darles los EVS y subirlos a nivel 100 a todos (casi nada oye).<br /><br />Hasta hace bien poco (cosa de un mes o así) no tenía ni idea de que existía un método para sacar huevos perfectos (hasta shiny y todo). Lo malo de este método es que requiere bastante paciencia y sobre todo dedicación. Soy de esos masocas que se tiran lo que haga falta para obtener una cría pkmn decente en IVS pero por el contrario incapaz de echarle ganas al método que ya está desde hace tiempo en la web de pokexperto, y que garantiza un pkmn a la carta. Una pena, pero bueno, tampoco voy a ir a ningún campeonato xD! <br /><br />De hecho aún no tengo añadido a nadie como amigo, así que en breve me pondré en modo \"mandar mp\", porque me vendría bien tener a alguien de confianza para hacer intercambios y echar alguna peleilla cuando se pueda...<br /><br />Para terminar, y con la partida más avanzada puedo decirlo alto y claro: estos Remake son la polla, me alegro de no haberme volcado en la nueva generación aún (tiempo al tiempo).<br /><br />Pd: Se me olvidaba, ¿soy yo o desde Amarillo/Plata se ha incrementado la dificultad? he sudado tinta con la Liga y con las tías Kimono xDDD!\t\t\t\t\t</div>","date":"2011-04-28T02:37:51Z","page":348},{"id":29201014,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Bueno, pues ya lo tengo. <br /><br />Estaba entre el B/N pero como ya dije en otro post los pokémon nuevos me tiran pa´trás demasiado. Así que tal vez me lo pille más adelante cuando haya disfrutado del Soul Silver suficiente (y por cierto, no puedo estar más contento, remake <strong class='bbc'>perfecto </strong>de plata) y tenga mi equipo antiguo formado.<br /><br />A lo que voy es que no juego desde hace muchísimo a la DS (y al Pokémon más), así que entre eso y que no me suelo meter mucho en este subforo pues me encuentro en la situación de que no tengo ningún contacto amigo para poder intercambiar, ni pelear ni nada, así que, quien esté en misma situación y le apetezca tener a una persona de fiar para hacer chanchullos (y hacer combates si se quiere) que me mande un privado para estar en contacto y pasarnos códigos amigos.  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Un saludo.\t\t\t\t\t</div>","date":"2011-04-21T17:06:07Z","page":347},{"id":20105001,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Davorcio\" data-cite=\"Davorcio\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"260670z.gif\" data-src=\"http://i42.tinypic.com/260670z.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>este de donde sale?</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Peliculas%5CN2516%5CImagenes%5Cjuergades\" data-src=\"http://www.decine21.com/EstructurasBd/Peliculas%5CN2516%5CImagenes%5CjuergadesolterosC.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-06-18T21:21:47Z","page":502}]}