{"id":-2048737917,"name":"Khalid","date":"3 Mar 2002","messages":386,"threads":[],"posts":[{"id":2698005,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola, ya he matado a la Saqueadora, ¿algunos consejos para acabar con Melisan y los otros bichos del combate final? ¿Qué hechizos son mas utiles?<br />Salu2.<br /><br />PD: ¿Vosotros q elegisteis, dios o humano? ¿Cambia el video final segun lo q elijas?\t\t\t\t\t</div>","date":"2005-08-23T14:05:58Z","page":108},{"id":2277039,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Joder q putada lo de Beregost en negro, y ¿no puedes conseguir el cd2 de otra forma? Yo si estuvieras en Bilbao ya te dejaba el cd.<br />Nadie me ayuda con la Saqueadora?????\t\t\t\t\t</div>","date":"2005-06-18T22:31:17Z","page":81},{"id":2264280,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Buenas, ¿alguien me ayuda? Estoy atascado en el final del TOB, no consigo matar a la Saqueadora.<br />Salu2.\t\t\t\t\t</div>","date":"2005-06-16T18:39:43Z","page":81},{"id":1759376,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Una pregunta, ¿qué es mejor, una deva caida o un planotario?\t\t\t\t\t</div>","date":"2005-03-30T08:11:49Z","page":64},{"id":1743838,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"El yelmo de roca se consigue en el nivel 2 del Torreón del vigilante pero yo lo tengo mejorado con 2 cuernos que encuentras en el mismo nivel del torreon. Te lo mejora el diablillo Cespenar por 5000 de oro.<br />Hace esto:<br />+25% de resistencia al frío, al ácido, al fuego, al veneno y a la electricidad.<br />Permite lanzar Aura de orden imperiosa 3 veces al dia (los enemigos han de salvarse contra el conjuro con un -2 o huiran aterrorizados)<br />Permitido a: Guerrero.<br /><br />No es de ningun mod, es del SoA con el ToB.\t\t\t\t\t</div>","date":"2005-03-27T19:56:37Z","page":61},{"id":1742996,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador, de la foto que puse mi personaje es el 1º, el q tiene barba. Sarevok tiene mas \"ventajas\" en el retrato porque lleva el Yelmo de Roca, que da muchas resistencias. No se lo pongo a mi personaje porque es un kensai y no puede llevar yelmos ni armaduras.\t\t\t\t\t</div>","date":"2005-03-27T17:50:22Z","page":61},{"id":1742889,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues a mi cuando deje a Aerie y a Jan se me quedaron esperando en la bolsa planar (y allí siguen). <br />Catti, como te han dicho el Torreon del vigilante es otra misión que se puede hacer en el SOA o en el TOB. Yo lo estoy haciendo, voy por el nivel 5 y me esta costando la ostia matar a tanto bicho. <br />En cuanto lo de la piedra ioun de oro, yo tengo el SOA con el TOB, claro. Y estoy jugando al TOB, pero no recuerdo si cuando la consegui fue en el SOA o en el TOB.\t\t\t\t\t</div>","date":"2005-03-27T17:32:33Z","page":61},{"id":1722091,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.forocoches.com/galeria/data/500/27352Piedra_ioun_de_oro.JPG' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-03-24T00:08:11Z","page":57},{"id":1721134,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<a href='http://www.forocoches.com/galeria/showphoto.php?photo=88337' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.forocoche...php?photo=88337</a><br />Ahí teneis una imagen de la piedra. Os aseguro que la he conseguido de forma normal, sin trucos, sin mods, sin nada raro. No recuerdo donde la encontre, pero llevo con ella bastante tiempo, asi q creo q fue en el SoA.\t\t\t\t\t</div>","date":"2005-03-23T22:22:11Z","page":57},{"id":1720016,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No es de ningun mod, no recuerdo de donde la saque pero no tengo ningun mod instalado, solo el TOB.\t\t\t\t\t</div>","date":"2005-03-23T20:02:16Z","page":57},{"id":1719915,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola a todos, necesito que me ayudeis a decidir entre dos escudos y dos piedras ioun.<br />Tengo dos escudos y no se por cual decidirme. Son para Jaheira. Son estos:<br />Escudo +4 de la Orden<br />+1 a todos los tiros de salvación<br />Bonificador a la CA: 5<br />Peso: 8<br />Requisitos: Fuerza 9<br /><br />Escudo +4 de acero oscuro<br />+10% de resistencia al fuego, al frío, al ácido y al veneno.<br />Bonificador a la CA: 5<br />Peso: 8<br />Requisitos: Fuerza 15<br /><br />Y despues dos piedras que son para Nalia (mago/ladron)<br />Piedra ioun de oro:<br />+1 a la Inteligencia<br /><br />Piedra ioun de lavanda:<br />Bonificador +1 a la CA<br />+4 a todas las salvaciones contra la muerte<br /><br />Salu2.\t\t\t\t\t</div>","date":"2005-03-23T19:47:02Z","page":57},{"id":1634881,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, ya veras q juegazos. Son muy largos y cuesta llegar hasta el final pero merecen la pena.<br />Hay un boton para seleccionarlos a todos, no se si es eso a lo que te refieres. Y si te cuesta manejar todos los personajes pues usas la pausa en los combates para decidir lo q hace cada uno.\t\t\t\t\t</div>","date":"2005-03-08T20:44:31Z","page":41},{"id":1616607,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"He vuelto despues de bastante tiempo desaparecido mientras hacia el enclave de Sendai. Ahora he llegado a ella, sus 7 estatuas y los drow y necesito algunos consejos para acabar con ella.<br />Algun consejo, tactica o estrategia q me permita acabar con ella?<br />Salu2.\t\t\t\t\t</div>","date":"2005-03-05T17:02:44Z","page":41},{"id":1445811,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"En barco ya fui cuando estaba en el SoA, ahora estoy en el ToB.\t\t\t\t\t</div>","date":"2005-02-05T09:34:16Z","page":24},{"id":1444321,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Estoy atascado en el nivel 5, solo me quedo activar uno de las tres interruptores, pero al activarlo me salen un monton de bichos y no puedo matarlos. ¿Me podeis dar algun consejo? Es el interruptor de la izquierda. Creo q sale un contemplador (uno de esos ojos gigantes), un djinni y unos cuantos \"cabrones\" más.\t\t\t\t\t</div>","date":"2005-02-04T22:41:34Z","page":24},{"id":1436400,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"REY_CARMESI\" data-cite=\"REY_CARMESI\"><div><p>¿donde te gastas  los impuestos que recoges? Y ademas todo el dia atendiendo a paletillos pedigueños.... :-?</p></div></blockquote>Que vivas en el castillo no quiere decir q no puedas viajar a Athkatla a gastarte el dinero en las pilinguis, por ejemplo. Seguro q con 2000 da para pillarse un caballo, o q demonios, mejor invocar un draco y q te lleve volando. Y si no te gustan las pilinguis, pues te buscas una \"Lady\" (ya q tu eres Lord) para tu castillo, que podria ser Jaheira (mi viuda, jajaja), Aerie o Viconia.\t\t\t\t\t</div>","date":"2005-02-03T20:35:23Z","page":23},{"id":1434821,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pudiendo vivir en el castillo de Arnise, ¿quien quiere vivir en Athkatla?\t\t\t\t\t</div>","date":"2005-02-03T17:04:12Z","page":23},{"id":1414574,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Gracias adicto_20, era la piedra de la vigilia. Me la habia dejado en la bolsa planar.\t\t\t\t\t</div>","date":"2005-01-31T19:53:04Z","page":19},{"id":1411100,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Necesito ayuda!!!!<br />Estoy en el nivel 5 del Torreon del Vigilante y no puedo salir de el!!!. Cuando intento salir por el portal me dice q necesito algo para poder pasar. He probado volviendo al nivel 4 y intentando salir desde alli pero tampoco me deja. ¿Q hago?\t\t\t\t\t</div>","date":"2005-01-31T12:17:38Z","page":18}]}