{"id":-20453600,"name":"Magnalink","date":"4 Jun 2005","messages":185,"threads":[],"posts":[{"id":3947520,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo sigo con la duda de hasta que Comic esta traducido por internet o por donde los leais, y en que cpaitulo acaba el relleno, voy por cuando estan en la ciudad de los cazarecompensas. <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />\t\t\t\t\t</div>","date":"2006-01-27T00:11:52Z","page":126},{"id":3921409,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno vale ya hemos cogido que no te gusta Naruto porque te lo has visto todo y no te ha gustado el relleno o lo que sea. Ahora sigamos con lo que interesa, ¿hasta que capitulo del manga hay en español?,voy por el capitulo 160 creo (en el que buscan a un ladro ninja en un pueblo de vaqueros y cazarecompensas), eso tambien es relleno no? y ¿cuando ponen naruto en 4? lei con lo estaban doblando y eso, es solo curiosidad.\t\t\t\t\t</div>","date":"2006-01-23T22:57:31Z","page":125},{"id":3831361,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Iruka sabe tecnicas o solo sabe usar un kunai de mierda? xDD y lo de k shikamaru recibe el daño me parece a mi que no eh, porque en el capitulo que lo hace y tira una estrella echa lacabeza hacia atras y el contrincante se da en la cabeza y cae al suelo Shikamaru no se hace nada.\t\t\t\t\t</div>","date":"2006-01-13T22:04:06Z","page":120},{"id":3818620,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Muchas gracias por la aclararion. No estan mal los capitulos esos de relleno, cuando los veia no lo sabia (ya me extrañaba a mi esas cosas raras k pasaban jajaj), pero lo k si ke me parecio raro antes de saber k eran relleno es cuando buscan al bicho ese para buscar a sasuke y naruto se tira un pedo......joder que casi se matan para buscarle y luego por joder esa gran posibilidad de encontrar a sasuke no le dice na, eso no me gusto mucho pero en fin. ¿se liaran sakura y naruto o hinata y naruto O en su defecto Hinata y sakura?\t\t\t\t\t</div>","date":"2006-01-12T16:54:04Z","page":120},{"id":3817039,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo voy por el capitulo 159 <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />. hay 165 o asi no? Otra cosa he visto que decis que en el manga llevan el capitulo 280 o por ahi no se. Pero eso a ke capitulos ekivale de la serie? porque tengo un cacao mental...\t\t\t\t\t</div>","date":"2006-01-12T14:19:23Z","page":120}]}