{"id":-2051406453,"name":"StylesClash","date":"22 Nov 2016","messages":29,"threads":[],"posts":[{"id":47062281,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo creo que se estan equivocando con hacia quienes estan haciendo los empujes como futuras super estrellas,que gente como Zayn,Rollins,Styles esten bien posicionados pero esten un poco a medias no se yo si sera bueno para la empresa,a Rollins lo jodieron por completo cuando regreso,estaba on fire, y ese era el momento para empezar el empuje,ahora se ha enfriado y no se si alcanzara su feudo tanta popularidad como pudiera haber alcanzado si hubiera aprovechado lo que tenian delante.</p><br /><p>&nbsp;</p><br /><p>Zayn algo de popularidad ha ganado pero necesita ganar la rumble si o si,si son un poco inteligentes,porque zayn =&nbsp; mucho dinero, si deciden apostar por los caballos equivocados de cara a wrestlemania yo pienso que tarde o temprano eso les va a pasar factura,porque los Wrestlemania no creo que esten para malgastarlos con malas carteleras,estan para consagrar a tus estrellas y que alcancen sus picos de popularidad,y el pasado fue una basura de proporciones epicas xD. El aficionado necesita estrellas como punk,bryan,cena que se roben el show y la empresa flojea en eso pero por la falta de creatividad porque a los tipos los tienen contratados.</p><br /><p>&nbsp;</p><br /><p>Styles lo han nerfeado un poco bastante,aunque el mismo se pone mas over sin ayuda de nadie,pero que recurra siempre a trampas,o que perdiera con jeriko y reigns...meh.</p><br /><p>&nbsp;</p><br /><p>Cambiando de tema,ahora que esta fresco el tema NJPW y Kenny Omega,y me considero un fiel devoto de estos,creo que se viene un gran año para los amantes del wrestling al menos en NJPW,el main event de WK 11 ha dejado muy over a omega y a okada , ha abierto muchas posibilidades y mas con el retorno del Suzuki Gun.Creo que van a nerfear un poco al bullet club mientras este omega fuera,para ganarse la simpatia de la gente,y posible cambio a tweener el grupo entero con el regreso de Kenny Omega,ya que este comento que le falto algo en su combate con Okada y por eso no pudo ganar...ya con su victoria en el G1-climax dentro de su personaje estuvo jugando en una promo con el apoyo del publico..y empezo a hablar japones.Volvera para hacer el salve con el Suzuki-Gun ,quizas aliandose el Bullet Club con Chaos,seria una gran storyline pues han estado todo el año compitiendo entre ellos como rivales,para ese entonces el Suzuki gun que habra masacrado a Chaos y a su lider Okada,lo que no se es que pasara con los ingobernables,si estos se quedan apartados o se aliaran con el Suzuki Gun,lo principal creo es que el Bullet Club se va a poner super over sobretodo con el publico japones y en concreto Omega(mas que okada ,y ganar el titulo por fin) como la nueva cara internacional de NJPW en su expansion hacia los estados unidos .Recordar que Kenny Omega dijo que no quiere ser simplemente el mejor gaijin de japon sino la estrella mas popular dentro de las estrellas japonesas (incluyendo Naito,Okada,Tanahashi..) y para eso creo que hara un turn face o a tweener.Recordar ademas que todos los miembros del bullet club menos Adam cole perdieron sus titulos,pienso que para recuperarlos mas tarde como faces o tweeners,para lograr una mayor popularidad.</p>\t\t\t\t\t</div>","date":"2017-01-10T21:20:23Z","page":1768},{"id":47045369,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47043884\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\" data-ipsquote-timestamp=\"1483798880\"><div><p></p><div><p></p><p>Hace tiempo explicó dave meltzer en el observer que las lesiones proceden más del work-out de cada luchador que del calendario, porque casi todas ocurren en hombros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Los hombros ,rodillas,articulaciones en general es lo primero que tiene una facilidad pasmosa para lesionarse,pero las lesiones se producen generalmente por un exceso de estress en una cierta zona del cuerpo,puede ser algo fortuito y de fuerza mayor,pero es raro que sea tan frecuente,pues las lesiones suelen venir precedidas de un debilitamiento de las fibras,del sistema nervioso por falta de descanso,etc hay muchos factores pero hay un par de ellos principales que estan muy claros, esta gente son profesionales de elite que saben lo que hacen y en la medida que puedan controlar algo lo hacen,entrenan,se suplementan,y en la medida que pueden intentan recuperar lo maximo posible,pero hay algo que ellos no pueden controlar que es el calendario tan ajetreado que tienen.Eso es estress,y el estress tiene un efecto brutal en el cuerpo y la mente,ya que el estress hace que descanses menos y peor.</p><p></p><p> </p><p></p><p>Si tu cuerpo no descansa bien por ejemplo ,por mas suplementacion que te tomes,proteinas,hidratos,creatinas,lo que sea ,cuando tu entrenas en el gimnasio,rompes microfibras para hipertrofiar los musculos,ya que estas con descanso y buena alimentacion el cuerpo las vuelve a reparar y se hace el tejido mas fuerte,pero cuando tu no descansas bien y una de las causas de no descansar bien es el exceso de estress,es cuando tu cuerpo empieza a no funcionar tan bien,se producen efectos como el hecho de que te bajan las defensas,tu sistema nervioso esta mas cansado de lo habitual,las micro roturas ya no se reparan tan rapido  y ahi es cuando la carga de estress fisica continuada que tienen empieza a hacer mella y el efecto es el de irse debilitando las fibras hasta que se produce la lesion,en muchas lesiones hay una relacion causa-efecto que diriamos en derecho,vienen precedidas de ciertos factores o elementos.Evidentemente uno puede lesionarse fortuitamente,pero como indica el compañero son muchas,y la wwe precisamenten no tiene un estilo muy agresivo tampoco como para que sean todas fortuitas,en algunas puede haber una mezcla de accion arriesgada + una debilidad ya en los tejidos musculares del atleta,pero en muchas otras las acciones a priori tiene poco riesgo.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-07T20:02:46Z' title='07/01/17 21:02 ' data-short='4 a'>7 de Enero del 2017</time> por StylesClash</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-07T20:00:06Z","page":1767},{"id":47042707,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47041979\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1483746146\"><div><p></p><div><p></p><p>Juraría que el aumento del ratio de lesiones es debido a trabajar en 300 fechas al año, llámame loco.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo creo que esa es la clave,porque muchas lesiones actualmente cuando vienen (que pueden venir por movimientos muy arriesgados) en general suelen venir por un cansancio fisico y muscular que te hace propenso a eso,ya que hay muchas lesiones que vienen por movimientos aparentemente simples y sin riesgo,y esta gente tiene un calendario super explotado,en el que estan todo el dia entrenando,de aqui para alla haciendo promociones,en bus de ciudad en ciudad,haciendo house shows,y luego que si los raw, y los pay per view,ahi si no descansas bien ante todo ese sobresfuerzo tienes una alta propabilidad de ser susceptible a lesionarte.Los movimientos arriesgados claro que tienen riesgo,todo depende,del combate y el evento del año.Yo no digo que todos tengan que ser Mick Foley,pero si empiezas a banear movimientos y movimientos al final las luchas se te quedan en a,b,c,d</p><p></p><p> </p><p></p><p>Respecto a lo de Zayn y Nakamura discrepo,estos 2 ya han demostrado que sin una storyline previa pueden armarse un señor combatazo,tienen tanto carisma y son tan buenos,que son para ponerlos en un Main Event de Wrestlemania,por carisma,experiencia,habilidad como performer...lo tienen todo..</p><p></p><p> </p><p></p><p>El ejemplo mas claro que me parece es NXT,claro que Nakamura es la cara de NXT,pero aun sigue siendo una marca inferior,yo preferiria que estuviera ya en el Main Event de Wrestlemania contra AJ Styles,Rollins,Zayn..porque estan a años luz en cuanto a todo de los demas,ahi se ve la diferente vision de productos,en nxt por lo general hay decisiones coherentes y lo que se intenta ofrecer es un buen producto de calidad.No hay mas que ver un combate de DIY y the Revival.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-07T08:38:24Z' title='07/01/17 09:38 ' data-short='4 a'>7 de Enero del 2017</time> por StylesClash</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-07T08:36:30Z","page":1767},{"id":47040394,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Todo lo que no sea Sami Zayn o Nakamura ganando la rumble no lo aceptare.</p><br /><p>&nbsp;</p><br /><p>Yo este año creo que definitivamente despues del pedazo WK he abierto los ojos definitivamente,me pasare al NJPW,me da pena por gente como Sami Zayn,AJ Styles,Nakamura,Rollins o KO, pero veo que estan limitados,cuando a esta gente lo que hay que hacer es decirles mira sois tan buenos que podeis hacer lo que os salga de la polla,ellos en otra compañia no tendrian limites,KO,AJ styles,Rollins,con lo buenos que son los han hecho unos cagones,y les han limitado su repertorio de movimientos caracteristicos.</p><br /><p>&nbsp;</p><br /><p>Si se cargan los personajes y los movimientos,se cargan toda la historia.</p>\t\t\t\t\t</div>","date":"2017-01-06T18:13:31Z","page":1767},{"id":47035059,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>WK 11 resumido en este video.</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/JbFl5a5hizs?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El futuro de la NJPW es brillante,se viene la expansion global.Bookearon a Kenny como el favorito para el combate,de hecho creo que fue el que mas se lucio y mas castigo al otro, Okada necesitaba menos que Kenny,aunque si que al final tuvo que demostrar esa epica de campeon,yo cuando vi que Kenny aguantaba todos esos Rain Maker,Tomb-stone ,pensaba que ganaba porque aguantar eso del Ace de la compañia...ya es ponerte muy over,pero al final no pudo aguantar tanto castigo,un gran final para mi,y como dice la promo,el primero de los combates entre estos 2 que promete ser una saga legendaria.</div></div></p><br /><p>&nbsp;</p><br /><p>Veo poca gente comentando el WK ,a ver si los compis de arriba que lo vieron se animan a comentarlo un poco,porque fue una pasada los ultimos 4 combates y el main event que va a ser legendario y el primero de una gran saga,veo que hay mas gente que esta mas pendiente de raw y smackdown que otra cosa.</p><br /><p>&nbsp;</p><br /><p>Las 6 estrellas la verdad es que, no tengo tanto entendimiento y conocimiento como para entrar a tal debate,ya que soy un fan bastante tardio en este tema,lo dejo para autenticos expertos,lo que si puedo añadir es que varios luchadores han dicho que es el combate mas grande que han visto.Me gustaria que me dieran su opinion.</p><br />\t\t\t\t\t</div>","date":"2017-01-05T15:49:08Z","page":1766},{"id":47029676,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El evento estaba siendo regulin la verdad,hasta que ha empezado a subir de nivel con el Kushida-Takahashi,el Goto-Shibata y ya ha subido a otro nivel con el Tanahashi-Naito y el Okada-Omega,vaya guerra esta ultima ,no sabia quien de los 2 iba a ganar con la emocion hasta el ultimo momento,estaba viendolo y me sentia extenuado de lo que se han castigado fisica y mentalmente,un espectaculo el nivel de estos 2,los 2 han salido muy over de aqui.</p><br />\t\t\t\t\t</div>","date":"2017-01-04T15:30:42Z","page":1766},{"id":46999266,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46998982\" data-ipsquote-username=\"SavageTotoro\" data-cite=\"SavageTotoro\" data-ipsquote-timestamp=\"1482940000\"><div><p></p><div><p></p><p>No me había fijado nunca en este hilo y tengo una duda que quiero preguntar a fans desde hace años. ¿Sois conscientes de que todos eso es guionizado e interpretado y no real verdad? Si es así ¿Qué es lo que os gusta?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues eso me preguntaba yo antes de aficionarme ,y la respuesta final que encontre a esa pregunta es que el motivo es el mismo por el que me gustan las series, peliculas ,la tv en general ,los comics/tebeos,es un pasatiempos,y para muchisimos un arte,yo en concreto pase la epoca donde aqui emitian la lucha y no me aficione, alguna que otra vez la veia y me era indiferente,sin embargo por casualidad acabe viendo unas luchas de Daniel Bryan o Bryan Danielson su nombre real y fue su carisma la que me engancho a este mundillo,y una cosa te lleva a la otra y acabas descubriendo a otros luchadores que te conviertes en seguidor,luego descubres mas promociones de lucha,y sobretodo descubres el mundillo que hay detras,yo por ejemplo ahora mismo sigo a Kenny Omega de NJPW , Y Cody Rhodes como luchadores,que estan en esa etapa buscando la mayor popularidad posible.Al final la lucha libre se resume en un mundillo donde la meta es ser el mas popular,que te apoye la mayor gente posible y te conozcan los maximos posibles y ser una maquina de hacer dinero,pero para llegar a eso como todo negocioo tienes que llegar a traves de ser un gran atleta,entretenido,carismatico y ofrecer un buen producto al espectador para que se enganche.</p><p></p><p> </p><p></p><p>Lo cierto es que depende del espectaculo que te ofrezcan en este mundillo hace que te olvides o no que este guionizado,de eso depende tambien del talento que este luchando y las storylines,que estilo de lucha emplean,o como te venden la lucha,al final eso te contagia como espectador y lo ves desde otra perspectiva,pero para eso tienes que tener la mente un poco abierta y ser una persona que le gusten las cosas creativas,interesarte un poco por el mundillo por como funciona y al final se ve desde otra perspectiva.</p><p></p><p> </p><p></p><p>Depende del estilo de cada promocion tambien,no es lo mismo una promocion americana donde es todo show y palabreria ,que una japonesa donde su strong style es muy real y predomina la parte de la lucha,mexico donde tienen esa tradicion por las mascaras y predominan los high-fliyers autenticos atletas acrobatas,que hacen virguerias saltando.Hay una gran pasion y trabajo detras de este mundillo para llevar al espectador esa magia,y sobretodo gente que se lo toma enserio, y por eso mueve mucho dinero.</p>\t\t\t\t\t</div>","date":"2016-12-28T16:35:44Z","page":1763},{"id":46998958,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46998118\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\" data-ipsquote-timestamp=\"1482929529\"><div><p></p><div><p></p><p>Estimados, hago un pequeño paréntesis para consultarles su opinión</p><p> </p><p>Dentro de mi círculo de amigos, un buen numero somos Wrestling fans, y queremos mostrarles algún evento a los demás, para poder compartir este interés, de hecho estábamos pensando hacerlos ver el Royal Rumble próximo.</p><p> </p><p>Mi consulta es, si ustedes tuvieran que mostrar un evento o pelea a alguien que no sabe de Wrestling, para que entienda porque a ustedes les encanta, cual evento o pelea seria?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Wrestle Kingdom 11 de njpw,el 4 de enero.</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/JA6I_29dmWc?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2016-12-28T15:41:10Z","page":1763},{"id":46904909,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46904726\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1481378604\"><div><p></p><div><p></p><p>Cody Rhodes ha firmado con NJPW y lo han anunciado como nuevo miembro del BC.</p><p></p><p> </p><p></p><p><a href=\"https://twitter.com/i/web/status/807517526200438785\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">https://twitter.com/...517526200438785</a></p><p></p></div><p></p></div></blockquote><p></p><p>Que pedazo de promo se ha marcado,eso si que es storytelling...</p><p></p><p> </p><p></p><p>WK 11 Va a ser la bomba,ahora si que voy a estar pendiente del evento.</p><p></p><p> </p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/lAB9-vNrq-k?html5=1&amp;fs=1\"></iframe></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-12-10T15:15:53Z' title='10/12/16 16:15 ' data-short='4 a'>10 de Diciembre del 2016</time> por StylesClash</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-12-10T14:39:36Z","page":1758},{"id":46862232,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Vaya heat se llevo Cody Rhodes en su debut en final battle,me encanto el turn heel al mas puro estilo Stone Cold sobre Jay Lethal,grandioso ,empezare a seguir ROH ahora que esta Cody.</p><br />\t\t\t\t\t</div>","date":"2016-12-03T14:00:21Z","page":1755},{"id":46800193,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Buenasss gente,soy nuevo en el foro...llevo leyendoles bastante tiempo y hoy me he animado a crear una cuenta (por fin jejej.)</p><br /><p>&nbsp;</p><br /><p>Cambiandoles de tema un poco,que ya veo que andan con lo del squash a lesnar jajaj (logica wwe)...en fin no me extraña...(a dia de hoy nxt es lo mejor que tienen y AJ styles...) hoy he descubierto a un wrestler que me parece muy interesante...y me recuerda un poco a Kenny Omega ,en cuanto a frescura....Dalton Castle...como no sigo ROH y otras promociones pues desconocia de el...y la verdad es que me ha llamado la atencion un monton ,no he podido parar de reirme...ademas de parecerme muy entretenido el tipo,no se pero este tipo me parece que tiene ese it factor.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>saludos</p><br />\t\t\t\t\t</div>","date":"2016-11-22T19:02:38Z","page":1751}]}