{"id":-2051114490,"name":"Kensho","date":"17 Mar 2007","messages":101,"threads":[],"posts":[{"id":23453832,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Seguiré atento a Doblezperfecto.<br /><br />Los niños salen a jugar sin vigilancia, el cielo se oscurece, la lluvia está a punto de caer...<br /><br /><br /><br /><br />Y por que no decirlo, quedan 10 días o menos, depende de las distribuidoras <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-02-15T02:50:48Z","page":37},{"id":23449189,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"En fin supongo que aquí termina el desafío Heavy Rain 4 días. Todo iba genial y creciente hasta la última semana, que ha sido una chufa. Pero bueno, ha sido un placer participar con vosotros diciendo tonterías y haciendo un poco de Detective Conan, a ver si el nuevo juego hace referencia a nosotros o algo xD\t\t\t\t\t</div>","date":"2010-02-14T20:25:52Z","page":37},{"id":23408497,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"A mi tampoco me llega nada... esto es injusto. Y siguen sin actualizar Home, que se supone que es un desafío al día y hoy no ha pasado nada...<br /><br />=.= Siento que por mi impaciencia estoy dejando de lado la investigación y el sacármelo solito, pero no tengo tiempo...\t\t\t\t\t</div>","date":"2010-02-11T18:35:19Z","page":35},{"id":23388889,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Me niego a que sea la tía, porque no quiero pensar que el asesino es religioso... Considero que alguien que odia a la sociedad y tiene la mentalidad para montarse su propia justicia no puede dejarse embaucar por representantes eclesiásticos que le digan como comportarse.<br /><br />El tío podría ser.<br /><br />Pensemos en la serie Dexter, para su entorno también era un tipo majísimo. Vamos por buen camino con Greg.<br /><br />Madison nos ayuda, saldrá algo de eso en el juego? xD<br /><br /><br />Madison: \"Hace unos días hablé con unos cerdos de meristation que me espiaban en la ducha, que error...\" xD\t\t\t\t\t</div>","date":"2010-02-10T12:56:35Z","page":34},{"id":23374151,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"El asesino del origami es la doctora del video, no tengo duda alguna xD Que mal rollo me da...<br /><br />Bueno pues está claro que nos da las bases para identificar al psicópata papirofléxico que nos ocupa. Pero ninguno de esos dos es él, ni de lejos, no me imagino al borracho o al pijo buscando purgar al mundo de falso amor según sus directrices propias. Para bien y para mal no tienen tanta personalidad.<br /><br />No se la verdad que se supone que debemos hacer en esta prueba pero echaré un ojo a los perfiles de Facebook esta tarde en clase y ahora en un momento a home... nada, no lo cambiaron.\t\t\t\t\t</div>","date":"2010-02-09T14:42:33Z","page":32},{"id":23364143,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bravo, me has Jose Motizado xD<br /><br />Vamos que el tío es listo y no deja pruebas. A ver si nos dan algo con lo que trabajar.<br /><br />Tengo que pasarle a Irra un perfil nuevo del asesino ahora que tenemos todos los datos de su forma de actuar.<br /><br />Quedan 16 días <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-02-08T20:06:23Z","page":32},{"id":23355578,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Tienes razón, se me fueron las ganas por el post xD\t\t\t\t\t</div>","date":"2010-02-08T10:33:12Z","page":32},{"id":23354704,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Vamos vamos, a ver si hoy nos informan para trabajar con Norman!<br /><br />Tendrá Twitter o Facebook?<br /><br />Es raro porque dicen por Meri que el desafío dura hasta la salida del juego, pero que son 3 semanas, no tiene sentido...\t\t\t\t\t</div>","date":"2010-02-08T08:15:43Z","page":32},{"id":23334684,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"La prostituta tiene voz joven porque no debe pasar de los 20 años. Me parece un doblaje estupendo.<br /><br />Y pongo un +1 a lo que informa Karmen, digoo... Kainel xD<br /><br /><br />Si seguimos a Norman Jayden esta vez en el desafío espero que nos pasen su Twitter o algo similar, me parece un tipo interesante, con su problema y ese odio de la poli hacia él.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Con su problema me refiero a lo de las drogas</div></div>\t\t\t\t\t</div>","date":"2010-02-06T18:36:39Z","page":31},{"id":23330248,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davidlie\" data-cite=\"davidlie\"><div><p>yo salvo la puta de michelle jenner <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  todos los dobladores estan muy a la altura</p><p> </p></div></blockquote><p>Pues a mi me encanta como dobladora  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-02-06T13:00:52Z","page":31},{"id":23329899,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kainel\" data-cite=\"Kainel\"><div><p>Para <strong class=\"bbc\">Kensho</strong>:</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Te has dado cuenta que la puta es Michelle Jenner? La voz, digo... <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote><p>Me he dado cuenta xD Pero la verdad, ahora temo cual será la voz de Madison.</p>\t\t\t\t\t</div>","date":"2010-02-06T12:36:34Z","page":31},{"id":23323904,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Pues claramente poliphoni, que tienes nombre de melodía del móvil, porque el cigarro con carmín sabemos que es de una mujer que sale cada día, pero el otro no tiene carmín, así que es de otro <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />Espero que no digan luego otra cosa y quede como un tonto xD\t\t\t\t\t</div>","date":"2010-02-05T21:16:49Z","page":30},{"id":23322887,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Como personaje al que le tengo más ganas: Shelby. Siempre me han gustado los detectives viejunos y ajados, a lo Colombo, Poirot, ya sabes. Y con la demo y la voz de Tito Valverde me encanta, tiene mucho carisma y posibilidades. Además por lo que he visto tiene unas situaciones y posibilidades de las más interesantes (junto a Ethan) así que va a dar mucho juego.<br /><br />Para Alberto08:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Solo me había fijado del periódico que decía que el asesino atacaba de nuevo xD No me dio tiempo a tanto. Yo no volveré a jugar para probar a perder porque si juego mucho la demo luego esa parte en el juego no tiene gracia xD Me pasó con Fahrenheit en su día, que en la demo probé todas las posibilidades y luego el principio me aburría</div></div><br /><br />EDIT: Peku revísalo y comprueba que metes todo correcto en los 3 campos de caracteres, sin mayusculas(creo), numeros y letras\t\t\t\t\t</div>","date":"2010-02-05T20:15:18Z","page":30},{"id":23322591,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Edita y ponlo en destripe como yo por si acaso Alfred08, que lo que si estamos spoileando es la demo xD<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo de la flor en el pecho lo describe en sitio de heavy rain, rollo páginas y así, y esa víctima de la demo no es la de este caso porque no estaba flotando, y lo único que dice es que parece que hay una vía de tren cerca en sus crímenes, una suposición misteriosa no spoilea nada...<br /><br />Por lo demás, yo no escuché eso de que fueran 7 víctimas, y tampoco me spoilea lo más mínimo. Qué más da cuantas lleve si todo eso se explicaría en el principio del juego?<br /><br /><br />De todos modos todo lo que dudabas se ha transcrito en nuestros posts así que ya no hay escusa pa probar la demo xDD</div></div>\t\t\t\t\t</div>","date":"2010-02-05T19:55:37Z","page":30},{"id":23321576,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alfred08\" data-cite=\"alfred08\"><div><p>Kensho que la demo no tiene nada argumentalemente importante?? joder tio o no hemos jugado a la misma demo o solo has hecho el tutorial, que yo sepa te desvela hasta el numero de victimas que lleva el tio hechas, donde se han realizado todas no me refiero a como,  y una cosa q tienen todas en comun que hasta ahora no se habia visto en ningun lado.</p><p> </p></div></blockquote><p>No, no tiene nada importante, lo sabíamos practicamente todo, y ese detallito que comentas no tiene relevancia alguna a estas alturas, porque todo se sabía por trailers, por esta investigación o por los datos que dan de los personajes.</p><p> </p><p>Yo por lo menos no se nada y la he jugado bien. No han dicho nada de quien es Madison, no sale Ethan, del detective solo sale lo que todos sabíamos desde hacía meses, haciéndole unas preguntas a una tía y luego sucesos sin relevancia en el caso, y lo último, con Jayden, tampoco nos dice nada de comollega ahí Jayden ni de cuando es ni de nada, solo sabemos que hay un origami en la escena, por lo demás como si fuera un crimen normal.</p><p> </p><p>Vamos que muchos trailers y datos de este desafío desvelaban muchas más cosas, quien quiera jugarla, que lo haga sin miedo que es cortita. Es como un par de tutoriales de 2 cosas jugablemente distintas, nada más.</p><p> </p><p>David Cage no iba a jodernos la trama con una demo que ni el quería sacar, tranquilos.</p><p> </p><p> </p><p>Por mi parte estoy encantado, los gráficos, la ambientación y la inmersión son FLIPANTES. Lo único que le veo mal es lo que ya veía regular en Fahrenheit, que es que la captura de movimientos tiene sus pros y sus contras, por espectacularidad digo. Me encanta Tito Valverde como Shelby.</p><p> </p><p> </p><p>Respecto a lo que todos se preocupan, relajaos, porque los fines de semana se suponía eran para que los que no estaban al día cogieran al resto, así que todo llegará.</p><p> </p><p> </p><p>PD: Un puntazo lo del L2 para ver que piensa el personaje.</p><p> </p><p> </p><p> </p><p>EDIT: Nacho, el vídeo era de una japonesa salidorra, así que no creo que tenga mucha relevancia, y menos si lo borraron xD</p><p> </p><p>Este tío es un guarro prepotente millonetis, va a ser fácil hacerle cantar.</p>\t\t\t\t\t</div>","date":"2010-02-05T18:48:02Z","page":29},{"id":23318990,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Irra: Pues la conversación, los datos que dio Nacho de las presiones del coche, y las pruebas subidas con links y todo de sus imágenes, y las pruebas que hay que entregar para superar el 2º desafío y que te den el código de la demo, además de los perfiles de facebook que acaban de poner, que no se si se meterían en tercera prueba.<br /><br /><br />Muy interesantes los perfiles de facebook de los sospechosos, uno es nuestro borrachín favorito y el otro hacen suponer que es el asesino, pero ni hablar, no tiene nada que ver, así que tal vez tengamos otro testigo. Norman Jayden se encargará de interrogarlo, y nosotros con él.<br /><br />Se pone interesante!!<br /><br />Y la demo es Canela fina, podéis jugarla, no tiene nada argumentalmente importante, pero si posibilidad de decidir para comprobar hasta donde llega esto y como son los controles. De momento, me encanta, aunque unos diálogos más efusivos vendrían bien. Pero eso ya pasó con Fahrenheit y aún así me encanto.<br /><br />Que ganas de recibir mi edición coleccionista xD\t\t\t\t\t</div>","date":"2010-02-05T15:39:07Z","page":29},{"id":23315964,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lunita_kpaxa\" data-cite=\"lunita_kpaxa\"><div><p>Yo creo que lo intentaré de madrugada que seguro que ya no esta petada. Por cierto después de daros el código de la demo que pasa? porque el desafio no ha acabado no?</p><p> </p></div></blockquote><p>Sigue el desafío, solo llevamos 2 semanas y son 4, así que quedan 8 días más con novedades, de martes a viernes. Tal vez nuestro asesino del pajarito sea inglés... Que horror, solo un inglés podría hacer algo así.</p>\t\t\t\t\t</div>","date":"2010-02-05T12:07:43Z","page":28},{"id":23315790,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bien, por los que puedan venir después, esto no es un foro para bajar la demo de heavy rain, es un foro para resolver los Misterios del desafío de 4 días, absténganse los que vengan pidiendo código para la demo o o similares, vamos a centrarnos un poquito que hay mucha información nueva y solo hay mensajes para conseguir el código...<br /><br />Para los que no os funcione esperad, están atentos a estas cosas y no tardarán en solucionarlo.\t\t\t\t\t</div>","date":"2010-02-05T11:52:03Z","page":28},{"id":23315403,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kainel\" data-cite=\"Kainel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lunita_kpaxa\" data-cite=\"lunita_kpaxa\"><div><p>Con firefox no tira este enlace www.precinct52.com/case1117_briefing pero con IE si ¬¬'</p><p> </p></div></blockquote>A mí me ha pasado justo lo contrario... con IE me he comido los mocos, y con el Firefox, con muuucha paciencia, he logrado terminarlo.<p> </p></div></blockquote><p>Uso Google Chrome y me cargó en minisegundos ^^</p><p> </p><p>Viva google! xD</p>\t\t\t\t\t</div>","date":"2010-02-05T11:13:35Z","page":27},{"id":23315098,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Ya la de Tito la conocía, y la de Michelle Yener o como se escriba también (Hacen del detective Scott Shelby y de Madison Paige), yo preguntaba por las de Ethan y Norman.\t\t\t\t\t</div>","date":"2010-02-05T10:46:17Z","page":27},{"id":23314981,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Kainel era una broma, y si te lo tomas en serio es porque eres un maldito Kiwi xD<br /><br />Si no te va prueba con otro navegador, porque yo no tuve problema... Es un minijuego chulo chulo.\t\t\t\t\t</div>","date":"2010-02-05T10:33:24Z","page":27},{"id":23314856,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Si, me he fijado, pero son dos sospechosos que no se había dicho nada antes de ellos xD.<br /><br />Qué tal es la voz en castellano de Norman? y de Ethan? Son de algún personaje conocido?\t\t\t\t\t</div>","date":"2010-02-05T10:19:39Z","page":26},{"id":23314318,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Como averiguasteis eso todo tan rápido?...<br /><br />Imagino que anduvisteis por otras páginas de fans, ya os vale <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Pues nada... a resistirme a jugar a la demo...<br /><br />Me esperaba algo más de desafío.\t\t\t\t\t</div>","date":"2010-02-05T09:07:44Z","page":26},{"id":23314205,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"De que código hablas?...<br /><br />El desafío dura hasta la salida del juego.<br /><br />EDIT: ATENCIÓN<br /><br />El desafío continúa, ya os habrá llegado el Mail pero tenemos que elegir 4 PRUEBAS.<br /><br />Esto es una maldita putada, porque hay un huevo y casi todas parecen útiles. Tenemos que analizar bien lo que dijo el borracho tanto en inglés como en español y elegir las 4 pruebas a las que les de más importancia.<br /><br />Frik...digooo detectives! A MI! xD\t\t\t\t\t</div>","date":"2010-02-05T08:50:45Z","page":26},{"id":23313997,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Kainel sino sabes como rellenar tu tiempo aprende a hacer origamis, pero no me acuses de acechar, yo solo crío Kiwis. El animal, no la fruta.<br /><br />Así que hoy es el día, relájate, respira, y tómate un Kiwi. La fruta, no el animal.<br /><br />Hoy sabremos quién es el tío sonriente.\t\t\t\t\t</div>","date":"2010-02-05T08:11:03Z","page":26},{"id":23310568,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lukistrike\" data-cite=\"lukistrike\"><div><p>Venga va, voy a intentar echaros un cable!</p><p> </p><p>Tengo clarísimo que el asesino es el perro, que es el que conducía el coche, y no se le veía. (de ahí la confusión del borrachaco...) En realidad, ese perro es perra, y se llama Lassie. Harta de salvar niños, ha decidido reventarlos.</p><p> </p><p>Y ahora un poco más en serio...</p><p> </p><p>Mmmmm, un coche con volante a la derecha...</p><p>En EEUU llevan el volante a la izquierda, desde principios del siglo XX. Por lo que he leido por ahí, existen excepciones, como algunos camiones de basura, y ciertas furgonetas de correos.</p><p>Parece evidente que la foto de las rodadas que tiene la balanza con el peso en el lado derecho, es de este vehículo. (peso a la derecha y tal...)</p><p>Las rodadas de esa foto no parecen ser de camión, así que descartamos al basurero psicópata.</p><p>Quedaría un posible cartero indignado, un amante de los coches demasiado clásicos, o lo que todos pensamos, un pájaro que ha importado un coche de Inglaterra, Australia, Sudáfrica, Japón, o vete tu a saber...</p><p>Personalmente, apuesto por un coche inglés, porque la frase tan desafortunadamente traducida, como bien han dicho por ahí arriba, en el twitter de doblezperfecto \"Despacito se llega lejos\", en la versión de idioma anglosajón es efectivamente \"softly softly catchy monkey\", y si, ya podemos deducir alguna otra cosa a partir de aquí...</p><p>\"softly softly catchy monkey\", es un dicho de los boyscouts, que supuestamente inventó su fundador, un tal Lord Robert Baden-Powell, que efectivamente es inglés.</p><p>No queda realmente claro que importase el coche de Inglaterra, pero eso realmente nos la pela, porque tenemos casi la certeza de que fue boyscout.</p><p>Es una información muy curiosa, hombre! Entre las \"apasionantes\" actividades de los boyscouts, como dato informativo, os diré que se encuentran talleres especiales para aprender a hacer cestas de mimbre, nudos marineros, papiroflexia...</p><p>¿Qué?¿papiroflexia?¿Ese arte de modelar el papel? Espera, que todo va encajando!  :o </p><p>¿Y qué tal si cogemos la foto del silbato? ¿Había por ahí un árbitro dirigiendo el Basureros C.F - C.F Carteros? (empataron, por si os interesa)  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>No creo, no? Será entonces un silbato como ese que usan los cabecillas de cierto grupo de chavales que se hacen llamar boyscouts...</p><p> </p><p>Eh, de esta manera, desde luego se pueden asociar un par de fotos a ciertos hechos, así que si más adelante resulta que hay que hacer eso mismo, mira, ahí teneis algo que encaja.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Se podría seguir, mirando precios de trenes motrices de coches, para ver que clase de vehiculo es exactamente, (el tito doblez menciona que se le rompió en su vehículo, y costó 400 pavetes) pero ya parece exxxxcesivo  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Espero no haberos aburrido mucho, y si creeis que se me va la olla, son las 6 cañejas que llevo puestas.  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>un saludete!</p><p> </p></div></blockquote><p>Deducciones: 9</p><p>Lógica: 9</p><p>Conocimientos: 9</p><p>Personalidad chorras: 10!! Si Nacho es el forense tu eres el detective Kogoro Mouri maldita sea xD</p><p> </p><p> </p><p>No pega demasiado que secuestre a los niños que conoce por ser jefe de boyscouts, pero hacerse pasar por uno y haber sido miembro si son teorías interesantes.</p><p> </p><p>Lo digo más que nada porque el hijo de Ethan no tiene mucha pinta de querer ser boyscout de momento xD</p><p> </p><p>Bien, del cuerpo no pondrán nada porque sería carísimo para un minijuego cutre gratuito xD Ojalá me equivoque y nos planten un cadáver como dios manda.</p>\t\t\t\t\t</div>","date":"2010-02-04T22:00:36Z","page":25},{"id":23308429,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Investigaré poco, que me gusta la demo de aliens VS predator <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Arregláoslas para descubrirlo todo, venga!! rapidito! xD\t\t\t\t\t</div>","date":"2010-02-04T20:06:02Z","page":25},{"id":23308140,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ALPHAWHISKY\" data-cite=\"ALPHAWHISKY\"><div><p>hola,me acabo de registrar porque he estado pasandome x este post estos dias para comparar conjeturas y resolver algunas dudas,y como agradecimiento ahora comparto con vosotros una detalle que creo que es muy importante y simple a la vez que me parece que a todos se os ha pasado por alto,yo acabo de descubrirlo ahora porque no sabia la direccion de la web del asesino,y le he echado un vistazo especialmente a los recortes de sucesos especialmente este <a href=\"http://twitpic.com/106mrg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://twitpic.com/106mrg</a></p><p> </p><p>el juego ya nos dice que hay que fijarse en todo y que hasta lo mas insignificante puede ser vital en la investigacion,no os resulta extraño que en todos los recortes que subio este sea el unico que tenga un anuncio perfectamente a la vista cuando en los otros apenas se podia leer por completo las noticias? entre en la pagina del anuncio y efectivamente creo que tiene mucho que ver con el caso,ya que segun parece en esta web investigan las fotos que mandemos o algo asi y analizan huellas rostros y demas cosas,ademas si intentais registraros te llevan al registro de 4 dias de heavy rain,asi que solo hace falta recuperar la contraseña con el correo con el que os registrasteis y creo que asi ya se puede entrar </p><p> </p><p>aun no la he probado pero creo que es clave en este caso,hay que fijarse bien en todo,hasta en lo que no parece importante,tomaos el consejo que nos dieron a todos muy en serio ya que creo que soy el primero en poner esta pista aqui y eso que era facil</p><p> </p></div></blockquote><p>Siento decirte que hemos usado picXaminer la semana pasada en la cuarta prueba, y antes de salir ahí ya lo había pillado yo en Home, pero gracias, sigue atento, pero también mira lo que llevamos hecho! xD</p><p> </p><p>Sobre el twitter de Hayden, tal vez sea él, o tal vez sea un friki como nosotros, si me pasas el link lo traduzco.</p><p> </p><p>EDIT: Perdón ya vi el link, pues podría ser el, porque habla en inglés y frances con doblezperfecto inglés y frances xD le dice que sabe quien es, y sabe que va a hacer, y que los queridos por su madre no matan niños. Como no controlo de Twiiter no me entero bien quien dice que ni como investigar pero no lo tengo claro, podría ser un friki</p>\t\t\t\t\t</div>","date":"2010-02-04T19:50:33Z","page":25},{"id":23302337,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Dice que no oyó ningún silbato.<br /><br />\"Viste a un asesino\" Dice: Creo que si, tal vez el perro fuera del asesino<br /><br />Dice que no vió al perro, solo lo escuchó.<br /><br />Dice que el no bebe café pero que el vaso estaba por allí, lo que ya sabemos.<br /><br />\"Viste la foto de un niño pequeño?\" (imagino que preguntan por alguna costumbre del asesino y por lo de Ethan) Dice: No, recordaría algo como eso.<br /><br />\"Por que el café era tan caro?\" Dice: <strong class='bbc'>Solo eran suposiciones, pero parecía de un sitio bueno de la parte alta de la ciudad.</strong><br /><br />\"Había alguna verja de alambre de espino cerca?\" Dice: No, pero esa zona de la ciudad es de ese tipo (algo chunga imagino)<br /><br />Luego le hacen la pelota, que perdida de tiempo hablar con el como si nada... Le cuentan que la tía del teléfono está a salvo y tal y que lo está haciendo bien... pfff<br /><br />\"Por que sabes que escupio un hombre?\" Dice: Le escuché toser y escupir, aunque no lo vi.<br /><br />Dice que a la mujer esa fumadora la vio todos los días, 2 veces al día, da un par de caladas al cigarrillo y lo tira, y que es raro y por eso dijo lo de que el vicio es caro, porque a penas los empieza.<br /><br />Le preguntan si vio un coche huir, y por eso responde lo del coche con conductor copiloto.<br /><br />Le preguntan quien lloraba y si era del coche, y el dice que podría ser él mismo el que lloraba (espero que no, más que lástima este tío me saca de quicio) y luego es todo compasión absurda y pena, se larga. No sabe si volverá.\t\t\t\t\t</div>","date":"2010-02-04T14:08:57Z","page":24},{"id":23302137,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bien, esperad, estoy traduciendo todo lo del inglés y luego lanzamos más conjeturas.<br /><br />Gracias torudan\t\t\t\t\t</div>","date":"2010-02-04T13:55:18Z","page":24},{"id":23301295,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Vamos a ver, el asesino no es tonto, el papel del Origami es distinto, y el chicle, el perro y el cigarro pueden ser de cualquiera, es un parque, no la habitación de la víctima xD<br /><br />Ahora encima lo del coche con un tío que estaba en el copiloto, suena a detective conan total. O un coche inglés que lo dudo, o el tío se escondía en algún lugar para conducir.\t\t\t\t\t</div>","date":"2010-02-04T12:59:29Z","page":24},{"id":23300034,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"El logo no es el mismo y no se iban a traer un vaso de café de Seul creo yo xDD<br /><br />Acaba de decirnos el por qué del cigarrillo con Carmín, hay más testigos.<br /><br />Esto no se puede resolver hasta que este no deje de titubear\t\t\t\t\t</div>","date":"2010-02-04T11:31:38Z","page":23},{"id":23299475,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Da gracias, aunque el borracho es un pesado xD<br /><br />QUIERO DATOS<br /><br />Aunque lo del perro es Amazing!<br /><br />EDIT: Escribe mal como el 90% de personas de España, de cualquier edad xD\t\t\t\t\t</div>","date":"2010-02-04T10:44:45Z","page":23},{"id":23299024,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Actualizó:<br /><br /><strong class='bbc'>Vale ahora se que era real<br /><br />Quiero ayudar; intentaré recordar todo lo q vi<br /><br />Lo soltaré todo y vosotros vereis lo q haceis con ello<br /><br />Pero no os hagais muchas ilusiones, pq tengo un problema con las sustancias</strong><br /><br />A parte de la traducción regular, estoy cansándome de lo lento que informa este tío xD pero  se le ve decidido.\t\t\t\t\t</div>","date":"2010-02-04T09:56:57Z","page":23},{"id":23298283,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Ya, pero pick up es un verbo con significado distinto junto que separado (sin el up quiero decir), yo le veo sentido a que lo hicieran así, y no mucho a que la página de las pruebas tuviera el nombre del vehículo que dejó las pisadas en una de tantas pruebas.<br /><br />Pero oye, no descartemos nada, peor fue cuando picXaminer no funcionaba hasta actualizar el twitter a la última foto... cabrones...<br /><br />Ejem, pues volviendo al tema os dejaré a vosotros las cosas de listos de presión y me limitaré a lo mío, analizar gente, que este borracho es interesante, y por que no decirlo, un imbécil que no quiere actualizar el puñetero twitter pese a mantenernos inquietos durante horas...<br /><br />Ejem, pues este tío que nos ocupa no parece más que una escusa para poner un testigo difícil de interrogar, no creo que tenga importancia real en el caso más que lo que haya visto, aunque si visteis Death Note tal vez el asesino quiera eliminarlo, todo por su utopía.<br />Pero no me voy por las ramas, yo creo que el asesino del Origami pudo hacer 2 cosas:<br /><br />1- El niño ya estaba muerto y vino a dejar su firma y el cadáver, por lo que el resto de huellas o personas son simplemente testigos circunstanciales.<br /><br />2- El niño no estaba muerto y en ese lugar sucedió algo con el pariente que quería rescatarlo (tal vez una madre fumadora con pintalabios) y por fortuna nuestro borracho estaba por allí, viendo el asesinato de tal vez 2 personas tal vez solo 1.<br /><br />Quien sabe, pero creo que con el testimonio de hoy todo quedará más claro.<br /><br />Y respecto a lo de la zona en obras, yo me mantengo con que es un parque con una fuente o un lago, descartamos la playa porque un cuerpo flotando en el agua en una playa, o no estaría flotando, o estaría en medio del oceano.<br /><br />Pero en el caso de la obra, decidme, que situación podrían tener varias casas (porque la otra se supone tenía vecinos pero era una casa porque tenía miedo de que la vieran y no quería abrir la puerta, ergo no es un edificio), una obra y una cantidad de agua como para que flote un cuerpo humano.<br /><br /><br />PD: Que es eso de Fledgling? No quiero ser algo que no conozco xD\t\t\t\t\t</div>","date":"2010-02-04T08:28:43Z","page":23},{"id":23294597,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Tachín tachán, traigo buenas nuevas. Gracias Nacho, buena información de gente con estudios xD Te nombro forense de nuestro grupo de Frikis.<br /><br />Pero se siente, Kainel, tu eres Karmen, de ahí la K xD Asi que llamadme Iker xD<br /><br />En fin las noticias, en home han hecho lo que me esperaba, actualizar las imágenes del fondo con una imagen representativa de las pruebas.<br /><br />Que sale? Pues en el primero lo de la llamada, en el segundo lo de las pruebas, y en el tercero La cara sonriente en papel!! Eso es lo que tenemos que tener para mañana jueves<br /><br />Así que venga, aamigos de la nave de la risa y de cuarto y mitad, investiguemos, y por que no decirlo, friqueemos!<br /><br /><br />Edit: Para el cuarto día sale el background del twitter así que será esperar a ver que dice.\t\t\t\t\t</div>","date":"2010-02-03T22:19:53Z","page":22},{"id":23289170,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Si vuelve a poner en la próxima actu lo horrible que fue sin contar nada su asesinato si que será fácil de resolver y, por qué no decirlo, sangriento.\t\t\t\t\t</div>","date":"2010-02-03T17:44:58Z","page":21},{"id":23288239,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Ha actualizado, a ver si lo cuenta de una vez.<br /><br />Con lo de amiga me refería por lo del pintalabios, pero creo que tergiversé lo del Twitter xD No se que me hizo suponer que una amiga suya le dejó estar en su casa, fallo mío.<br /><br />De todos modos no creo que el borracho acordase quedar con nadie allí estando borracho xD a ver que pasa.\t\t\t\t\t</div>","date":"2010-02-03T16:47:54Z","page":20},{"id":23287329,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kainel\" data-cite=\"Kainel\"><div><p>(Comentario chorra a continuación)</p><p>Entonces... amigos compañeros de la nave del misterio (a lo Íker Jiménez) ¿porque el chicle de la foto no tiene arena? CHA CHA CHA CHAAAANNN... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D ¿Quizás ha sido extraído de la boca del cadáver (un niño)? Entonces, ¿el asesino da chicles de fresa a los niños antes de matarlos? Que cortés por su parte... darle muerte con un dulce sabor de boca... <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>(Fin del comentario chorra)</p><p> </p></div></blockquote><p>¿Tenemos algún mensaje \"Karmen\"? Creo que estamos ante un nuevo asesinato de Boomer... y, por qué no decirlo, de toda la industria del chicle, ¿no es misterioso?</p><p> </p><p>*Imitación de Buenafuente de Iker xD</p><p> </p><p>En fin volviendo a las suposiciones es demasiado pronto, pero eso de que estaba esperando a una mujer no encaja demasiado, cuando el que estaba allí era el testigo que supuestamente pasó la noche con su amiga, y se estaba tambaleando ya, borracho seguro.</p><p> </p><p>No he encontrado que cafetería era el vaso, y el tío sonriente ya no se donde mirar. Pero alguna página especial aparecerá, paciencia.</p><p> </p><p>Irra no te preocupes, a mi ya me hiciste la pelota bastante para un par de semanas :PPP</p><p> </p><p>PD: Muy guapa la guía esa del MW2, bravo</p>\t\t\t\t\t</div>","date":"2010-02-03T15:56:54Z","page":20},{"id":23285999,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kainel\" data-cite=\"Kainel\"><div><p>Los números en las imágenes de las marcas de las ruedas de los coches indican la presión que ejercían en el terreno. El hecho de que en una de las imágenes haya una balanza me hace pensar que alguien se bajó de uno de esos vehículos. Por eso el balance de presión... algo o alguien salió del coche. Ya sea vivo o... muerto.</p><p> </p></div></blockquote><p>CHAN CHAN CHAN</p><p> </p><p> </p><p>xDDDDD</p><p> </p><p>Final muy peliculero. Gracias por el dato, no soy bueno en física. Pero las huellas están entre las marcas de ruedas así que estoy perdido como un pulpo en Omikron.</p>\t\t\t\t\t</div>","date":"2010-02-03T14:35:40Z","page":20},{"id":23285693,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Claro que si, si lo está diciendo, además, lo que dice en el link del fondo que pasé significa \"Testigo ocular\" xD Más claro agua\t\t\t\t\t</div>","date":"2010-02-03T14:15:24Z","page":20},{"id":23285634,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Según las pruebas en la arena hay las huellas de 2 personas en un punto, y a los lados de ese punto huellas de un coche, por lo que o es un intento de atropello o estaban en medio de un sitio por el que pasan coches. <br /><br />Quiero descifrar ahora que son los numeros que miden las huellas, ya que miden los espacios del patron, supongo que para dar con el zapato, pero cerca también pone, en cada huella, un número seguido de lbf/in2 (al cuadrado) <br /><br />uno es 30 lbf/in2 <br />otro 46 lbf/in2 <br />y el otro 38 lbf/in2 <br /><br />No estoy seguro de que ponga eso tras el número, si a alguien le parece otra cosa que lo diga. Pensé que podría ser la talla de calzado pero el coche también tiene un número.<br /><br />Además también hay dos números en la foto más alejada, en el suelo, con un 38 y un 21, escritos sobre lo que no se si es una balanza dibujada o lineas uniendo las huellas<br /><br />EDIT: Por si os interesa el enlace al fondo del twitter, con un nombre curioso<br /><a href='http://a3.twimg.com/profile_background_images/69951939/eye_witness.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://a3.twimg.com/...eye_witness.jpg</a>\t\t\t\t\t</div>","date":"2010-02-03T14:11:55Z","page":20},{"id":23285339,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Está claro que es o en la playa o en un sitio con agua y arena, porque en la coversación telefónica la testigo Voyeur vió un cuerpo flotando en el agua.<br /><br />Lo que no se es de que utilidad nos es lo de que el borracho estuvo con una mujer. O es que ella vió algo, o es que ella está muerta (que lo dudo, el asesino solo mata niños) o ya, si nos ponemos a lo Borja Pérez (tomaaa, toma) es ella la asesina xD\t\t\t\t\t</div>","date":"2010-02-03T13:54:00Z","page":20},{"id":23283616,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Actualizó, seguro que ahora lo pone todo de carrerilla:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Anoche vi algo horripilante. Al menos eso creo.</div></div>\t\t\t\t\t</div>","date":"2010-02-03T11:58:43Z","page":19},{"id":23283491,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bien pensado Kainel. Yo no puedo seguir con nada porque estoy en clases y ya me miraron mal por tener abierta la foto de un origami ensangrentado xD<br /><br />Seguid sin mi, y como me aburro mucho, otro quiz de Fahrenheit:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Qué clan es el que se alza con el poder en el final \"malo\" del juego?</div></div>\t\t\t\t\t</div>","date":"2010-02-03T11:50:02Z","page":19},{"id":23282521,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bien bien, seguimos con esto, muchas pistas sin sentido, me gusta <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Intentaré averiguar que cafetería es esa.<br /><br />PD: El twitter existía desde mediados de Enero, pero de testimonios nada, hace tiempo que no escribe.\t\t\t\t\t</div>","date":"2010-02-03T10:32:03Z","page":19},{"id":23276116,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Mira que os gusta pensar mal de todo xD<br /><br />No os preocupéis, el asesino parece bastante listo como para dejar atrás a unos meros policías. Veamos si el 25 de Febrero un agente del FBI, un detective privado, un padre preocupado o incluso una simple guarrilla xD Son capaces de cogerle.<br /><br />Irra, cuando te pases pasa lo que veas útil al primer post, o al menos mi transcripción que me llevo un ratillo hacerla y puse toda mi ilusión y mi bloc de notas <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2010-02-02T20:35:24Z","page":18},{"id":23269726,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hay nuevo trailer del juego con detalles muy jugosos, aunque no me gusta lo que le dice el asesino a Ethan.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No quiero que el juego acabe siendo un Saw que nos haga poner cara de asco... no me gustan los desmembramientos</div></div><br /><br />Y si, acertaste Kainel xD <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Aunque yo tenía en mente a la niña indigo.</div></div><br /><br />Menuda gilipollez xD\t\t\t\t\t</div>","date":"2010-02-02T14:43:02Z","page":17},{"id":23269191,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Pasadas 24 horas podremos hacer pruebas con eso, de momento toca esperar.<br /><br />Aquí dejo la transcripción de la segunda prueba, con solución y todas las posibilidades.<br /><br />EDIT: Coloreado, queda mucho más claro, a ver quien sabe por qué he usado el color Índigo para el diálogo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> Pista: Quantic Dream<br /><br /><br /><span style='color: indigo'>/Descuelga/<br /><br />-Hola, si. Como ya he mencionado anteriormente, he visto a alguien... boca abajo en el agua... [gemido] Dios mío tiene que estar muerto... Quería ayudar, pero había alguien más allí, y me entró miedo. Miren, ¡ya les he dado mi dirección! Envíen a alguien aquí ahora mismo.</span><br /><br /><span style='color: darkred'>Opción 1A (incorrecta) Enfréntate a ella por abandonar la escena del crimen</span><br /><br /><span style='color: indigo'>-¡¿Qué?! ¡Le dije que había alguien más!¡Podría tratarse del asesino! Yo no soy la culpable de todo esto. Olvídelo /cuelga/</span><br /><br /><span style='color: darkred'>Opción 1B (correcta) Animarla a que permanezca en línea</span><br /><br /><span style='color: indigo'>-Ya le he dado los datos... ¿Es que no lo entiende? Esto es aterrador... Pero... Ah, maldita sea, de acuerdo. ¿Qué quiere que haga?</span><br /><br /><br /><br /><br /><br /><span style='color: darkred'>Opción 2A (correcta) Acercarse a la ventana (ir a opciones 3)</span><br /><br /><span style='color: indigo'>-Vale, espere un momento. Oh dios mío le veo. Ahí está, justo ahí abajo. Parece andar a trompicones. No puedo verle la cara, está demasiado lejos. Lo siento, es imposible verle la cara.</span><br /><br /><span style='color: darkred'>Opción 2B (correcta) Apagar la luz, esconderse (ir a subopciones 2)</span><br /><br /><span style='color: indigo'>-Esconderme... ¿apagar? ¿Está diciendo que podría venir hacia aquí, a mi apartamento? De acuerdo... Luces apagadas... No, no no no, espere. Oigo algo, en el patio.</span><br /><br />\t<span style='color: darkred'>Subopción 2A (incorrecta) Permanecer escondida</span><br /><br />\t<span style='color: indigo'>-Para nada, no pienso permanecer al teléfono. Mandad a vuestros hombres aquí y punto.</span><br /><br />\t<span style='color: darkred'>Subopción 2B (correcta) Ir a mirar (Leer Opción 2A)</span><br /><br /><br /><br /><br /><br /><span style='color: darkred'>Opción 3A (incorrecta) Salga al balcón</span><br /><br /><span style='color: indigo'>-¡Ni hablar, seguro que me verá! Mire, ya le he ayudado todo lo que podía, ¿de acuerdo? Ahora es cosa suya./cuelga/</span><br /><br /><span style='color: darkred'>Opción 3B (correcta) No importa, seguir mirando</span><br /><br /><span style='color: indigo'>-Supongo que puedo hacerlo. Solo parece vagar por aquí. Creo que podría estar borracho, o loco, no lo se... Es un tipo delgado y... lleva una gorra de Baseball... ¡Ah! ¡Acaba de mirar hacia aquí, me ha mirado directamente!</span><br /><br /><br /><br /><br /><br /><span style='color: darkred'>Opción 4A (correcta) Permanecer al teléfono, casi hemos llegado</span><br /><br /><span style='color: indigo'>-Oh dios mío, oh dios mío está mirando hacia aquí. ¡Por favor vengan ya! [sirenas de policía] Oh gracias ya están aquí, ya están aquí. Oh vaya, se está escondiendo, no lo van a encontrar. Les diré donde está./cuelga/</span><br /><br /><span style='color: green'>FIN</span><br /><br /><br /><span style='color: darkred'>Opción 4B (incorrecta) Correr a la casa de un vecino</span><br /><br /><span style='color: indigo'>-¿Está bromeando? No pienso abrir la puerta. Mire, simplemente cójanlo, ¿de acuerdo? /cuelga/</span>\t\t\t\t\t</div>","date":"2010-02-02T14:10:09Z","page":17},{"id":23268545,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Estupendo, yo también lo recibí y lo completé a la primera.<br /><br />Una prueba muy chula pero ya que estaban podían hacerla algo más larga <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Un emblema con un escudo/bandera de EEUU, una espada y una rama de olivo cruzándose por detrás y el típico dicho de Servir y Proteger, y el nombre del departamento de policia arriba, Precinct 52.<br /><br />Por si os interesa este departamento, y sois tan frikis y curiosos como yo:<br /><br /><a href='http://www.nyc.gov/html/nypd/html/precincts/precinct_052.shtml' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.nyc.gov/h...cinct_052.shtml</a><br /><br />Es real, de Nueva York.<br /><br />Habrá que esperar 24 horas para hacer algo más. Al menos esta vez lo avisan, no como con lo de enviar una foto a picXaminer, que solo funcionaba cuando colgaron Por Diversión... ¬¬ Cabrones.<br /><br />Si me aburro luego transcribo la conversación\t\t\t\t\t</div>","date":"2010-02-02T13:32:37Z","page":17},{"id":23265496,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Gracias Irra, a ver si hoy nos dicen algo más que tengo mono de investigación.\t\t\t\t\t</div>","date":"2010-02-02T09:07:34Z","page":16},{"id":23259399,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Nadie dice que capturemos al asesino, si os fijais, no estamos haciendo nada más que \"mirar\". No hay policías ni hay nada, ni siquiera crimen todavía, y el juego de PS3 empieza cuando el asesino del Origami ya ha matado una o más veces, es decir, este desafío será ver como mata a esas víctimas previas.\t\t\t\t\t</div>","date":"2010-02-01T20:14:12Z","page":16},{"id":23250390,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"\"Está sangrando, pero los de la veterinaria dicen que es normal. En fin, para dos días que quedaban no iban a conseguirlo\"<br /><br />\"Lo haréis? LO HAREIS? GFAPISJDIAJSDAS LA LLUVIA EN SEVILLA ES UNA PURA MARAVILLA\"<br /><br /><br />-Heavy Rain, el asesino del Origami<br /><br />xD\t\t\t\t\t</div>","date":"2010-02-01T09:14:26Z","page":15},{"id":23226513,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Vamos, que va a hacerles aprender por las malas a ciertos padres/hermanos/hijos etc. que cuiden de sus parientes. Y me da que va a suspenderlos xD\t\t\t\t\t</div>","date":"2010-01-30T12:55:26Z","page":14},{"id":23221386,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Tal vez nos estemos complicando demasiado. Lo he hecho, y es inquietante, me encanta <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> Pero creo que solo es para dejarnos clara una cosa.<br /><br />DoblezPerfecto ha perdido algo, y lo quiere recuperar. Si no puede, les quitará a los demás lo que pueda.<br /><br />Ya tenemos claras sus motivaciones, sus objetivos y su forma de ser. Solo nos queda conocer a la primera víctima...<br /><br /><br />PD: Si os gusta esto de la investigación os recomiendo los juegos In memoriam 1 y 2, que son de acertijos así, contra un asesino psicópata que deja pistas y son muy interesantes y realistas, ya que te obligan a usar el navegador de internet de tu pc y te envían mensajes a tu correo electrónico real xD\t\t\t\t\t</div>","date":"2010-01-29T21:57:14Z","page":14},{"id":23220168,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Ahora que estamos de relax saco un tema para pasar el rato hasta la siguiente, ¿que herramientas usasteis vosotros mientras sacabais las pistas y tal?<br /><br />Yo he usado esto para resolver el anagrama del Twitter <a href='http://freespace.virgin.net/martin.mamo/spanish.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://freespace.vir...mo/spanish.html</a><br /><br />Y luego google para encontrar picxaminer cuando lo vi en Home.<br /><br /><br />PD: Se dice por el facebook ese de Heavy Rain que hay por ahí un enlace al Test de que harías por amor, lo que salía en la última imagen en Home, alguien sabe algo?\t\t\t\t\t</div>","date":"2010-01-29T20:25:02Z","page":13},{"id":23217336,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Bienvenidos ^^<br /><br /><br />El asesino dice que por sus venas corre pura determinación, está confiado, y vuelve a estar muy espabilado, casi poético. Estará ilusionado con sus actos y su \"original\" modus operandi.\t\t\t\t\t</div>","date":"2010-01-29T17:01:32Z","page":13},{"id":23216330,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Claro, eso si, lo que dudo es si dirá literalmente que ha matado o se creará una película mental.\t\t\t\t\t</div>","date":"2010-01-29T15:59:14Z","page":12},{"id":23215797,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Se ha tranquilizado desde que sabía lo que quería hacer, ¿Nos explicará lo que ha hecho o simplemente usará sus eufemismos favoritos para quedar como el Mario Bros de esta historia? xD\t\t\t\t\t</div>","date":"2010-01-29T15:29:25Z","page":12},{"id":23215048,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"habrá que esperar hasta el martes si los que enviasteis amor no tenéis nada nuevo, de todos modos echaré un último vistazo por home y por ahí cuando eche una al No more heroes 2 <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-01-29T14:50:05Z","page":12},{"id":23214369,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Maekara, el cartel con los guiones y letras era la representación de la prueba de descubrir el Twitter del asesino, ya está usado.\t\t\t\t\t</div>","date":"2010-01-29T14:13:07Z","page":11},{"id":23214197,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BTM_90\" data-cite=\"BTM_90\"><div><p>Ok,traigo noticias frescas del facebook.Como pensaba la foto buena era la de \"por amor\" y este es el resultado </p><p><a href=\"http://twitpic.com/10b0ro\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://twitpic.com/10b0ro</a></p><p>Como veis repiten muchas veces \"vosotros sois la razon\",\"vosotros no los quisisteis suficiente\",\"vosotros lo hicisteis\",\"¿hasta donde llegariais por amor?\"...</p><p>Evidentemente son autojustificaciones de sus crimenes,culpando a los padres de los niños de su muerte...los secuestra y les da 4 dias a los padres para comprobar si relamente quiere tanto a sus hijo como para hacer cualquier cosa por salvarlos...en cierto modo me recuerda al de Saw.</p><p> </p></div></blockquote><p>Estupendo, gracias!</p><p> </p><p>En que te basas para lo de los 4 días de secuestro?</p><p> </p><p>Por otro lado espero que a los que mandamos diversión porque las otras no las recibía antes de esa hora... cabrones xD, nos deje volver a enviarla o algo.</p>\t\t\t\t\t</div>","date":"2010-01-29T14:02:38Z","page":11},{"id":23214006,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Yo probé todas las imágenes y me daban error, está claro que todas daban error hasta determinada hora de ayer, y eso causó una confusión de la ostia porque supuestamente solo me funcionaba con diversión, pero no, está claro cual es: Amor. Todo el juego se centra en lo que harías por amor y la última de las 4 imágenes en Home sale lo del Test de que harías por amor.<br /><br />Quien haya mandado la de amor que nos diga que le han dicho.\t\t\t\t\t</div>","date":"2010-01-29T13:51:40Z","page":11},{"id":23212831,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Tíos, estamos hablando de un psicópata a punto de cometer un crimen, lo raro es que esté actualizando Twitter con sus pensamientos, no que no lo haga xDDD\t\t\t\t\t</div>","date":"2010-01-29T12:34:55Z","page":10},{"id":23209086,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Siento el doblepost pero tengo una cosilla de la página de PicXaminer, que me aburro mucho. En el banner animado aparece un mensaje inquietante<br /><br /><a href='http://img156.imageshack.us/img156/9591/pistas.png' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://img156.images...9591/pistas.png</a><br /><br />¿Creéis que significa que el asesino encima de chulo es un tío gracioso? xD Porque opinar en lo que usaría para respaldar su psicopatía tiene huevos.\t\t\t\t\t</div>","date":"2010-01-29T01:48:00Z","page":10},{"id":23209023,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Lo que va a hacer es borrar este tema lleno de locuras nuestras porque es un moderador de meristation hasta los huevos xD<br /><br />Hoy estoy insómnico, así que o me crearé un Twitter y planearé cosas feas (solo por meterme en la mente del asesino eh?  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> ) o me quedaré atento a actus y al mail xD<br /><br /><br /><br />PD: Eso de darme un rango suena bien, quiero que diga Tipoconmuchotiempolibre, o Investigador Freelance del Origami o Lo que pasa cuando te dejas llevar por el ansia de un juego y te tomas demasiado azucar <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2010-01-29T01:35:44Z","page":10},{"id":23203204,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Si ya lo he dicho antes, nos estamos complicando demasiado <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-01-28T19:15:42Z","page":8},{"id":23203027,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Lee mi post anterior xD Editado\t\t\t\t\t</div>","date":"2010-01-28T19:02:20Z","page":8},{"id":23202891,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Claro, he probado con todas las imágenes que tenía por twitter y con los links que hay del concurso, pero nada.<br /><br />He llegado a la conclusión de que las 4 fotos del fondo de la sala de la prueba en Home son cada una una de las pruebas que hemos hecho y que tenemos por delante.<br /><br />La primera es de Rainisfalling, representando que la cosa está en Twitter.<br /><br />La segunda es de las letras del papel de cuando nos dijeron cual era el Twitter del asesino.<br /><br />La tercera es la página PicXaminer, pero no da más pistas, solo una frase diciendo \"Mi marido...\" y otra debajo \"Está muerto...\" pero están cortadas.<br /><br />La cuarta habla de un test de \"A donde llegarías por alguien a quien quieres?\" e imagino que será la prueba para mañana, y dice que hagamos el test y lo compartamos con los amigos.<br /><br />Espero que encontremos la imagen necesaria... quiero avanzar!! En home hay alguna cosa con gotas de sangre, de lo cual hablan en PicXaminer, pero no sería una URL así que no es eso... a ver que averiguamos.<br /><br />EDIT: El Twitter se está actualizando, se le ha ido la olla del todo, estad atentos que va a pasar algo gordo, probaré el link nuevo... BINGO<br /><br /><br />Atención, la imagen que hay que enviar es la de \"Por diversión\" Os da las gracias y dice que os avisarán por Email.<br /><br />Además ya habla ahí sobre picXaminer, creo que es más fácil de lo que pensamos.\t\t\t\t\t</div>","date":"2010-01-28T18:53:05Z","page":7},{"id":23202772,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Os equivocáis, si que podemos hacer más <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> (Imitación de Detective Conan xD)<br /><br />Si habéis jugado al juego os habréis fijado en unas imágenes al fondo, y una de ellas habla de PicXaminer, pues bien, esto es una página real, y creo que es por la que hay que continuar.<br /><br /><a href='http://picxaminer.com/es_ES/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://picxaminer.com/es_ES/</a><br /><br />Básicamente porque dice ahí abajo Heavy Rain xD<br /><br />Bien, aquí hay que enviar una imagen, y si no es la correcta no os preocupéis, os dirá que la URL no es válida, no os quitarán la oportunidad de resolverlo. He probado la imagen de fondo del Twitter y no es. Viendo el código fuente es un formulario simple de javascript, cuando le metamos la URL correcta, nos mostrará la página que sea, pero no he encontrado pistas en el script, así que me meteré a Home a investigar.\t\t\t\t\t</div>","date":"2010-01-28T18:42:42Z","page":7},{"id":23198282,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Está perdiendo la compostura, tiene un pasado oscuro, víctima de la ausencia o el mal comportamiento de algún familiar. No es capaz de soportar a la gente que se comporta como ese familiar o simplemente necesita hacer algo que lo libere de la carga que le supone el estar infravalorado, necesita aprobación, necesita eliminar a la gente que considera monstruos, y para poder hacer todo esto y no caer en lo que él mismo detesta debe convencerse a si mismo y a la gente que lo lea en Twitter de que el mundo lo necesita, como a un superhéroe.<br /><br />Esta recopilando artículos cada vez más escalofriantes sobre lo bajo que puede llegar una persona, utilizará esto para encontrar a su primera víctima, seguramente los últimos comentarios antes de las imágenes que hacían referencia a que en el periódico había unos códigos sean su interpretación de que el periódico, las noticias, el mundo en definitiva, le está avisando, lo está requiriendo, y esto lo toma como una motivación para empezar a trazar sus planes.<br /><br />Por su obsesión por la lluvia, por la paz y por el origami (todo perfectamente limpio y ordenado) podemos llegar a la conclusión de que sabrá como llevar a cabo todo lo que tiene en mente sin ser descubierto gracias a su inteligencia y cuidado, pero dejando una firma, algo que le haga saber a la gente que hay un nuevo héroe en la ciudad, un aviso a los \"malhechores\" de que hay alguien siguiéndoles las pistas.<br /><br />En resumen, estamos ante un egocéntrico asesino que se quiere tomar la justicia por su mano porque está claro que la cosa no funciona, y en su soberbia se permite el lujo de considerarse superior dejando una firma y elevándose al estatus de justiciero.<br /><br />Todavía no entiendo las dos imágenes de la otra protagonista del juego, pero seguramente se deba o a que sabe que ha hecho algo malo o a que siente algo por ella que no sabe interpretar, debido a su recelo ante el sentimiento del \"amor\", aunque me decanto más por la primera opción. Quizá tenga esa información por ser alguien cercano a ella, incluso un familiar, pero eso sería ya especular demasiado.<br /><br />Espero que mis conjeturas os hayan servido, entretenido, o que al menos penséis \"Uf, cuanto tiempo libre tiene este tío\" <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-01-28T14:16:44Z","page":6}]}