{"id":-2056750071,"name":"LAMPAR","date":"26 Feb 2009","messages":1670,"threads":[],"posts":[{"id":42697111,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"El problema de hacer caso a actitudes infantiles como la de ese \"speed runner\" es que puedes adquirir sus defectos y sus pataletas. Jamás como diseñador gráfico, mapper, modder y desarrollador en mi vida toleraré que nadie me vaya a decir como tengo que trabajar y como debe ser mi trabajo o la duración de un producto mío, podrá como mucho opinar, ya que vivimos en una democracia y hay libertad de creación,eso para empezar. Segundo no hace falta ninguna encuesta ya que cualquier persona madura sabe que la duración de un juego es muy subjetiva y depende mucho de quien y como se juegue, p. ej. yo no me he terminado farcry 4 y lo he comprado de salida, claro que lo juego a mi ritmo y aprovecho lo que el Dunia Engine puede dar de sí y tengo tres mapas de más de 30h cada uno hechos con el editor... y me imagino que muchos se lo terminarían en 15h y lo devolvieron al game para comprar el siguiente.<br><br><br />La polémica con la duración no es el debate \"es un efecto\", el debate sería \"la causa\" al igual que si por un pueblo pasa un rio grande y caudaloso se criticase que baja agua muy fría. Claro para unos el agua está fría a una temperatura y para otros a otra, pero en realidad no se critica por tener el agua fría sino porque es más caudaloso que el que pasa por \"su pueblo\". Es una cuestión de matemáticas,con personajes de 100.000 polígonos, motor gráfico enteramente integrado en Maya con ropa de material volumétrico utilizando nuevos metodos de escaneado,novedosos sistemas de iluminación basadas en la incidencia de la luz en los materiales y efectos volumétricos y la más alta producción habitual de actores, doblaje, captura, sonido, música y animación lo convierten en el juego de acción en tercera persona más gráfico, cinematográfico o como lo queráis llamar hasta la fecha y como nadie en su sano juicio puede hacer una comparativa Split screen y no salir humillado los más desesperados porque no tenga éxito, aluden al bandanegrismo, duración, linealidad, QTE, guion tal o cual, armas que pesan y son imprecisas... vamos los sospechosos habituales de la subjetividad.<br><br><br />La mala suerte que tienen este tipo de personas es que es tan visual que viendo los trailers y como luce se venderá solo así los haters digan misa. Al final como predije en su día los servicios de partidas en directo tienen una doble funcionalidad la de entretener o hacer vida social viendo jugar a otros y para mí la más interesante es que puedes comprobar de primera mano presionando un botón si te va a gustar o no un juego antes de comprarlo, digo más con servicios como shareplay puedes hasta probarlos todo antes que hacer caso de alguien que no sabes si lo analiza objetivamente o no y en el peor de los casos ni conoce tus gustos. Los analistas o youtubers fanáticos que critican por haber escogido una plataforma distinta a sus favoritas tienen los días contados.\t\t\t\t\t</div>","date":"2015-02-17T18:17:38Z","page":10}]}