{"id":-2076590822,"name":"MxDamage","date":"1 Jul 2002","messages":2676,"threads":[],"posts":[{"id":18931319,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Estoy deseando que llegue Malasia, para ver los stints de muchos equipos con superblandos, va a ser un festival de trompos en una pista con una degradación alta en los neumáticos.<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-03-30T21:46:45Z","page":160},{"id":18916320,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"coloo33\" data-cite=\"coloo33\"><div><p>No... por eso son 50000 dolares. Por el toque es la sancion deportiva</p><p> </p></div></blockquote><p>Me he dado cuenta de mi error al leer unas páginas más atrás en el hilo, perdón.</p><p> </p><p>¿Se sabe de alguna norma que indique sanción a un piloto si perjudica a un rival a pocas vueltas del final con opción a podio o algo?</p>\t\t\t\t\t</div>","date":"2009-03-29T21:43:17Z","page":156},{"id":18916158,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Creo que estamos confundiendo los términos, la sanción a Vettel no es por el accidente con Robert Kubica, es por seguir en pista con la suspensión destrozada poniendo en peligro a los demás pilotos.<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-03-29T21:33:30Z","page":156},{"id":18900709,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No tengo claro una cosa, ¿los que no llevan KERS, llevan el lastre repartido por el coche, o en el mismo sitio que ocupa el susodicho? ¿es que de ser lo primero, el reparto de pesos no es un gran beneficio a la hora de reglar el coche?<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-03-28T18:40:47Z","page":136},{"id":18878587,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"START YOUR ENGINES!\t\t\t\t\t</div>","date":"2009-03-27T01:32:12Z","page":115},{"id":18733508,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"the_score\" data-cite=\"the_score\"><div><p>Bueno se siguen manteniendo los puntos igual, solo que el ganador será el que mas veces haya quedado primero, los puntos servirán para el desempate si es que terminan igual en victorias, será curioso ver como un piloto obtiene por ejemplo 110 puntos y el ganador del mundial 108 por ejemplo, habrá sangre y se pondrá de \"moda\" el ganador virtual.</p><p> </p><p>A mi en principio me gusta, veremos.</p><p> </p></div></blockquote><p>Visto con una diferencia de sólo dos puntos, se ve de otra manera, pero imaginate la situación, Massa gana 7 carreras y puntúa muy poco en las demás digamos que 90 puntos en total, ahora llega Lewis y gana 5 carreras, y termina las demás en una posición muy buena, digamos que suma 100 o más puntos. Me parecería una diferencia muy grande como para considerar campeón a Felipe Massa.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-03-17T15:37:32Z","page":80},{"id":18732308,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me parece extraño que no se hayan pronunciado al respecto, los equipos más perjudicados -con lo que le gusta hablar a Briatore- porque esto ni más ni menos que deja en bandeja de plata los campeonatos a los equipos más potentes. La medida de los 12 puntos para el primero, es igual de eficaz a la hora de jugársela por una primera plaza, que esta chapuza de las medallas.<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-03-17T14:29:43Z","page":79},{"id":18526950,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues la verdad es que en las últimas tandas, Alonso esta rodando en tiempos parecidos a Massa con unos stints similares, el Ferrari está por encima, pero veo a Renault bastante cerca. <br /><br />Quedan escasos 25 minutos de entrenos a ver que tal se presenta el día mañana con Lewis en pista y espero que con neumáticos de 2009.<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-03-03T15:41:26Z","page":49},{"id":1631075,"thread":326479,"title":"¡POST CERRADO!","content":"Popeye el marino soy.... X-DX-DX-D<br /><span rel='lightbox'><img class='bbc_img' src='http://server3.uploadit.org/files/MxDamage-Popeye.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-03-08T10:29:04Z","page":8}]}