{"id":-207215879,"name":"Rondadorr","date":"31 May 2006","messages":23609,"threads":[],"posts":[{"id":49784181,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Los ingleses son la gente más flipada que hay en cuanto a su selección. No son nadie ni tienen historia de serlo, y se flipan demasiado en cuanto pasan de octavos. Flipante la que liaron en Magaluf durante el mundial que tuvo que ir hasta los antidisturbios.<br><br><br />Al carrer. CLD de manual.<br><br><br />Ya si el domingo Croacia hace lo que tiene que hacer perfecto. Aunque tras tres prórrogas estarán fundidos...\t\t\t\t\t</div>","date":"2018-07-11T20:57:13Z","page":727},{"id":49700581,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Estamos hablando del portero titular del Manchester United.<br><br><br />Manchester United de 2018, ojo. \t\t\t\t\t</div>","date":"2018-06-16T03:54:17Z","page":88},{"id":49038314,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49037836\" data-ipsquote-username=\"Cara_Falica\" data-cite=\"Cara_Falica\" data-ipsquote-timestamp=\"1510581543\"><div><p></p><div><p></p><p>Si no le gusta, lo suyo sería que participase en el debate. El problema es que, vistas las respuestas que da, tiene menos reprís que un Dacia.</p><p></p></div><p></p></div></blockquote><p></p><p>Viendo la calidad de sus aportaciones en los últimos años, lo realmente increíble es que sea capaz de atarse las zapatillas el solo por la mañana.</p><p></p><p> </p><p></p><p>Menudo solar se está quedando en el foro. GGWP inútil.</p>\t\t\t\t\t</div>","date":"2017-11-13T16:19:32Z","page":5582},{"id":49027460,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"Me he leído las 46 páginas durante una hora y este desagradecido e impresentable no ha dado una explicación a cerrar el foro de Política. Sólo responde a lo que quiere, y siempre con excusas y mentiras. Solo responde a lo que quiere o le dejan, para no decir claramente que ha tenido que poner el culo en pompa.<br><br><br />De verdad no ae puede ser mas ingrato, incompetente y furcia que lo estas siendo, Pep. Encima con esas ataques ególatras que te dan. 11 años aquí y nunca me había planteado dejarlo, pero esto es la gota que colma el vaso.<br><br><br />Seguro que lees todos los mensajes, aunque sólo respondes a los que te interesan dado que eres una sucia rata incapaz de decir la verdad o de explicar algo sin tomarnos por tontos e intentar engañarnos con excusas pobres. Aun no has sido capaz de dar una respuesta al cierre de Política. Porque eres incapaz de hacerlo sin contradecirte. Eres lamentable, y la frustración que se puede leer en mensajes como mio o en los demás es fruto de que TAMBIEN SENTIMOS ESTA PAGINA COMO NUESTRA. Algunos llevamos casi la mitad de nuestra vida aquí, y os estáis esforzando en dinamitarlo todo. Con el agravante de la paciencia que he,os tenido los últimos 4 años.<br><br><br />Eres una rata, un vendido, un mentiroso y un pesetero. No hay nada más triste que vender tu trabajo de 20 años y envima poner el culo en pompa. Por lo menos ten la verguenxa de guardarte la prepotencia para con nosotros, que somos los que hemos soportado esto, no tú.\t\t\t\t\t</div>","date":"2017-11-10T19:41:55Z","page":47},{"id":48962380,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48962022\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509456957\"><div><p> </p><p>Y eso? PDCat se presenta, ERC se presenta y CUP casi seguro que se presenta. La maquinaria ya está en marcha para convencer a esos 2 millones (y pico) de catalanes para que vayan a votar con el objetivo de salvar Cataluña.</p><p> </p></div></blockquote>Imagino que gran parte de la gente se habrá tomado la aceptación por parte de esos partidos de unas autonómicas como una forma de acatar al gobierno y la ley. Muchos se habrán sentido engañados y traicionados. Aparte de haber vivido la casi inmersión de Catalunya en un caos económico y social de categoría. El 155 se ha visto aplicado con normalidad y sin sobresaltos. Medio Govern ha huído a Bruselas después de un fin de semana sin haber hecho nada cuando si tu declaras una independencia, al día siguiente estás a las 7 de la mañana creando instituciones y descolgando el teléfono. En mi opinión los políticos de Catalunya han quedado retratados. Ojo esos dos millones y pico pueden bajar. Y a eso sumale una mayoría unionista que irá a votar exaltada por los discursos de Borell, el cual es un comunicador excelente.<p> </p><p> </p><p>Por el otro lado hoy se podía ver a Junqueras volviendo a hablar de lo buenos que son, del país de la piruleta, etc. El vicepresidente económico que casi inmola Catalunya. Como decían este mediodía en la sexta, el Govern ha preferido inmolar a Catalunya antes que inmolarse ellos mismos...</p>\t\t\t\t\t</div>","date":"2017-10-31T13:46:12Z","page":5360},{"id":48940331,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48940065\" data-ipsquote-username=\"Weisshaupt\" data-cite=\"Weisshaupt\" data-ipsquote-timestamp=\"1509370016\"><div><p></p><div><p></p><p>a tomarse unas cervezas trapenses, que están bien ricas</p><p></p></div><p></p></div></blockquote><p></p><p>Poca broma pero en Bruselas hay un sitio llamado Delirium con cientos de tipos diferentes de cerveza cada cual tan buena como borrachera aporta. Un sitio que recomiendo a quien vaya por allí.</p><p></p><p> </p><p></p><p>Fuera del offtopic, a ver qué dice Puigdemont esta tarde. Pero esto es ESPERPÉNTICO.</p>\t\t\t\t\t</div>","date":"2017-10-30T13:38:25Z","page":5319},{"id":48724883,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48723565\" data-ipsquote-username=\"Vanitas Vanitatum\" data-cite=\"Vanitas Vanitatum\" data-ipsquote-timestamp=\"1508344187\"><div><p> </p><p>Y viene este Youtuber yankee, se la saca (presumiblemente grande  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) y deja en ridículo el ridículo vídeo <strong>agitprop de Òmnium</strong>: </p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/LMB_s0u9i2k?html5=1&amp;fs=1\"></iframe></p></div></blockquote><p>Madre, vaya sodomizaje. Tiene huevos que sea un yanki el que suelte verdades como puños.</p>\t\t\t\t\t</div>","date":"2017-10-18T18:38:56Z","page":4913},{"id":48612776,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Flipando con el PDeCAT. Empiezan el discurso hablando de la carga policial del 1-O, lo cual ocurrió es cierto y lo condeno. Para después empezar a repetir lo buenos que son y lo legitimados que están para declarar la independencia tras el referéndum. Un referéndum en el que el censo no existió, se produjeron votaciones en la calle sin control y casos de gente que fue a votar varias veces. Y eso sólo las cosas que sepamos. Aun así no niego la importancia del movimiento y de la voluntad de decidir de gran parte del pueblo catalán. Pero intentar legitimarse en ello para declarar algo tan importante como una independencia es una locura.</p><br /><p>&nbsp;</p><br /><p>Posteriormente Campuzano ha continuado diciendo lo buenos que son y los lazos que tienden y las ganas que tienen de dialogar y negociar. Es decir, proponen una negociación partiendo de la base y la obligación de aceptar que se está negociando con un cargo que no tienen. Osea, quieren negociar pero tenemos que aceptar de antemano que están en un estatus que no tienen. En esas condiciones a mi también me gustaría negociar más a menudo.</p><br /><p>&nbsp;</p><br /><p>En fin. Repito como hace unos días que esta clase política este condenando el país. Porque los del PP son malos, lo sabemos todos, y es tontería enumerar sus fechorías pues me ocuparía el comentario tres páginas. Pero lo de los políticos de Catalunya es increíble. Cómo están utilizando el poder del pueblo y social para realizar este disparate sin sentido y amparado en un referéndum de todo menos democrático y válido. Están llevando a España y Catalunya a un abismo.</p><br />\t\t\t\t\t</div>","date":"2017-10-11T16:09:32Z","page":4769},{"id":48612574,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48612061\" data-ipsquote-username=\"djp_paul\" data-cite=\"djp_paul\" data-ipsquote-timestamp=\"1507734638\"><div><p></p><div><p></p><p>A mi me da, y mira que soy republicano, que algo habrá tenido que ver el rey (¿o se escribe en mayuscula?) en todo esto. La influencia de la monarquía española es brutal.</p><p></p></div><p></p></div></blockquote><p></p><p>No te quepa la menor duda que Felipin ha estado esta semana encerrado en su despacho haciendo llamadas a amiguitos y diplomáticos. El de antes lo dudo, pero este rey no tiene pinta de ser para nada tonto.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T15:55:11Z","page":4768},{"id":48600011,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Da gusto escuchar a Abalos. Pura coherencia.\t\t\t\t\t</div>","date":"2017-10-10T21:46:37Z","page":4748},{"id":48596398,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Surrealista. Me compadezco de los catalanes por estar guiados por esta gente. Qué pena de verdad.\t\t\t\t\t</div>","date":"2017-10-10T17:42:21Z","page":4711},{"id":48513644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Madre mía Junqueras en Al Rojo Vivo. Durante la mañana han estado repasando noticias económicas como lo del banco Sabadell o la Caixa. Han entrevistado a un economista que estaba preocupado por cuestiones tan simples como cómo iba a pagar la Generalitat las pensiones de su propio pueblo, etc. <br><br />Pues bien, Junqueras se ha dedicado toda la entrevista a esquivar las preguntas de Ferreras y a repetir lo buenos, honestos y lo bien que hacen las cosas en su gobierno, así como lo predispuesto que están a hablar con el gobierno. Nada más. Ha ignorado las referencias económicas de Ferreras de que los bancos están valorando mover sus sedes a Madrid a Barcelona, la de un empresario con sede en Barcelona que hablaba de varias fugas, diciendo que es todo mentira (cuando lo han dicho los propios empresarios). Todo el rato dando respuestas esquivas y que no tenían que ver con la pregunta. Diciendo que el referéndum les da legitimidad cuando el sí representa un 37% de la población catalana y se dieron muchos casos de irregularidades. Recomiendo a cualquier catalán que se mire la entrevista...<br><br><br />Y antes de que nadie me tache de españolillo, decir que mi abuelo el cual no conocí murió bastante jóven por las secuelas de estar en la cárcel en el régimen de Franco. Dejando a mi padre huérfano con 13 años. Soy historiador y mi punto de vista es bastante amplio. Entiendo el sentimiento catalán, he pasado mucho tiempo allí y tengo familia. Los políticos españoles son una vergüenxa derivada de un bartidismo que tiene ya 40 años. Uno de los problemas fundamentales de este país junto con que Franco muriera en su cama y no mucho antes. 40 años de dictadura hicieron mucho daño al país, tanto que el pueblo se olvidó del afán reivindicativo y de izquierda que había en el país en los años 30...<br><br><br />Está claro que el PP es la máxima expresión del bipartidismo y la herencia franquista, y están podridos de arriba a abajo. Lo que pasó el domingo es vergonzoso de puertas para dentro pero también hacia fuera. Paso por supuesto de enumerar todas las vergüenzas del PP en los últimos años. Pero es que lo de los gobernantes de Catalunya no tiene sentido. Están valiéndose del poder de la masa social para alcanzar sus objetivos, que bajo la legalidad y visto el referendum del domingo es un disparate. Más viendo las advertencias económicas que está habiendo. Repito entiendo el sentimiento catalán y apoyo el derecho a decidir, pero creo que el govern está jugando más con la psicología política y la demagogia que con la realidad social, política y económica.<br><br><br />A mi me gustaría un estado federal y una república. Pero para ello habría que echar del poder a los malos. Y eso sólo podemos hacerlo remando en una dirección. No separándonos. Siento Catalunya como mía, no tanto como un Catalán, igual que considero que la coudad de Toledo, que es preciosa, también forma parte de los catalanes.<br><br><br />Ese es mi punto de vista, yo respeto todas las posturas.\t\t\t\t\t</div>","date":"2017-10-05T12:34:10Z","page":4554},{"id":47409151,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47409128\" data-ipsquote-username=\"Hogan99\" data-cite=\"Hogan99\" data-ipsquote-timestamp=\"1489075582\"><div><p></p><div><p></p><p>Que suerte tienes de anoche, pero lo que me voy a reír cuando eliminen al Barça.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues ok.</p>\t\t\t\t\t</div>","date":"2017-03-09T16:08:48Z","page":9},{"id":47409132,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47409111\" data-ipsquote-username=\"Hogan99\" data-cite=\"Hogan99\" data-ipsquote-timestamp=\"1489075430\"><div><p></p><div><p></p><p>Exacto, y tenemos el video, imagenes, e incluso el propio Mascherano reconociendo la patada, pero nada aún así la prensa y los aficionados a sacar pecho por el robo. Curioso que en los propios medios se hable lo mínimo de estos robos, de hecho viendo las noticias hoy si acaso ponían unos segundos la imagen de Suárez y poco más, y media hora de diversión y que Messi no podía salir del estadio de la gente que había. Y tampoco por supuesto irá ningún jugador del Barça a la cárcel, pero cuidado si eres de la calle y la lías que vas al trullo de cabeza. Lo que hace el dinero es acojonante, y el Barça es dueño de medio planeta.</p><p></p></div><p></p></div></blockquote><p></p><p>Si quieres agachamos la cabeza y nos avergonzamos después de haber remontado un 4-0 estando 3-1 en el minuto 87. Pues claro que sacamos pecho, genio.</p>\t\t\t\t\t</div>","date":"2017-03-09T16:07:07Z","page":24},{"id":47409108,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47409043\" data-ipsquote-username=\"TheThief\" data-cite=\"TheThief\" data-ipsquote-timestamp=\"1489074834\"><div><p></p><div><p></p><p> ¿Te acuerdas de Ovrebo? Pues de Aytekin tampoco te vas a olvidar.</p><p></p></div><p></p></div></blockquote><p></p><p>Pero si los que no os olvidáis de ellos sóis vosotros, que no hacéis más que llorar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-03-09T16:03:25Z","page":24},{"id":47408993,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47289313\" data-ipsquote-username=\"MagoArk\" data-cite=\"MagoArk\" data-ipsquote-timestamp=\"1487599077\"><div><p>Claro, como el PSG son unos cojos que se piensan que más que fútbol juegan al cricket, el barsa les remonta y gana 5-0 con la polla <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D </p><p> </p><p>Al carrer!!!</p></div></blockquote>  <blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47291960\" data-ipsquote-username=\"Hogan99\" data-cite=\"Hogan99\" data-ipsquote-timestamp=\"1487624554\"><div><p>JAJAJAJAJAA</p></div></blockquote>  <blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47291962\" data-ipsquote-username=\"guruano\" data-cite=\"guruano\" data-ipsquote-timestamp=\"1487624573\"><div><p>Que vas a esperar a la vuelta si a la vuelta te van a meter otros cuatro y al carrer, a la vuelta sabes que? Al carrer!!!!!!</p></div></blockquote><p> </p><p> </p><p>Je je je je</p>\t\t\t\t\t</div>","date":"2017-03-09T15:46:23Z","page":9},{"id":44379407,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me gustan estas gafas:&nbsp;<a href='http://hawkersco.com/products/carbon-black-dark-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...-black-dark-one</a></p><br /><p>&nbsp;</p><br /><p>Vamos!</p><br />\t\t\t\t\t</div>","date":"2015-10-29T00:21:32Z","page":26},{"id":39703479,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"No hombre si lo digo por que para mi míticos son alucardd, blue_eyes, Depeche Mode, y muchos antiguos de 2006-2009.<br />Ver a Bahemius o El Jodido Poeta Violento a esa altura... pff.\t\t\t\t\t</div>","date":"2013-11-28T18:24:47Z","page":76},{"id":39702102,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"templario red\" data-cite=\"templario red\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rustiko69\" data-cite=\"rustiko69\"><div><p>Hola.</p><p> </p><p>Le he dado mil vueltas al tema.</p><p>No he dormido en toda la noche y he pedido cita urgente con mi terapeuta. </p><p> </p><p>Lo juro, nunca pensé que poner a la venta un adaptador wifi de doble antena para Xbox 360 fuese a derivar en esto.</p><p> </p><p>¡¡¡Sí!!!    ¡¡¡Fui yo!!!</p><p> </p><p>Yo provoqué la llegada de Sereo3 a Meristation.</p><p>Yo le he hecho ganar una PS4.</p><p> </p><p>Ahora tengo que aprender a vivir con ello. <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Aprovecho para responder los privados que me están llegando:</p><p> </p><p>-No le conozco de nada.</p><p>-No tengo su dirección.</p><p>-No ha contactado conmigo para darme las gracias, invitarme a unas cañas, regalarme su actual consola, presentarme a su novia, hacerme un donativo por PayPal...</p><p>-No me sigue en Twitter(@Rustiko2k6)</p><p>-Y lo peor de todo... No me compró el adaptador wifi. </p><p> </p><p> </p><p>Le doy la enhorabuena y espero que la disfrute con salud. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Espero que sepáis perdonarme... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p>PD: Si queréis ganar la PS5 que sorteará Meri dentro de unos años, pasar mis hilos del mercadillo.  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ay dios, no te conozco de nada pero con tu intervención digo una cosa: qué grande eres y qué grande es este foro pese a sus fallos y sus mierdas, todo esto ni en una película <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo es porque, joder... sois mi panda de cabrones.</p><p> </p><p>3Djuegos y demas son comunidades sin personalidad alguna meristation tiene mas historia y chicha que cualquier otro foro, es decir... ¿donde te vas a encontrar a bahemius, el jodido poeta violento, gonzark, Katamari, Alzaru... en cualquier otro foro ahi concentraados?</p><p> </p><p>¿Donde mas iba a encontrar hilos como lighting, recopilaciones de porno adiario y el de robando loles?</p><p> </p><p>¡Un abrazo cabrones!<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>¿Y quien son esos?\t\t\t\t\t</div>","date":"2013-11-28T15:32:28Z","page":76},{"id":34873181,"thread":1956617,"title":"Pepe Reina hace de &quot;azafato&quot; en el avion","content":"Mira que me caía mal Duruntula (que ya pienso que era un personaje) pero que jodido amo esta vez <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-07-02T21:05:40Z","page":9},{"id":31171283,"thread":1801208,"title":"Capdevila no es inscrito por el Benfica para jugar la champions.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juarvydas\" data-cite=\"Juarvydas\"><div><p>Es un grande entre los grandes. No sé qué coño se la pasó por la cabeza para irse a un equipo de vendetoallas y mujeres bigotudas. Un campeón del mundo no debe aguantar desprecios por gente que se lava una vez cada dos meses.</p><p> </p></div></blockquote><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D\t\t\t\t\t</div>","date":"2011-09-01T20:02:47Z","page":2},{"id":26952841,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"No puedo parar de reír <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> por mi bien me voy a dormir <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-11-04T00:18:24Z","page":70},{"id":26952772,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vitalic\" data-cite=\"Vitalic\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i51.tinypic.com/kd9z08.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>DIOOOOOOOOOOOOOOOOOOOOSSSSS SUBLIME <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2010-11-04T00:10:42Z","page":69},{"id":26952053,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"<span rel='lightbox'><img class='bbc_img' src='http://img246.imageshack.us/img246/4474/fuego.gif' alt='Imagen Enviada'  /></span><br /><br />Perdón el offtopic <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-11-03T23:09:07Z","page":67},{"id":26951697,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Con estas ultimas páginas me he reído tanto como viendo a Gatusso de técnico <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-11-03T22:48:39Z","page":64},{"id":26951697,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Con estas ultimas páginas me he reído tanto como viendo a Gatusso de técnico <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-11-03T22:48:39Z","page":65},{"id":26950163,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"Me ha gustado en el primer gol del Milan como Pepe ha soltado la pierna a ver si cazaba a Ibra, juego limpio eh?<br /><br />A ver si os banean a los de \"italianos hijos de puta\", que mas de uno puede sentirse ofendido.\t\t\t\t\t</div>","date":"2010-11-03T21:43:48Z","page":46},{"id":24266151,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Eres mi ídolo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-04-15T14:36:21Z","page":48},{"id":12734261,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"Donde estan las tetas? QUe página??!\t\t\t\t\t</div>","date":"2008-02-21T14:49:48Z","page":76},{"id":11981509,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"No te ilusiones, esto es una moda pasajera y nadie se acordará de tu abuelo en 7 días o menos.\t\t\t\t\t</div>","date":"2008-01-01T21:59:19Z","page":37}]}