{"id":-207840137,"name":"MarioMapache","date":"1 Feb 2018","messages":1217,"threads":[],"posts":[{"id":49734751,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Yo creo que el tema de argentina es que le falta un 9 killer como lo era Batistuta en los 90'. Higuain y Agüero no dan mas, sería lo indicado meter a Dybala en su lugar para ver que tal. (Ya se, no es su posicion habitual pero que se le va a hacer, esto es la consecuencia de no llevar a un 9 mas joven y con hambre como Icardi por decir)</p><br /><p>&nbsp;</p><br /><p>Otro que no sirve mas es Di Maria, pero Meza tampoco rindió mucho. El cambio de Pavón por Enzo Perez fue refrescante, espero que al fin sea titular contra Fráncia. Macherano es casi el DT del equipo y lider de la defensa asi que no va a salir. (además, tiene garras por mas que este viejo, cualquier jugador de futbol que se corta se va al hospital directo y Mache se la aguanto todo lo que quedaba)</p><br /><p>&nbsp;</p><br /><p>Aun así, supongo que Sampaoli se dio cuenta que el 4-4-2 es la formación que rinde con estos jugadores.</p><br />\t\t\t\t\t</div>","date":"2018-06-27T00:11:10Z","page":382},{"id":49634440,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>España le va dar una paliza a Portugal, minimo 3-0 y va a demostrar que es firme candidata a ganar el mundial.</p><br /><p>&nbsp;</p><br /><p>Islandia y Egipto van a ser las revelaciones pasando de fase de grupos.</p><br />\t\t\t\t\t</div>","date":"2018-05-31T00:05:10Z","page":45},{"id":49447412,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Cierto, Martino dejo la selección tras la mala organización de la AFA (se dice que le debian hasta 8 sueldos). Yo espero que tras la derrota (que espero que no sea humillante) se haga un borron y cuenta nueva sacando caras viejas (Macherano, Higuain, Di Maria, Agüero, Banega, Biglia, Rojo, Romero, Messi, si como leyeron, el Lio tambien) y metiendo caras nuevas (Dybala, Correa, Icardi, Armani, Funes Mori, Mercado, Lanzini, Paredes, Tagliafico, Meza, Martinez L, Alario, etc). Yo siempre agradezco esta generación de jugadores que me dieron 3 finales seguidas (incluyendo una final de copa del mundo, algo que no pasaba desde 1990) pero ya es el momento de decir basta (bueno, no, el plantel del mundial idealmente sería jugadores de la generación actual que anden bien + futuras promesas aunque es difícil que eso ocurra).</p><br />\t\t\t\t\t</div>","date":"2018-04-01T20:56:44Z","page":34},{"id":49446792,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Yo no entiendo porque no se siguió el esquema táctico que habia dejado Martino en la copa centenario que Argentina tuvo una campaña muy solida con 18 goles a favor y 2 en contra. En fin, el error mas grande de la AFA es condenar a los técnicos a la mínima derrota.</p><br />\t\t\t\t\t</div>","date":"2018-04-01T16:28:07Z","page":33},{"id":49432946,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Mañana tendremos dos partidos MUY interesantes -&gt; España vs Argentina y Alemania vs Brasil. El primero de una selección que por lo que veo esta muy bien plantada (España) contra otra que todavia le falta definir el rumbo aunque siempre puede sorprender (Argentina). El 2do partido son dos selecciones que tienen muy buen nivel y son candidatas a ganar el mundial</p><br />\t\t\t\t\t</div>","date":"2018-03-27T04:09:51Z","page":26}]}