{"id":-2082324979,"name":"AlexShepherd","date":"20 May 2008","messages":144,"threads":[],"posts":[{"id":48486771,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48485614\" data-ipsquote-username=\"Went345\" data-cite=\"Went345\" data-ipsquote-timestamp=\"1507101870\"><div><p></p><div><p></p><p>Aquí veo una sensación de \"vamos a librarnos del PP y ya se nos ocurrirá algo luego\", insisto, como con el Brexit. Cuando el referéndum de Escocia, el Gobierno escocés hizo un Libro Blanco de cientos de páginas explicando los retos, problemas y escenarios en los que se encontrarían si ganara el Sí. Y el Reino Unido se molestó en explicar, en base a eso, todo lo que perderían a corto y medo plazo. Aquí nadie se ha molestado en hacer eso, ni para un lado ni para otro. Votad que sí por sentimiento y para echar al PP, no os separéis porque es ilegal e inconstitucional y punto y palos.</p><p></p></div><p></p></div></blockquote><p></p><p>Lo del libro blanco lo hicieron ya hace tiempo:</p><p> </p><p><a href=\"http://presidencia.gencat.cat/web/.content/ambits_actuacio/consells_assessors/catn/informes/llibre_blanc_castella.pdf\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://presidencia.g...nc_castella.pdf</a></p><p> </p>\t\t\t\t\t</div>","date":"2017-10-04T08:37:02Z","page":4495},{"id":42407830,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A parte de los errores pasados, como los casos de Banca Catalana o las detenciones de La Crida en Sants, yo prefiero centrarme en este caso en el presente. Y en el presente lo que veo es que se negó a renunciar a su escaño del parlamento europeo, aunque había dicho que solo se presentaba simbólicamente para ayudar. Al final lo dejó a regañadientes, la silla debía ser muy cómoda.</p><br /><p><br />Por otro lado, cuando lo he oído en entrevistas y en programas (recuerdo especialmente un .CAT en TV3), siempre ha estado en contra de la consulta y en su discurso se nota un cierto anticatalanismo, típico de esa gente que ha vivido el franquismo y que en Cataluña podemos oler desde kilómetros.</p><br /><p>&nbsp;</p><br /><p>En definitiva, no me parece trigo limpio para una formación que pretende traer un soplo de aire fresco y que pinta que va a ser un PSOE 2.0.</p><br /><p>&nbsp;</p><br /><p>Su corriente parece ser la de este tipo, uno que va a 13tv a hacer la pelota a sus periodistas y a hacer un discurso, casi peor que el de C's. No contento con eso, permite e incluso colabora en el linchamiento a compañeros de partido, principalmente a Gemma Galdón y a Pablo Iglesias.</p><br /><p><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/bH9-3vLI7QY?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br /><p>&nbsp;</p><br /><p>Viendo ciertas cosas, no es tan raro que no nos fiemos de Podemos Cataluña, si queremos gente ambigua, casi mejor nos quedamos con ICV.</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/lxF1J6e83Js?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2015-01-04T10:53:52Z","page":1768},{"id":42394586,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42394572\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\" data-ipsquote-timestamp=\"1420143707\"><div><p></p><div><p></p><p>Eso debe sentar como una patada en los... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Te compras lotería, es el sorteo y no solo es que se lo lleve otro los grandes premios (que es lo habitual) sino que encima no se lleve nadie y se lo embolsen los de siempre.</p><p></p><p> </p><p></p><p>Es por eso que a mi todos estos temas de lotería, primitivas, etc no me gustan nada. Lo leí en twitter el otro día: <strong>jugar a la lotería es pagar impuestos de forma voluntaria</strong>. Y obviamente estoy completamente de acuerdo con la frase.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En principio el dinero va para causas sociales, si se cumple, me alegro que se lo lleve alguien que lo necesite de verdad.</p>\t\t\t\t\t</div>","date":"2015-01-01T20:24:16Z","page":1765},{"id":42330694,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42323932\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\" data-ipsquote-timestamp=\"1418989869\"><div><p></p><div><p></p><p>No. Mi argumento no es \"No votes independencia porque Pujol robó\", sino un poquito más sutil:</p><p></p><p> </p><p></p><p>Hay un tipo de votante de independencia que aplica el \"wishful thinking\": fuera de España la situación política mejorará porque entrará aire fresco. Y esto no se dice nunca, pero presupone que el sistema catalán se puede reinventar y el español no lo hará, argumento que cae, porque Catalunya no tiene un \"carácter\" político (Pujol es un ejemplo, pero no solo, también la estructura oligárquica formada por CiU) muy diferente al del resto de España (ojo, esto no es algo malo). Como si lo tenía Singapur del resto de Malasia, vamos.</p><p></p><p> </p><p></p><p>La cuestión es que si finalmente cae la independencia la situación será más o menos igual. Tal vez con una mejor situación económica de la Generalitat, al no tener que aportar nada al resto del Estado, pero también es probable que la reducción de lazos que produce el efecto frontera afecte negativamente al sector privado. Yo siempre pongo el ejemplo de Checoslovaquia: las cosas siguen igual, porque las circunstancias son las mismas.</p><p></p><p> </p><p></p><p>Se acusa al unionismo de creer que las cosas en España van a cambiar, y eso es \"imposible\", porque \"España ha sido siempre igual\", pero yo creo que hay que decir lo mismo del independentismo que, queramos que no, tiene un punto de fe. Sin una hoja de ruta clara, a día de hoy, siendo la situación la que es, y conociendo los antecedentes como los conocemos, hay mucha gente que cree en unicornios en el independentismo, al menos tanta como en el unionismo.</p><p></p><p> </p><p></p><p>PD: perdonad las inconsistencias, que solo he dormido tres horas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Los antecedentes, a día de hoy, son que Pujol y su familia han podido evadir impuestos, conseguir adjudicaciones y cobrar el 3% con la connivencia de PP y PSOE y bajo el amparo de leyes y jueces españoles. Cambiar España, cuando todo quedó atado y bien atado también parece creer en unicornios, sinceramente. Es normal que a la gente le atraiga un cambio tan grande como un nuevo estado, puede que no salga bien o no bien del todo, pero es muy probable que mejore lo que a día de hoy sucede en España. Creer que se puede cambiar la constitución en España y conseguir equilibrar el estado también es puro wishful thinking. Lo mismo podría decir de un gran cambio de un gobierno de Podemos: sería un salto de fe.</p><p> </p><p> </p><p>Evidentemente hay unas élites catalanas con intereses oscuros, muchos con fuertes vinculaciones a Convergència y sobretodo a Unió, pero precisamente muchos de estos no estan a favor de la independencia porque se les acabaría el chollo de las buenas relaciones con el gobierno español y la élites empresariales estatales.</p><p></p><p> </p><p></p><p>También cabe comentar que pese a los sucesivos gobiernos de CiU, hay también una fuerte presencia de ideas más bien de izquierdas en Cataluña y probablemente aflorarían bastante más cuando se acabara culpar al gobierno de \"Madrit\" y el hacer una política nítidamente catalanista y nacionalista para tapar otros asuntos que no interesa que se debatan.</p>\t\t\t\t\t</div>","date":"2014-12-20T17:25:04Z","page":1748},{"id":42309234,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Otro ejemplo de buen hacer y concordia, que probablemente no generará ningún efecto:</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/AMcZp2P.jpg\" alt=\"AMcZp2P.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>Por lo menos la respuesta no tiene desperdicio.</p><br />\t\t\t\t\t</div>","date":"2014-12-16T21:12:17Z","page":1744},{"id":42297023,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42294514\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1418578536\"><div><p></p><div><p></p><p><span style=\"font-size:18px;\"><strong>Si ese tuit es tal cual, sí que es un claro ejemplo de incitación a la violencia.</strong></span></p><p></p></div><p></p></div></blockquote><p></p><p>Es completamente real, lo vi cuando se hizo y a parte, salió la información en periódicos. Lo mejor es que lo hacen candidato, no tiene sentido. Un tipo así debería ser expulsado del partido político en el que milite, sea el que sea.</p>\t\t\t\t\t</div>","date":"2014-12-15T00:57:26Z","page":1743},{"id":42293242,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hay cosas como estas en las que tampoco se hace nada, pero parecen amenazas veladas. Evidentemente nadie hace nada. Bueno sí, el PP decidió hacer candidato en Premià al autor de este tweet.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://www.lamarea.com/wp-content/uploads/2014/09/Captura-de-pantalla-2014-09-14-a-las-09.51.23.png\" alt=\"Captura-de-pantalla-2014-09-14-a-las-09.\"></span></p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-12-14T14:06:36Z","page":1743}]}