{"id":-2087200411,"name":"gorcelot","date":"10 Jun 2005","messages":57,"threads":[],"posts":[{"id":2769185,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Jjaja...creo que nos topamos en el mismo sito, estaba buscando ahí mismo...ya me falta el 50%.<br /><br />Ah!:llora:ya estoy escuchando la música del 2 se escucha muy bien, lo guararé en un disco para escucharlo llegando a mi casa (ahorita mismo estoy en el trabajo  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  ) ....ya me dieron más ganas de volverlo a jugaaar ..\t\t\t\t\t</div>","date":"2005-09-01T21:12:40Z","page":113},{"id":2768880,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ssodom\" data-cite=\"ssodom\"><div><p>que enlace??</p><p> </p><p>pd.jejeje...de jaen,verdad?</p></div></blockquote><p>Me hablais a mi??.....me hablais a mi??? jejeje</p><p> </p><p>Ya bajé la música, pero es la del BGII...de todas formas también la quiería....seguiré buscando la del BG1.</p>\t\t\t\t\t</div>","date":"2005-09-01T20:47:10Z","page":113},{"id":2768327,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Gracias Catti.... por el monento el archivo no está disponible, pero ya guardé el link por cualquier cosa...<br /><br />Recuerdo que intenté sacar la música del directorio de BG, pero jamás la encontré...o estaban en un formato raro \"bik\" \"bak\" no se....<br /><br />Gracias y salu2\t\t\t\t\t</div>","date":"2005-09-01T20:04:01Z","page":112},{"id":2767405,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"zup......pregunto lo mismo que ssodom...están jugando una partida en red?? local o en internet?? si es así, utilizan los servidores de GameSpy? porque he intentado miles de veces y nunca he podido, y con otros juegos el lagg está del asco....y si no, entonces cómo le hacen??<br /><br />Otra cosa: saben dónde conseguir la música de alguno de los BG?? por lo menos el intro...<br /><br />salu2\t\t\t\t\t</div>","date":"2005-09-01T18:38:16Z","page":111},{"id":2295725,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"crisiang, me alegro que te haya servido el tutorial y que se haya arreglado el problema de beregost.<br /><br />Creo que por ahí tengo una guía. Si alguien la quiere me puede mandar un mail a gorcelot@mexico.com me gustaría poder ayudar a losque están atascados, pero tiene mucho que jugé el BG1 y el 2 así que no me acuerdo muy bien.<br /><br />Si ya tienen la guía, les recomiendo que nola sigan al pie de la letra, sino más bien como referencia cuandose queden atascados...sólo para que el juego nose haga monótono y aburrido... de todas formas voy a buscar por ahí cómo matar a la saqueadora (para Khalid)<br /><br />salu2\t\t\t\t\t</div>","date":"2005-06-21T22:15:28Z","page":82},{"id":2270350,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Buenas a todos!<br /><br />Para crisang:<br /><br />Aquí te va un pequeño tutorial para hacer tus propios retratos, es muy fácil:<br /><br />1º Búscate una foto que te guste, incluso puede ser una tuya.<br />2º Abrela en el photoshop (es el que te recomiendo para que todo sea más fácil, pero puedes usar ms paint  u otro)<br />3º Cámbiale las dimensiones a 110 pixeles de ancho y 170 de largo<br />4º Guardala imágen con un nombre cualquiera (con un máximo de 8 caracteres) y al final le pones una L (de LARGE, pues será la foto grande). Debes guardar la imágen con formato BMP:<br />      Ejemplo:<span style='color: darkblue'> crisangL.bmp</span><br />5º Abre la misma imágen (si quires, puede ser otra) y cámbiale las dimensiones a 38 pixeles de ancho por 60 de largo y lo guardas con el mismo nombre que el anterior, pero con una S al final (de SMALL, pues será lafoto pequeña). Debes guardarla como BMP también<br />     Ejemplo: <span style='color: darkblue'>  crisangS.bmp</span><br /><br />Para usarlas:<br /><br />1º Crea una carpeta <span style='color: darkblue'>Portraits</span> en el directorio principal de BG, esta no se crea sóla.<br />2º Copia los dos archivos .bmp (tus fotos) a la carpeta <span style='color: darkblue'>Portraits</span><br />3º Para verlos, inicia el juego y ve al menú de característiacs de tu personaje (donde te muestra tus habilidades, clase, etc) .<br />4º Dale al botón \"Personalizar\" o \"Customize\" (lo tienes en español??)<br />5º Aparece otra ventana y dale en \"Apariencia\"<br />6º Verás tu retrato actual, y lo cambias dándole a \"Custom\" justo debajo de tu retrato<br />7º Busca la imágen grande para el retrato grande y la imágen chica para tu retrato chico (obvio, no??) aceptas y listo!!<br /><br />Nota1: Sólo tú puedes ver tus portraits personalizados, si juegas en multijugador y quieres que los demás también los vean, deben tener una copia en su carpeta \"Portraits\".<br />Nota2: Sí te sale un \"?\" en vez detu retrato personalizado, prueba reiniciando el juego, si el problema sigue, fíjate que estén guardados en BMP.<br /><br />Una lástima que tengas ese problema con el juego (lo de beregost) prueba reinstalando el juego y consíguete el parche más actual desde la página de bioware www.bioware.com<br /><br />Recomendaciones: No se si eres nuevoen BG, si así lo es, te aconsejo que lo juegues sin trucos y sin mods la primera vez, sólo para tener una mejor expriencia en el juego... hay mods muy buenos, pero ese ya es otro tema..<br /><br />Cualquier duda nos hechas un grito....espero te sea de ayuda<br /><br />Salu2\t\t\t\t\t</div>","date":"2005-06-17T17:47:57Z","page":81},{"id":2246973,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Qué tal, soy nuevo aquí y no le seguí el hilo a esto, así que estoy un poco confundido, porque de repento veo mensajes de ete año en páginas anteriores, y al final veo mnsajes del 2003 por ejemplo, como que está algo revuelto, así que me cuesta más trabajo entenderle...pero bueo..<br /><br />me ha dado mucho gusto saber que todavía hay gente que juega al BG, yo lo jugué hace unos 5 o 6 añitos, quisiera volvera jgarlo y sentir la misma emoción que la primera vez..de hecho, sólo jugué el BG1 y el BG2 SoA, la expasión del 1 no la jugué, y el ToB me quedé en el principio y ya no le seguí por mis estudios y el trabajo.......<br /><br />Pensé que sería más interesante jugarlo on-line, pero cuando lo intenté resultó bastate tedioso, los servidores muy lagosos....etc, y me desanimé un poco. La otra opción es jugarla en red local, sólo que aún no encuentro con quien jugarlo. Y esa es otra razón por la que he reservado el ToSC y el ToB, así ya tengo algo cuando encuentre a mi compañero de juego. <br /><br />No se por qué, pero presiento que falta mucho para que salga un juego que me guste tanto como esta saga....por cierto, el IWD también es muy bueno, y tambié lo he reservado para jugarlo en red y mejorar la experiencia......bueno, eso era todo, si saben algo de un próximo lanzamiento de Baldur's Gate (lo dudo mucho) avisan, o uno que sea tan bueno como ese.<br /><br />Dalu2\t\t\t\t\t</div>","date":"2005-06-13T22:03:34Z","page":81},{"id":2246966,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Qué tal, soy nuevo aquí y no le seguí el hilo a esto, así que estoy un poco confundido, porque de repento veo mensajes de ete año en páginas anteriores, y al final veo mnsajes del 2003 por ejemplo, como que está algo revuelto, así que me cuesta más trabajo entenderle...pero bueo..<br /><br />me ha dado mucho gusto saber que todavía hay gente que juega al BG, yo lo jugué hace unos 5 o 6 añitos, quisiera volvera jgarlo y sentir la misma emoción que la primera vez..de hecho, sólo jugué el BG1 y el BG2 SoA, la expasión del 1 no la jugué, y el ToB me quedé en el principio y ya no le seguí por mis estudios y el trabajo.......<br /><br />Pensé que sería más interesante jugarlo on-line, pero cuando lo intenté resultó bastate tedioso, los servidores muy lagosos....etc, y me desanimé un poco. La otra opción es jugarla en red local, sólo que aún no encuentro con quien jugarlo. Y esa es otra razón por la que he reservado el ToSC y el ToB, así ya tengo algo cuando encuentre a mi compañero de juego. <br /><br />No se por qué, pero presiento que falta mucho para que salga un juego que me guste tanto como esta saga....por cierto, el IWD también es muy bueno, y tambié lo he reservado para jugarlo en red y mejorar la experiencia......bueno, eso era todo, si saben algo de un próximo lanzamiento de Baldur's Gate (lo dudo mucho) avisan, o uno que sea tan bueno como ese.<br /><br />Dalu2\t\t\t\t\t</div>","date":"2005-06-13T22:00:23Z","page":81}]}