{"id":-2083391287,"name":"Japero","date":"12 Abr 2006","messages":2699,"threads":[],"posts":[{"id":41663432,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Donde habéis visto el 691? Que no lo encuentro, gracias.\t\t\t\t\t</div>","date":"2014-09-04T15:15:20Z","page":3169},{"id":30485451,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"Me acaban de echar a mi que llevaba ya unos dias jugando.<br />¿De verdad que me echan por postear en un foro?<br />Espero que no sea asi.<br />Yo que me lo estaba currando y me joden de esa forma. No entiendo nada.\t\t\t\t\t</div>","date":"2011-07-14T18:37:27Z","page":42},{"id":30485342,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"No os pueden echar por ser de meri ni ostias, pero si ven a 15 negros con el mismo skin ya se piensan que vais a trolear xD. Cambiarse en el panel de control antes de loguear el skin y ya está. <br />No tiene que haber problemas, y el server mola bastante aunque cueste empezar.\t\t\t\t\t</div>","date":"2011-07-14T18:29:37Z","page":42},{"id":30478806,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"Si os esperais a entrar esta tarde, os ayudamos nosotros <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2011-07-14T11:24:21Z","page":15},{"id":30478120,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"en guettos no, en negocios si.\t\t\t\t\t</div>","date":"2011-07-14T10:30:44Z","page":12},{"id":30478045,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"El cuestionario es sin duda lo peor de todo xD. Yo estoy en la pizzeria esperando a que haya un taxi libre, ya que por un bug mi coché apareció en la otra puta punta del mapa y encima roto :S . Y todos los cabrones estos de mi grupo no están xD, voy a tener que acercarme andando a los negratas para que me acerquen xD.\t\t\t\t\t</div>","date":"2011-07-14T10:24:26Z","page":11},{"id":30477274,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"Si. El formulario es lo más Flanders que he visto en mi vida xD. Las respuestas ni me acuerdo, las busqué, otras me las dijeron..De todas formas si se conecta un amigo le pregunto por todas de nuevo xD.<br />Con el tema de los nombres también son muy capullos asi que...\t\t\t\t\t</div>","date":"2011-07-14T08:50:22Z","page":10},{"id":30476111,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"A ver...Yo soy Michael Scariolo en el server, empezé hace 3 dias, por recomendación de rubius,negro etc.<br />Nada más entrar me puse de pizzero y ya me multó la policía por no llevar casco.(Que ni sabía que habia, ni que tuviera que comprarme uno xD) Solo llevo 3 días y al principio te choca lo enserio que se lo toma la gente.<br />Aún asi hay un canal off-rol para poder preguntar dudas y tal.<br /><br />Hemos empezado a fomrar una mafia, aunque todavía no sea legal. Y ya hemos hecho una alizanda con una banda de negros, estamos enemistados con la otra banda de negros vecinos xD, y se supone que me van a concertar una reunión con los moteros para aclarar nuestras zonas y que no haya conflictos xD.<br />En el juego al principio casi no puedes hacer nada interesante, pero conforme juegas y subes niveles es un LOL.<br />Puedes robar casas,coches, plantar maria y venderla, vender crack, coca...Trafico de armas,ser pescador,juez,poli, reportero, granjero, hay mil trabajos la verdad. Y aparte cada uno fuera del trabajo tiene sus \"chanchullos\", yo en 3 dias ya he quedado con una banda debajo de un puente a piyarles 200 gramos de marihuana, aliarme con ellos, encargarle 2 metralletas para matar a un par de negros de la otra banda como muestra de que somos gente de fiar xD.<br /><br />Como ha dicho negro, esta misma noche, me fuí a cenar y dejé el juego enchufado pero estaba AFK.<br /><br />Cuando vuelvo me veo mil llamadas al movil, y me dicen que vaya corriendo para su zona, tenían allí 1 hora retenido a Snow(rubius) porque había huido de la otra banda, y se puso a hablar del trato de las armas etc, justo con el que no estuvo anoche en el trato, y les pareció una falta de respeto xD. <br />He tenido que ir pitando para allá para solucionar las cosas xD.<br /><br />Consejo,no troleeis, no desesperarse, pues el principio es bastante lento. E intentar rolear todo lo que podaís y ir aprendiendo. Si quereís os meteis con nosotros y hacemos la mafia más grande del juego, ya que ya hemos allanado el camino, o creamos otra de 0, sinceramente eso da igual.<br /><br />Un saludo y nos vemos en el server <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2011-07-14T02:30:39Z","page":9},{"id":11979676,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"Dios mio que bueno el ultim gif!!!\t\t\t\t\t</div>","date":"2008-01-01T20:11:57Z","page":36},{"id":11956551,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"Dios tu abuelo es el puto amo xDD.\t\t\t\t\t</div>","date":"2007-12-31T00:12:14Z","page":15},{"id":11003364,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"joder esto va demasiado lento.... espearar una semana para leertelo en 1 minuto y encima no pase nada......\t\t\t\t\t</div>","date":"2007-10-28T12:50:15Z","page":113}]}