{"id":-2095345256,"name":"Soul Eater","date":"24 Jul 2008","messages":228,"threads":[],"posts":[{"id":16818822,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>No se donde ves el problema.</p><p> </p><p>-Pueblo de konoha, este es naruto, un recien nacido. Dentro de este niño el cuarto hokage ah decidido encerrar al 9 colas.</p><p> </p><p>Ah, pos que bien, algo mas?-dijo el pueblo.</p><p> </p><p>Que necesidad ves tu de que se diga que naruto es hijo del yondaime si a nadie le interesa saber de donde salio el niño?.</p><p> </p><p>Coño, anakin tambien çera conocido por la orden jedi y su leyenda por toda lka galaxi(o parte de ella) y no recuerdo que nunca nadie preguntase de donde salio..o si?:</p><p> </p><p>La explicacion mas simpke creo que seria esta..</p><p> </p><p>El yondaime no queria que el pueblo supiese que naruto es su hijo por alguna razon. Posiblemente pueda ser que naruto, al nacer casi que en el momento del ataque del kyuby...pues nunca se pudo dar a conocer.Podria se que yondaime quisiese para naruto lo mismo que itachi para sasukristo, osea.. volver como un heroe. </p><p> </p><p>Yondaime queria que naruto fuese un heroe posiblemente.. y quizas penso en revelarlo a konoha, pero llego el kyuby, ataco, y antes de entrar en escena, yondaime dijo a yiraiya o sarutobi(a alguno de estos que sepa el secreto) que no revelasen nada al pueblo por vete a saber que. Qizas queria que naruto se hiciese un nombre por si mismo, sin llevar las etiquetas que llevan por ejemplo gaara y sasukristo...y de ay que no quisiese revelarlo al final..y luego como se vio obligado a sellar al kyuby.pos claro.</p><p> </p><p>Claro que existe la posibilidad de que si se revelase a konoha, y que sellase al kyuby adredemente en naruto para demostrar algo..pero esto no tendria sentido porque... que leccion podria querer yondaime inculcar a la villa sellando al mas poderoso ser demoniaco en su propio hijo?.</p><p> </p></div></blockquote>¿Y donde metes la panza de Kushina en tu historieta? ¿Y el nacimiento de Naruto? ¿Yondaime escondió a su mujer y la dejó parir en un establo para que su hijo se convirtiera en un héroe? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Tienes cojones para después quejarte de las incoherencias de Kishimoto, eso si xD</p>\t\t\t\t\t</div>","date":"2008-11-14T21:54:15Z","page":431},{"id":16816372,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>es obvio que todos en la villa, salvo los de la generacion de naruto, saben que el 4º es su padre, como coño no iban a saberlo? no van a saber quien es el hijo del hokage? vamos hombre.</p><p> </p><p>Lo que pasa es que no se lo dicen a los de su generacion, al igual que no les dicen que tiene el kyubi dentro, porque por alguna misteriosa razon no quieren que naruto lo sepa, pero es obvio que lo saben.</p><p> </p><p>Y kakashi lo sabe seguro, vamos hombre, resulta que no se entero de que su querido maestro tuvo un hijo? es que...</p><p> </p></div></blockquote><p>No roy(y todosa los demas). En la villa solo se sabia que naruto tenia al kyuby dentro... pero nunca NUNCA JAMAS seah hecho en la serie la mas minima referencia a la posibilidad de que la villa supiese de quien es hijo naruto...</p><p> </p><p>Son cosas muy distintas....muy muy muy distintas. Y hablo de la viñla entera, no solo \"los de su generacion\"...decidme algun momentode la serie en el que se de a entender que en konoha se sabe perfectamente de quien es hijo naruto... decidme un solo momento que lo de a entender...y por favor, al margen de los que siesta confirmado que lo saben.</p><p> </p><p>no roy NOES OBVIO..asique buscadme alguno de vosotros la mas minima prueba de que en konoha se sepa de quien es hijo naruto..</p><p> </p></div></blockquote>Claro, todo el mundo sabe que es lo que tiene Naruto dentro, pero no tienen ni idea de dónde salió...¿Que nació en un zulo?\t\t\t\t\t</div>","date":"2008-11-14T18:58:25Z","page":431},{"id":16659020,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Joder, es que si nagato acaba siendo minato, sin parecerse nada fisicamente, sin tener nada que ver en sus origenes, sin tener las mismas tecnicas, sin tener minato el rinegan, sin que Jiraya se diera cuenta, y sin que naruto, el hijo, haya heredado el rinegan y sea rubio en vez de moreno como nagato...... seria la mayor chorrada de la historia del manga por dios <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> antes cuadraria mas que nagato fuera el verdadero padre de kakashi que le diera en adopcion por nacer sin rinegan y tener el pelo blanco.</p><p> </p></div></blockquote><p>Roy, yo lo unicoque eh planteado con eso esque e los 6 cuerpos ninguno es el del verdadero pain, y al igual que vimos a madara en el flashbak, el madara que todos conocemos no tiene el mismo cuerpo(y fumamoto se pega la fumada del siglo si a ultima hora dice que el cuerpo de madara no es el de obito  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Solo planteo la posibilidad de que el verdaderocuerpo de pain tenga algun tipo de conexion con minato, o almenos con el cuerpo de minato. Otro detalle que me lleva a pensarlo aparte de todo lo anterior, esque fumamoto usa DEMASIADO el recurso de \"este cuerpo no es el mio\". Fijate por ejempo en sasori que al final ese cuerpoera solo la marioneta....u orochimaru, que hasta mucho despues de su aparicion no se cofirmo su verdadero aspecto.....o madara..que definitivamente esta en cuerpo que no es el suyo(a menos, repito, que fumamoto a ultima hoa se fume una mierda muy muy buena y diga que no es el cuerpo de obito  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ).y para el caso, pain... que de 6 cuerpos ninguno es el verdadero.</p><p> </p><p>Y por ultimo.... vaya chorrada de misterio el de pain como sea algo tan simple como un discipulo de yiraiya que por vete a saber que tiene 6 cuerpos REALES y ninguno es el verdadero..y que es amigo intimo de light yagami <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">....</p><p> </p><p>Un kira2 que quiere \"purificar\" el mundo y que es discipulo de yiraiya. Menuda chorrada como la historia de pain sea semejante simploneria.. noroy, pain por huevos tiene que guardar algun secreto importante en su historia..y tiene que ser algo que conecte con la trama principal..porque ale que aparezcan akatsukis de relleno que no necesitan importancia de profundidad con la trama, como hida,kisame,sasori o deidara.... pero joer, a pain se le ah dado demasiado \"bombo\" como ara que acabe siendo un malo de relleno y punto. joer, que si me apuras, hastahace poco se le daba infiitamente mas bombo a ain que a madara, y no precisamnete porque todos crean quepain es el lider, sino porel misterioo de pain en si.</p><p> </p><p>Y te digo roy, se presupone que jiraiya reconocio a pain como nagato y que luego descubrio que el verdadero no estaba alli.. pero yiraiya solo reconocio tecnicas y poco mas derivado de la intuicion...y vamos, que el verdadero cuerpo no lo vio por ninguna parte, y quien te dice a ti que pain no puede usar tecnicas del yondaime?..y los ojos?repito.... el VERDADERO CUERPO no se ah mostrado... y no tiene porque tener nada que ver con los 6 que an aparecido... asique nose ah visto ni sus verdaderas tecnicas, ni sus verdaderos ojos, ni su verdadero cuerpo ni su verdadero nada.</p><p> </p><p>Yo solo digo eso roy, porque no creo en las coincidencias de ninguna clase.</p><p> </p></div></blockquote>¿Pero tu que manga ves? Jiraiya no reconoce las técnicas de los cuerpos, lo que reconoce es el cuerpo de Yahiko y el rinnegan de Nagato, algo que se creía una leyenda y a no ser que pase como con el sharingan, solo lo tiene Nagato...<p>Menudas pajas mentales que te montas.. <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-03T21:52:50Z","page":418},{"id":16300129,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Eso de que Tobi/Madara es Obito porque tienen el mismo corte de pelo.. no tiene sentido cuando en el flashback de la historia que le cuenta a Sasuke sale con un diferente corte de pelo. Yo también creo alguna vez fue Obito pero ahora dudo que ni siquiera el cuerpo sea el de Obito (Si es que no le veo sentido alguno coger un cadaver destrozado y encima con un sharingan menos, cuando en Konoha tenía un montón de Uchihas en mejor estado <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> )<br /><br />Y es verdad que a Tobi se le cae la mascara por culpa del amaterasu y que Sasuke se \"sorprende\" al ver la cara de Tobi/Madara (Primero se sorprende del Sharingan cuando se quita media mascara), pero nada mas faltaría que Sasuke haya creído la historia de que toda su vida es un engaño de alguien que dice ser Madara Uchiha y resulta que no se parece en nada a Madara Uchiha.. <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2008-10-11T22:01:21Z","page":389},{"id":15829939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Y si, uso el sama con tite porque se lo merece. Es el puto amo de las sorpresas, ademas de currarse personajes carismaticos secundarios que no abandona, y tener \"estilo propio\"..pues detalles como los diferentes idiomas(ingles,japones,aleman y español) estan presentes en la serie de forma muy curiosoa...sin contar los diseños tan raros que hace de todo..no muy normales....y claro..ese peazo saga del pasado que fue la hostia....</p><p> </p><p>Kishimoto antes de convertirse en fumamoto tambien molaba mucho..pero ya desde el final de la primera partebajomucho el liston(el abandono de secundarios)..y poco a poco fue cagandola mas..mientras que tite siempre mantiene el nivel asique...</p><p> </p><p>ah, lo de la fruta prohibida... de que hablas? No pille eso. Aunque....las manzanas me gustan, pero no las rojas, sino las verdes <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote>Para gustos los colores hoyga, pero que por eso de los diferentes idiomas tiene un..¿Estilo propio? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> cuando por ejemplo en One Piece, Oda también lo hace, y..¿El puto amo de las sorpresas?  en fin, pero por favor pon en destripe lo que es para mi la única sorpresa que tiene esta serie <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>¿Fruta prohibida...? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-09-13T11:56:49Z","page":366},{"id":15826629,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Cierto, mas vale prevenir que curar, el que avisa no es traidor. Ah  roy, loque decias de los mangakas que se vnden.. pos no sabria que decirte.</p><p> </p><p>A toriyama de venderse venderse... como mucho no haber terminado dragonball en freezer o cell a causa del publico, y revivir a goku tras la saga de cell, que tambien fue a raiz del publico. Aparte de eso..nada que resaltar.</p><p> </p><p>Al autor de death note..quizas excedio la serie demasiado(Se nota que debia acabarse despues d lo de L).</p><p> </p><p>Tite-sama... lo unico que hace es poner a hitsugaya chupando camara porque si sin necesidad, apate e eso nada mas.</p><p> </p><p>Almenos estos 3 autores...saben hacer las cosas sin necesidad de prostituirse en absoluto. Fumamoto lo que ah hecho es venderse descaradamente y sin ninguna verguenza..asique no es lo mismo ni por asomo.</p><p> </p></div></blockquote><p>Claro, no es lo mismo porque a esos no les odias, pero son vendidos igualmente. Toriyama alargo de mala manera su serie cuando la trama podia haber acabado perfectamente no una ni dos, sino hasta 3 veces, podia haber acabado en la saga de piccolo perfectamente, pero siguio, luego en la de freezer, y siguio, luego en la de cell... vamos, si eso no es venderse</p><p>El de Death Note joder, casi media serie es producto de una \"venta\"</p><p>Tite-sama (como se nota de que pie cojeas majete <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) es un vendido de narices tambien, nos mete a hitsugaya sin venir a cuento solo por su popularidad, y no solo a ese, a Rengi tambien le acoplo en huecomundo por eso...</p><p>Kishimoto lo unico que ha hecho es plantarnos a sasukristo como protagonista, es en eso en lo unico que se ha vendido, otra cosa es que ademas de venderse se este cargando su serie, pero en lo que es venderse esta claramente por debajo de toriyama y el de Death Note, ya que kishi al menos no alarga su serie despues de un \"final\" ya que aun no ha acabado la trama principal que empezo al inicio de todo, asi que de momento no la esta alargando, y solo se ha vendido con lo de sasuke, que ademas, no se puede considerar venderse, ya que es su favorito, se vende a si mismo en todo caso. En eso de venderse estaria al nivel de Tite, solo que Tite, por fortuna, aun no se ha cargado su serie, pero venderse se vende tanto o mas que kishimoto.</p><p> </p></div></blockquote><p>Joer tio.. pero no compares. Fumamoto se esta vendiendo a si mismo de cara al publico japones. Si fuese solo qu esasuke es su favorito..tiene un pase...pero esque es el favorito DE TODO JAPON...y una cosa es meter a sasuke en todo momento y hacerlo \"cool\".. que tambien tiene un pase.. pero otra muy distinta dejarlo proximo a ser un \"dios\" que se carga a los personajes mas fuertes o habiles porque si...mientras por el camino toda la trama de la serie da un vuelco para hacer mucho mas importante a sasuke. No es lo mismo se mire como se mire tio..</p><p> </p><p>Que tite-sama meta al niño de los hielos muy a menudo..vaale, pero no le ah hecho un dios ni ah crado una supertrama tocho importante, ni le hace ganar combates importantes. Lo mete para que chupe camara, pero nada mas. De hecho sale derrotado por muy chulo quee se poga y por mucho hiyorimaru que saque. Lo de renji...no creo que lo haga para vender(renji no de los favoritos de japon)..yo creo que lo pone acoplado siempre porque le gusta ponerlo ypunto..ademas de que no chupa tanta camara y no gana ni una pelea decentemente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>En lo de dragonball estoy semi deacuerdo, salvo por lo de cell. Toriyama en una ocasion o 2 reconocio que aunque queria acabar con freezer...decidio hacer la saga de cell como verdadero final, relegando el protagonismo a gohan. La saga que verdaderamente sobraba(aunque como todas las sagas, es buenisima)..y que se nota que existe por el publico y su reclamo, es la de BU. Toriyamade venderse...solo eso y haber resucitado a goku en esa saga y la de los saiyans(su itencion era pasar el testigo a gohan). Nada mas.</p><p> </p><p>Lo de death note..totalmente deacuerdo. Tendria que haber acabado en el tomo 7, despues de L. Lo logico hubiese sidoque despues de eso, pasasen 2-3 capitulos que expliquen de que forma pillaron a kira..y ya esta.</p><p> </p><p>En cualquier caso.. ninguno es ni la mitad de vendido que fmamoto(que roza la prostitucion a cada nuevo capitulo).</p><p> </p></div></blockquote>Ninguno es ni la mitad de vendido que \"Fumamoto\", vale.. pero siguen siendo vendidos al fin y al cabo, y tú no soportas a los vendidos, como se coge que utilices el prefijo -sama (que tengo entendido que se utiliza para dioses, emperadores y esas cosas) con Tite Kubo, que como tu bien dices mete a Hitsugaya con calzador porque es el personaje mas popular, allí en Japón..<p> </p><p>¿Tú la fruta podrida la tiras verdad? ¿O te comes la que menos podrida está?</p><p> </p><p> </p><p> </p><p>Seguro que Kishimoto mató de esa forma a Jiraiya por miedo a que le quitara el trabajo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-09-13T01:15:27Z","page":365},{"id":15562232,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Ah, y otra cosa</p><p> </p><p>Los Uchiha querian dar un golpe de estado, pero todos ellos son derrotados por UN SOLO HOMBRE... conlusion: Unos Incompetentes</p><p> </p><p>Siendo tan incompetentes, ¿no se los podria haber cargado Sarutobi de un solo golpe y evitar perder un ninja de nivel como Itachi? O mismamente una combinacion entre Kakashi y Gai...</p><p> </p></div></blockquote>Madara dijo que para enfrentarse a los Uchihas necesitaban el Sharingan y los viejos usaron el trauma que tenía Itachi con las guerras para \"obligarle\" a matar a su clan, ademas que Sarutobi nunca estuvo de acuerdo ni en marginar a los Uchihas, ni en exterminarlos e intento convencer a los viejos de una posible reconciliación..<p> </p><p>El capítulo no ha estado mal, sólo espero que Sasuke se lleve otro owned, después de todo a Madara el Amaterasu no le hizo nada y eso que lo pilló de sorpresa. <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-08-29T19:00:10Z","page":351},{"id":15539888,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MDVigo\" data-cite=\"MDVigo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Esau_zgz\" data-cite=\"Esau_zgz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MDVigo\" data-cite=\"MDVigo\"><div><p>Antes del final del examen a chunnin del principio de la serie, no entiendo por qué kabuto y orochimaru se alían con los de la Arena para destruir Konoha. Y por qué eliminan al examinador que estaba escuchándoles el plan.</p><p>Esh que no lo entiendo xDD</p><p> </p></div></blockquote><p>se alian con la arena pues para tener un aliado.</p><p>y al examinador lo eliminan para no dejar testigos, vamos, creo que esto ultimo es mas que evidente</p><p> </p></div></blockquote>No me entendiste bien la pregunta<p>Me refiero a por qué quieren destruir Konoha, qé razones tienen para algo así.</p><p> </p></div></blockquote>Orochimaru se hace pasar por el Kazekage. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2008-08-28T15:49:14Z","page":349},{"id":15429158,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>No cambia nada... da igual que sasukristo se este llevando la de dios ....porque basicamente se entiende que...</p><p> </p><p>Un negro rapero ah owneado a aquel que owneo a orochimaru,deidara e itachi....</p><p> </p><p>Traduccion.... el negro rapero es mas fuerte que sasukristo y sus 3 victimas....y deduciendo que naruto sigue siendo inferior a sasuke....y que mas de medio akatsuki se lo ah cargado unos genins de mierda.....pos basicamente llegamos a la conclusion de que el negro rapero es el mas fuerte actualmente despues de madara?</p><p> </p><p>ah no, espera.... que madara segun el argumento nuna se hubiese atrevido a luchar con itachi...ergo...mada tenia miedo de itachi...pero el rapero ownea a aquel que se cepillo a itachi?</p><p> </p><p>la incoherencia adquiewre con el hachibi un nuevo nivel...ya que basicamente se traduce como que es el mas fuerte de la serie por encima de madara?</p><p> </p><p>que mierda se fuma fumamoto ultimamente?</p><p> </p></div></blockquote>El Villaperdida gana al Elche, el Elche gana al Almería, el Almería al Barcelona y el Barcelona al Real Madrid. El Villaperdida es el mejor!! :o\t\t\t\t\t</div>","date":"2008-08-22T03:20:50Z","page":340},{"id":15011777,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Meriadocs\" data-cite=\"Meriadocs\"><div><p>Si tiene que morir uno, al menos que sea Karin, el personaje mas tonto y con menos carisma que ha dado la mente de Kishi. Una tia que sigue a Sasuke y arriesga su vida porque le mola... patético.</p><p> </p></div></blockquote><p>Tiene que ser o Juugo o Karin, porque al menos Suigetsu tiene una meta y un rival (Kisame) con el que tiene una batalla pendiente, mientras que los otros 2 no tienen nada. En cualquier caso, yo creo que será Juugo, no sé por qué...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecrid1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub4.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>porque es el unico que realmente parece que se va a dar de ostias?</p><p> </p></div></blockquote>No representa que ya se ha dado de ostias?<p> </p><p>Espero que sea Karin la que muera... <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-07-27T09:09:18Z","page":323}]}