{"id":-2105870439,"name":"Sixtyniner","date":"3 Ago 2017","messages":1329,"threads":[],"posts":[{"id":49035880,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Ya escribí un tocho al principio del post, y lo he ido siguiendo estos días. Meri significa mucho para mi, he conocido personas que han sido súper importantes en mi vida, a grandes colegas... me da una lástima terrible, pero es que es lo que el foro y Pep se merecen. Cobarde, mentiroso y pesetero. En pacot.es y en 33bits están los que han hecho grande esto. Disfruta de la ponzoña y de lo que quede aquí. Qué triste.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-12T21:40:31Z","page":76},{"id":49024695,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Entre esta cuenta y otras llevo más de 8 años en el foro. En total sumo practicamente 20.000 mensajes. Le he dedicado mucho tiempo a leer, a participar, a crear un contenido con algo de curro (lo último, el 5x5, con bastante éxito y participación). He hecho muy buenos amigos y he sacado personas que a día de hoy han sido importantes en mi vida, que he visto en persona.</p><br /><p>&nbsp;</p><br /><p>Le tengo un cariño enorme a Meri, y por mucho que me hayan tocado los huevos en diferentes situaciones he acabado volviendo porque tiene un nosequé especial. En su día, el post de Reservoir Dogs, el de NBA, el del Barça, la hoops, el de wrestling, el de las waifus... qué lástima me da todo esto. Y no soy consumidor de porno en Meri ni tampoco participo nada en el subforo de política, pero es que no es simplemente por lo que van a hacer, sino por lo que significa.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Significa pegarle la enésima patada a la que ha sido mi casa en internet. El último volantazo. Este foro es cojonudo, o al menos, lo ha sido. Pero no lo ha sido por Pep, no lo ha sido por la revista (de mierda, porque telita la broma con la revista, que es patética y el hazmerreir de la comunidad española) ni tampoco por PRISA. Lo ha sido por los foreros, los que han encontrado aquí su sitio y se han retroalimentado unos a otros creando una comunidad que en sus días buenos era una auténtica maravilla.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Sois unos vendidos y unos cobardes. PRISA te tomó por tonto y ahora no solo se lucran de lo que tú hiciste sino que te tienen de perrito faldero poniéndole el culo. Ayy los padres mandándote mensajes porque sus hijos han visto una teta en meri. Mejor censuramos eso y que vean la review del GTA V y de God Of War 3 para que se quiten ese contenido tan nocivo de la cabeza. No puedes ni creerte tus mentiras y tus tonterías.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Espero de corazón que interiorices que eres un vendido y un cobarde y que te toque usar los dineros de PRISA para secarte las lágrimas.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-10T13:27:14Z","page":17},{"id":48788207,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48787989\" data-ipsquote-username=\"c3t3_phenom\" data-cite=\"c3t3_phenom\" data-ipsquote-timestamp=\"1508795119\"><div><p></p><div><p></p><p>Por que atacaron a Strowman sus compañeros de team?</p><p></p></div><p></p></div></blockquote><p></p><p>Se calentaron el y Kane porque uno le pegó sin querer al otro y llegó un punto donde Kane le metió una chokeslam y lo tiró a un lateral del escenario, y le cayeron sillas encima. Al rato apareció a modo berserk repartiendo hostias a todo el que estuviese de pie, que era su equipo, y como les estaba partiendo la cara lo metieron a lo de la basura. </p>\t\t\t\t\t</div>","date":"2017-10-23T22:51:14Z","page":1881},{"id":48203612,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El main event es de lo más hardcore que he visto en PG era... flipando oiga.</p><br /><p>&nbsp;</p><br /><p>Aquí teneis el final, creo que en este link de daily está el Fatal-4 Way y el Nakamura vs Mahal.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-08-21T10:17:04Z","page":1873},{"id":48202734,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jamás entenderé por qué está tan over con el público Enzo con la puta mierda que es tanto su gimmick como in ring. Es que da puto asco.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-08-21T00:27:08Z","page":1873},{"id":48202349,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El main show empieza a la 1 o a las 2?&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-08-20T22:50:05Z","page":1872}]}