{"id":-2114640221,"name":"soul raziel reaver","date":"18 Jul 2008","messages":2243,"threads":[],"posts":[{"id":38123059,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sobre el capítulo:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La verdad es que hubiera preferido que se entretenga más con los personajes secundarios, que les de un poco más de 4 viñetas y listo, pero bueno menos que nada...<br />Y por cierto Sasuke al final invoca serpientes y halcones.</div></div>\t\t\t\t\t</div>","date":"2013-06-05T10:35:58Z","page":2656},{"id":38122819,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo recordar, tampoco estoy seguro, que Ten Ten sale algo más que ése segundo plano <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  cuando sale Lee o Gai llorando.\t\t\t\t\t</div>","date":"2013-06-05T10:08:46Z","page":2656},{"id":38122047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Ten Ten no salió en el capítulo que muere Neji?\t\t\t\t\t</div>","date":"2013-06-05T08:22:41Z","page":2656},{"id":38076794,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si yo no digo que se puedan ahcer cosas más lógicas, pero que no me parece tan descabellado el comprobar esa información, ya que ellos no pueden estar pensando en el creo que no está o creo que si está, lógicamente vivo hubiera servido de más ayuda, faltaría más, pero en ese momento Jiraya cree que es vital saber si Nagato se encuentra entre ellos, y se sacrifica para ello, porque para que quieres pelear contra los seis Pains y luego resulta que el que los controla sigue vivo.<br /><br />Que sí, que me parece también lógico que vaya a Konoha y diga, pues mira creo que Nagato no está entre ellos, pero tampoco me parece tan raro que después de ver que mata, vuevlen a revivir, y encima ve a Yahiko con el Rinnegan, pues en una situación así quiera confirmar que Nagato no está entre ellos, no me parece una manera tonta de morir, se sacrifica por dar una información vital a la villa, que luego tengan que luchar contra todos los Pains, pues culpa de Konoha que no envíaun escuadrón a buscar realmente el que no está entre ellos, además que sí lo hacen pero cuando van sacando la información del cuerpo que envío Jiraya y aparecen los Pains en Konoha.\t\t\t\t\t</div>","date":"2013-05-31T17:12:19Z","page":2650},{"id":38074267,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero es que Jiraya no sabe que van a luchar cuepo a cuerpo con Pain, el da esa información porque lo más nomral es que sabiendo eso busquen a Nagato para no tener que luchar contra los otros, luego ya pasa lo que pasa y la información que da Jiraya tiene algo menos de importancia, pero si Jiraya no hubiera dicho eso, nadie busca a Nagato después de ganar al último Pain ya que no saben que existe, De todas formas claro que se podía hacer de otra forma, pero que Jiraya se sacrifique para averiguar algo bastante importante no me parece mal.\t\t\t\t\t</div>","date":"2013-05-31T13:09:29Z","page":2650},{"id":38072332,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno cuando Jiraya está luchando no sabe si uno de esos 6 es Nagato, ya que puede cambiar de cuando era pequeño, además que todos tienen el Rinnegan y no sabe si está justo entre ellos o no, por eso sale a confirmarlo, para ver si los enemigos alguno es Nagato o realmente no está entre ellos, yo si le veo la lógica al confirmarlo porque das una información importante a tus compañeros, porque si no está entre ellos para que molestarte en luchar con ellos, mejor buscar al verdadero y así acabas con todos a la vez.\t\t\t\t\t</div>","date":"2013-05-31T09:50:20Z","page":2650},{"id":38071549,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p> </p></div></blockquote><p> </p></div></blockquote>El problema es que durante la pelea a Naruto se le clava una estaca negra de esas y gracias al modo sennin descubre la localización de Nagato y todo por mérito propio. El mensaje de Jiraiya fue irrelevante; en ningún momento se puso a pensar en dicho mensaje, que yo recuerde. Todo lo descubrió por su cuenta.<p> </p></div></blockquote><p>Tengo el manga en la mano y Naruto antes de clavarse el palo de Pain para saber donde está ya le dice que lo lleve ante su verdadero cuerpo, así que si que le srive la información, porque saben que esos 6 no son el verdadero, a mi si me parece una buena muerte la de Jiraya, ya que de no confirmarlo, nadie en la villa hubiera sabido que Nagato estaba escondido.</p>\t\t\t\t\t</div>","date":"2013-05-31T07:41:25Z","page":2650},{"id":37993450,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero si los jinchurikis que ya utilizó Tobi podian transformarse en Bijuu, al menos si no recuerdo mal creo que lucharon contra Naruto y Bee y estaban en cuerpos de Edo Tensei, aunque ahora no sé si el cuerpo era Edo Tensei o era por el Rinnegan.\t\t\t\t\t</div>","date":"2013-05-24T08:10:30Z","page":2639},{"id":37886514,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Supuestamente Naruto en Modo Kyubi y Sennin puede detectar los chakras, así que seguramente hace tiempo que los sintio cuando Orochimaru los revivió hace tiempo.</div></div>\t\t\t\t\t</div>","date":"2013-05-15T10:48:10Z","page":2625},{"id":36921860,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No ha estado mal el capítulo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Más bien parece que el segundo ideología Danzou y el primero y el tercero son lo contrairo.</div></div>\t\t\t\t\t</div>","date":"2013-02-05T11:04:47Z","page":2512},{"id":36572039,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Todos los que salen en esa foto son los que estan muertos, y el que crees que es Iruka si es el padre de Shikamaru y el otro el padre de Ino.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2012-12-31T17:28:26Z","page":2476},{"id":36537537,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi si me ha gustado, como me gusta toda la serie en general, ya que sino me gustara pa que la iba a seguir.<br /><br />Sobre Naruto e Hinata, pues no sacan muchas escenas amorosas ya que es un shonen, pero bueno almenos más que Dragon Ball por ejemplo ya ha sacado y no le esta quedando mal.\t\t\t\t\t</div>","date":"2012-12-27T11:46:36Z","page":2473},{"id":36468280,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi más o menos me da igual que mate a Neji, eso si, hubiese preferido que matase a Ino, Sakura, Choji, Ten Ten, Sai, Kankuro, Temari... Mientras no mate a Hinata, Rock Lee o Kiba, los demás me dan igual.\t\t\t\t\t</div>","date":"2012-12-18T17:46:58Z","page":2465},{"id":36455574,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo tambien había pensado que esa iba a teletransportar a los que estaban en la sala, ya que no se vió que murirera nadie veremos a ver..\t\t\t\t\t</div>","date":"2012-12-17T11:28:36Z","page":2462},{"id":36351404,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues a mi me ha parecido épico y emocionante. No se a qué viene tanta queja. De los mejores capítulos de la saga con diferencia.<p>Algunos se quejaban que ya parecía esto Dragon Ball, bien pues la alianza shinobi idea un plan estratégico contra el Juubi, y aún así os sigue sin gustar. Yo lo flipo.</p></div></div></div></blockquote>¿Por que no antes de despotricar contra los foreros te dedcicas a leer lo que dicen?<p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Nadie se queja de que la alianza haga un ataque conjunto, la queja viene de que eso no va a servir para nada porque, para colmo, el juubi va a digievolucionar asi porque si (lo cual, como he dicho, no tiene ningun sentido empezando porque ni siquiera esta completo)</div></div>Yo si que lo flipo contigo.<p> </p></div></blockquote><p>Bueno pero si dices eso...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Y como saben ellos que no va a servir de nada, y como saben ellos que el juubi va a evolucionar y aún siendo así, lo lógico es que lo intenten no que mueran sin intentarlo. Además que si en el manga todos saben eso, para que Konan prepara todo contra Tobi si no servirá de nada, porque Danzou utiliza el izanagi con Sasuke si no sirve para nada... tendran que intentarl almenos, además que ellos no van con la intención de que no sirve para nada.</div></div><p>Saludos!!</p>\t\t\t\t\t</div>","date":"2012-12-05T19:52:57Z","page":2454},{"id":36314189,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues a mi el relleno me gusta mucho, tanto el dibujo que estan utilizando, como la historia me parece muy buena.\t\t\t\t\t</div>","date":"2012-12-01T20:18:01Z","page":465},{"id":36243847,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El Tobi que se enfrenta a Minato tiene el poder de ser intangible, propio de Obito.<br />Pero vamos, que el gran pode de Obito viene por el supuesto entrenamiento de Madara y las células Zetsu, supongo...\t\t\t\t\t</div>","date":"2012-11-23T19:36:39Z","page":2445},{"id":35672653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues va con máscara porque existen ninjas que si saben como son Madara, ademas, Sasuke si que sabe como es, ya que en el valle del fin existe una estatua bien grande de él.<br /><br />Cuando sale con pelo largo, puede ser la transformacion, y hacerle un genjutsu a Kisame, y quizás tambien le queria hacer un genjutsu a Sasuke...<br /><br />Hasta que no lo expliquen, por dar teorias que no quede.\t\t\t\t\t</div>","date":"2012-09-21T15:11:05Z","page":2387},{"id":35670654,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De todas formas, lo de el pelo largo o cuando le quería mostrar la cara a Sasuke, se puede explicar tan sencillamente como hacer el jutsu ese que sabe usar todo el mundo de la transformación, se transforma en Madara y listo...\t\t\t\t\t</div>","date":"2012-09-21T11:45:33Z","page":2386},{"id":35523853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>Alguien tiene que morir contra Madara...</p><p> </p><p>D.E.P Gai</p><p> </p></div></blockquote><p>Yo que pensé que mataría algún Kage y me quedé con las ganas.</p>\t\t\t\t\t</div>","date":"2012-09-07T08:44:43Z","page":2362},{"id":35519939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No solo Tobi hace esas cosas para conseguir la paz, tambien tenemos como habeis dicho a Hanzo, Danzou e incluso Pain.\t\t\t\t\t</div>","date":"2012-09-06T20:25:04Z","page":2361},{"id":35504610,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se ve bien claro que Obito y Madara se conocen, pues algun plan tendran los dos se supone.\t\t\t\t\t</div>","date":"2012-09-05T14:43:46Z","page":2356},{"id":35232541,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo la que ha dicho la de B&W ya me los bajaba, pero claro, empecé con el entrenamiento con Killer Bee, y sobreto me interesa la de Pain, pero me gustaría tenerla toda, con la misma calidad y buenos subtitulos.<br /><br />Tendremos que esperar que alguna alma caritativa lo sepa por aquí.\t\t\t\t\t</div>","date":"2012-08-10T15:20:42Z","page":452},{"id":35232158,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lástima que los enlaces de Kakashi gaiden no funcione.<br /><br />La putada es que B&w no los tiene todos, ya que me estoy bajando todos, pero sobretodo querria la saga de Pain, buscaré donde puedo pillarlos todos en hd y con sub más o menos igual de buenos que los de B&W.\t\t\t\t\t</div>","date":"2012-08-10T14:40:33Z","page":452},{"id":35215428,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"La verdad que lo compramos a otros combates que se han visto en el anime y deja bastante que desear éste...\t\t\t\t\t</div>","date":"2012-08-08T16:52:31Z","page":451},{"id":34061816,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Buenas.<br /><br />Lo pregunto por aquí, ya que en el post del manga no quiero destriparme nada, ya que no me gusta leerlo semana a semana porque pierde interés. Sé que había un post de seguimiento de Naruto en tomo de España, pero no lo he encontrado.<br /><br />¿Cuándo sale más o menos los tomos aquí, y cuánto tarda en salir?<br /><br />Saludos.\t\t\t\t\t</div>","date":"2012-04-16T15:35:15Z","page":439},{"id":33901334,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo de Jiraya ya explicó Kabuto porque no lo obtuvo, y Kisame, cuando empezó todo seguía vivo, así que no tiene supuestamente células de él ni cuerpo para sacrificar.\t\t\t\t\t</div>","date":"2012-03-31T17:42:19Z","page":437},{"id":33894516,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>PD: Que capitulo es en el que justo al final se ve el mar de sellos explosivos de Konan antes de tirarselos a Tobi? que me quede en ese.</p><p> </p></div></blockquote><p>Halludenme, que estoy con la vaina loca, jrasia</p><p> </p></div></blockquote><p>El capítulo que tienes que ver es el 253, te quedaste en el 252.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-03-30T19:02:20Z","page":436},{"id":33872575,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ok perfecto entonces. Ya que me estoy comprando los tomos de Naruto y acabo de empezar por el uno y el dos, bueno el próximo día antes de comprar otro miro esos para ver que tienen, y cuando llegue a la compra del 27/28(por desgracia dentro de bastante) ya lo tendré.<br /><br />Muchas gracias Necrid  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  , es que lo habbia visto por anime, y e pareció ver alguna imagen en color del manga, pero no estaba seguro de que lo vendieran.\t\t\t\t\t</div>","date":"2012-03-28T16:17:10Z","page":2088},{"id":33872475,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buenas, me gustaría preguntar una cosa y supongo que éste es el mejor post.<br /><br />¿Se vende en españa el manga del Kakashi gaiden o eso no llegó ni a salir en manga?<br /><br />Me gustaría comprarlo, pero no sé si lo venden.<br /><br />Gracias!!!\t\t\t\t\t</div>","date":"2012-03-28T16:07:30Z","page":2088},{"id":33814687,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al final Sasuke salvará a Naruto como cunado lo salvó con Haku, Nauto estará a punto de morir con Tobi y vendrá Sasuke a salvarlo por algo que le habrá dicho Itachi antes de desaparecer por Kabuto. Kabuto ganará el combate e Itachi salvará a Sasuke y le dirá algo que le hará cambiar. Salvará a Naruto pero esta vez Sasuke morirá delante de todos los compañeros de Konoha.<br /><br />Yo creo que será eso, y los jefes bosses finales tendran que ser Tobi y Kabuto.<br /><br />Pero bueno, si no es eso ya solo puede ser Sasuke en la locura total contra Naruto.\t\t\t\t\t</div>","date":"2012-03-22T19:50:19Z","page":2075},{"id":32671288,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buenas.<br /><br />Comentais que Itachi falló porque no le puso con los ojos de Sasuke, pero quizás no falló su plan, alomejor Itachi esperaba que Sasuke se implantara sus ojos nada más morir él, pero Sasuke tardó un tiempo en ponérselos, por eso cuando vió a Naruto no funcionó nada, ya que Itachi no pensó en que aún tendría sus ojos, y ya después no se han vuelto a encontrar Naruto y Sasuke y salió el cuervo con Itachi...<br /><br />Saludos.\t\t\t\t\t</div>","date":"2011-12-21T17:20:29Z","page":1906},{"id":32652603,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lógicamente yo digo cosas que pueden ser lo de Itachi, por lo que dijo Tobi, yo esa parte solo la ví en anime, así que no se como fué en el manga.<br /><br />Si Tobi dice que Itachi lo tenía todo planeado, imagino que debería tener planeado morir delante de Sasuke, y si estaba tan enfermo si utilizas tanto tu chackra morirás tarde o temprano.\t\t\t\t\t</div>","date":"2011-12-20T12:13:39Z","page":1902},{"id":32652410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero lo de Itachi enfermo, almenos en el anime si que salió antes de la pelea con Sasuke, ya que estando Itachi con Kisame bajo la lluvia éste escupe sangre y no sé si Kisame dice algo sobre eso...<br /><br />De todas formas, es un final, os guste o no. Lo de que derrepente le da un ataque a Itachi yo no lo veo así, para mi él sabe que está enfermo, que usando el Sharingan como lo usa se estaba quedando ciego, y gastó todo su chakra para morir delante de Sasuke, como dijo Tobi que lo tenía planeado.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2011-12-20T11:56:47Z","page":1902},{"id":32604698,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Buenas.<br /><br />Nadie ha visto el capítulo.... Lo mejor de todo es cuando enseñan lo del próximo capítulo que Gay hace un grito orgásmico y dice CLÁVALA, CLÁVALA!!!!! <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />He oído eso y me he descojonado yo solo.\t\t\t\t\t</div>","date":"2011-12-16T17:19:03Z","page":414},{"id":31928373,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se si será el spoiler correcto, pero aquí lo dejo para quien lo quera él y alomejor es cierto, no lo he podido confirmar con imágenes aún.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Naruto 561: Su poder.<br />Ninja A: Un meteorito? Pero ¿Cómo?<br />Ninja B: ¿Es realmente un ninjutsu? No se puede huir de eso.<br />Oonoki: No se atrevan a darse por vencido. No tiren sus esperanzas antes de  poder hacer algo.<br />Podemos hacer lo que queramos, pero tenemos que actuar.<br />Oonoki salta.<br />Ninja A: Tsuchikage-sama!<br />Gaara: Todo el mundo, huya lo más lejos que pueda.<br />La hierba empieza a moverse muy rápido. (?)<br />Muu (Kabuto): ¿Acabas de decir Alguien tan moderado como nosotros?<br />Madara: Por supuesto, lo hice. El verdadero motivo del Edo Tensei era usarlo en personas que están de paso.<br />Vamos a volver a nuestro verdadero ser, incluso si es por un poco.<br />Así que ese tipo viejo es el Ryoutenbin de la aldea de la roca?<br />Naruto: ¿Qué está haciendo el abuelo Tsuchikage?<br />Ninja A: Está tratando de hacer al meteorito más ligero para que pueda detenerlo.<br />Oonoki empieza a controlar al meteorito. Doton  Chou Keijuu de Iwa no Jutsu!<br />Oonoki: NuUUOOOOOOOHH! (Un poco, sólo un poco y podré detener esto!)<br />Madara: ¡Maldito seas, chico Ryoutenbin. Haz crecido, despues de todo.<br />Ninja A: Él lo hizo.<br />Ninja B: Lo detuvo.<br />Madara: Bien, y ¿qué hay del segundo, Oonoki?<br />El 1er meteorito es destruido por el otro.<br />Oonoki:?<br />Ninja A: ¿QUÉ?<br />en el cuartel General<br />Mabui: ¿Cuáles son sus metas? ¿Por qué hacerse pasar como Madara?<br />Tsunade: ¿Eso significa que el hombre conocido como Madara estaba muerto por un largo tiempo en aquel lugar?<br />Si el otro no era más que una farsa, un engaño para despistarnos. Entonces, el mundo está a punto de experimentar verdadero terror.<br />El terror conocido como Poder.<br />No podemos ignorar más contra quien están luchando. Vamos también.<br />Las vibraciones del meteorito son sentidas por Tsunade y los otros en el cuartel.<br />Shikaku: ¿Qué diablos?<br />Inoichi: Reportando. La 4 ª División dice que se trata de una enorme roca que ha caido. Sentimos la onda expansiva.<br />Raikage: ¿Hay otros informes después de eso?<br />Ao: Esto es  una masacre. En un momento, todas las personas<br />Shikaku: No hay error. Esto es el jutsu de Madara. Tsunade-sama, si no hacemos nada, estamos <br />Tsunade: Estoy en camino.</div></div><br />Saludos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-10-26T17:09:50Z","page":1779},{"id":31375714,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Mira que he visto algunos rellenos, pero con éste ya no puedo, el anterior de recordar cosas cuando eran pequeños no lo ví, y éste me lo estoy saltando todo porque no lo aguanto más.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2011-09-15T10:15:09Z","page":405},{"id":31271897,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo sigo opinando que los zombis de Kabuto estan muy mal llevados en la guerra, es más, la chorrada de dejar a Bee y Naruto apartados fué la mayor tontería, con lo que estan haciendo lo mejor hubiera sido poner desde el principio a Naruto y Bee a pelear y los demás ninjas detrás de una montaña para aplaudir los combates, porque cunado uno espera que el Kage de la roca haga su técnica tocha y llega Naruto y adiós...<br /><br />Vamos porque Naruto no llegó antes, sino se carga a Zabuza, Deidara, Sasori, Hanzo....<br /><br />Y en el tema de poder, pues todo es relativo, Naruto tiene que tener un poder al estilo Bee, Kisame casi derrota a Bee sino llega a ser por el Raikage, Gai se carga a Kisame, entonces Gai y Kisame son más fuertes que todos los Kages???<br /><br />Yo creo que a Naruto lo estan cebando de fuerza, y ya cunado salga Sasuke se cargará el solo a todos los buenos tambien y quedaran ellos dos solos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-09-08T13:45:14Z","page":1677},{"id":31268842,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por ahora se ha cargado un Kage, ese de la Roca, ( y eso que el viejo Kage y Gaara estaban los dos, pero llegó Naruto y en dos segundos...)  el del rayo tiene pinta de que se lo cargará él, a no ser que por no terminar su entrenamiento no sea capaz de lanzar la bola que esta haciendo.<br /><br />Se cargó un tío que tenía ya cojido a dos ninjas, se lo cargó en un pestañeo, eso que recuerde ahora...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-09-08T10:15:32Z","page":1677},{"id":31268727,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno eso es cierto, hasta hace dos días las copias con mirarlas desaparecian y ahora se cargan Kages.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-09-08T10:05:25Z","page":1677},{"id":31268608,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que se esta haciendo muy aburrido el ver todo el rato a Naruto cargarse a todos mientras los demás no hacen nada de nada.....<br /><br />Y encima no se carga a gente culaquiera, que se carga a los Kages de un soplo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-09-08T09:54:35Z","page":1677},{"id":31262797,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me esta empezando a cansar que Naruto se enfrente a todos los Kages y que seguramente tambien se cargará a éste.....<br /><br />Joder que tienen personajes como Rock Lee, Neji, Kiba, Shino, Gay, Kakashi.... y solo sale el puto Naruto matando a los malos, que Neji estaba medio muerto de usar solo el ojo....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-09-07T20:33:51Z","page":1675},{"id":31145529,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Sobre los Senju, a ver chicos, se supone que TODOS en konoha son Senju, salvo los que sean de clanes especiales como uchiha, hyuga... eso no quiere decir que todos sean familia directa, Hashirama era el lider del clan senju. Vamos, que se puede ser Senju sin ser descendiente directo de Hashirama. Naruto no tiene que tener ningun parentesco directo con Tsunade para ser Senju, no hay que buscar cosas raras como que el 4º fuese hijo de tsunade ni nada de eso.</p><p>Y Tsunade no puede usar mokuton porque eso no es una tecnica de linea de sangre, Hashirama podia hacerlo porque era asi de crack y punto.</p><p> </p></div></blockquote><p>Entonces Rock Lee, Kakashi, Gay son Senju? no lo creo.... Y no pongo a Shino, Choji, Kiba, Ino porque sus clanes parecen propios, pero los tres primeros no se dice nada y no creo que sean Senju.</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-08-31T08:25:00Z","page":1662},{"id":31138142,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>¿No se supone que los Senju no tienen raices familiares con los Uchiha? ¿El Sabio de los Seis Caminos no generó únicamente dos ramas: Sharingan y Rinnegan?</p><p> </p></div></blockquote><p>El sabio eligió entre sus dos hijos, uno era un Uchiha y otro un Senju, no recuerdo nada de un Rinnegan, el que tenía el Rinnegan era el padre.</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-08-30T18:49:56Z","page":1661},{"id":30904201,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Como puedes decir eso!!!!!!!!!!!!<br /><br />Lo único bueno es la banda sonora que es la misma que la série, pero ver a Gay abrir las puertas para remar tiene tela.......<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2011-08-14T18:01:32Z","page":402},{"id":30856419,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder con lo interesante que estaba ahora!!!!!!!!!!!!<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-08-10T20:44:05Z","page":1641},{"id":30266327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues Tobi/Madara como malo del manga lo veo bastante original.<br /><br />Para el que lo quiera leer, acabo de ver unos spoilers de esta semana confirmado con imágenes.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Naruto y Bee luchacon Zetsus, aparecen Sakura, Shizune y tambien Tsunade.<br /><br />En unas imágenes he visto como unas manos detás de Naruto saliendo de la espalda (las manos forma Kiuby) y otra cosa digamos \"rara\" un Rasen Shuriken de un dedo solo, y del propio dedo don pequeñas manos (otra vez como manos de chakra del Kiuby)</div></div><br />Saludos.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-06-29T10:51:14Z","page":1591},{"id":30260048,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que yo no sé porque Madara se sorprendió tanto con lo que sacó Kabuto de aquella tumba, de eso no se sabe nada, ni del cuervo que Itachi de hizo comerse a Naruto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2011-06-28T21:29:21Z","page":1590},{"id":30259841,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Relionas\" data-cite=\"Relionas\"><div><p>No se si se habrá planteado, pero yo pienso que Tobi puede ser perfectamente, el padre de Sasuke.</p><p>En el capitulo que kushina le cuenta a naruto la historia, sale la madre pero no el padre, cronologicamente es perfectamente viable y alguien con su poder pudo perfectamente hacer creer a itachi que estaba \"muerto\".</p><p>Además de que era el lider de la rebelión y sus motivos son claros.</p><p> </p></div></blockquote><p>Esa teoria la verdad es que es muy buena. Lo que no se como explicarian porque el padre de Sasuke ayuda a Itachi a matar el clan Uchiha.</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-06-28T21:18:16Z","page":1590},{"id":24666759,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno para mí éste estaba mejor animado que el anetrior y eso que el anterior era mucho más importante....<br /><br />Pero no ha sido un mal capítulo, ha estado bastante bien en general.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-05-14T17:24:25Z","page":332},{"id":24665479,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno un capítulo sin pena ni gloria la verdad.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-05-14T15:33:04Z","page":1049},{"id":24566786,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno muy bueno el capitulo, ha estado muy entretenido, la batalla entre Pain y Kakashi!!!<br /><br />Bueno el siguiente no parece tan interesante, veremos que tal.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-05-07T16:22:53Z","page":332},{"id":24565643,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capitulo, basatante normalito, no me ha dicho mucho, esperemos el siguiente y veremos que cuentan de Bee.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-05-07T14:52:17Z","page":1043},{"id":24553687,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder me han quitado el internet en el curro, ahora hasta que no estoy en casa no lo puedo ver!<br /><br />Bueno a ver si puedo ahora.<br /><br />Alguien sabe como ver el último capítulo, he entrado en mangaruto y no sale.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-05-06T17:21:02Z","page":1042},{"id":24469897,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo no creo que Kisame gane tan facilmente a Gai, me da que cuando abrió las 6 puertas era porque tenía prisa ya que los demás, Neji, Ten Ten y Lee se estaban ahogando.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-30T13:18:29Z","page":1039},{"id":24468120,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno este capítulo ha sido normalito, lo interesante será el siguiente, que ganas de que salga el próximo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-04-30T11:08:02Z","page":331},{"id":24375204,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Capitulón, que bueno, lo que se avecina y lo bueno que es éste episodio!!!!!!!!!!!!!!!!!!!!!<br /><br />PAIN!!!<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-04-23T14:01:42Z","page":331},{"id":24359732,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo..<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Que más da que sea cantoso lo de Gai vs Kisame, de alguna manera se tenian que volver a encontrar y ya que a la isla tenian que ir ninjas, que mejor que Gai!<br />Buen capítulo y ha dejado un final bastante interesante, lleva un buen ritmo el manga!</div></div><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-22T11:04:04Z","page":1033},{"id":24280432,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues justo el especial anterior a éste, si no creo recoradar mal, 154 y 155.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-04-16T14:55:44Z","page":330},{"id":24278957,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno no ha estado mal, me ha parecido un poco simple cunado se convierte en Hermitaño y la pelea con la rana parecía un poco de Dran Ball....<br /><br />El siguiente capítulo si que promete!<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-04-16T13:28:00Z","page":330},{"id":24263153,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buen capítulo, no deja tanto interés para el siguiente, pero ha estado bastante bien, sobretodo las partes de humor.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-15T10:22:09Z","page":1022},{"id":24252393,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pues sobre el spoiler...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si Bee va con Naruto, supongo que Bee llevará a Samaheda y Kisame....<br />Veremos que ocurre con eso.<br /></div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-14T14:27:46Z","page":1021},{"id":24234963,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De donde veo normalmente los spoilers no sale nada y suelen tenerlos pronto, así que por ahora esperaré antes de creerme el spoiler, aunque si fuese ese no estaría mal.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-13T10:26:46Z","page":1019},{"id":24187979,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Con lo bien que está el anime y se va su post.<br /><br />Visto los dos capítulos, que han sido realmente buenos, tanto los puntos de humor como el final Naruto recordadno a Jiraya.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-04-09T14:02:07Z","page":330},{"id":24172465,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues lo peudes leer aquí. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br /><a href='http://www.ddtodo.com/online/naruto/capitulo/490/index.php' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ddtodo.co...o/490/index.php</a><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-08T13:08:13Z","page":1009},{"id":24170505,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buen capítulo, yo creo que Kabuto quiere a Sasuke, porque es más Orochimaru que Kabuto, o eso espero.<br /><br />Sobre lo de Madara / Tobi, algo raro pasa, cuadno siempre tiene la máscara puesta, si va diciendo que es Madara y es él, para que llevar siempre la máscara?<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-08T10:29:53Z","page":1009},{"id":24156229,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el spoiler.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No sé con lo que saldrá Kabuto, da mucho juego, yo espero que su deseo por coger a Sasuke sea porque es más Orochimaru que Kabuto y aún quiera sus ojos, no estaría mal.<br /><br />El cuerpo, pues no sé, no sabemos porque Madara sigue con la cara tapada, Obito es dificil que sea, ya que era un ninja que no tenía porque ir en contra de la hoja, pero claro, luego dirán que algo le pasó y vete tu a saber, pero vamos, no tiene pinta de tener el caracter el Obito que salió en el Kakashi Gaiden. </div></div><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-07T11:44:21Z","page":1006},{"id":24144872,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Es que ese es su nombre oficial.<br /><br />Me gustaría que fuese Orochimaru y no Kabuto, pero bueno si al final es como una fusión, pues Orochibuto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-06T15:54:41Z","page":1002},{"id":24144746,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sí, Kabuto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-06T15:46:08Z","page":1002},{"id":24131388,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si de entender se entiende que todos los personajes maduran y han madurado, para Hinata, Kiba, Shino, Neji.... es más difícl verlo, ya que no salen apenas...<br /><br />Pero vamos, que todo lo que sucedió en la primera temporada, tampoco se puede borrar, fué como fué y ahora toca ver como lo lleva todo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-05T16:31:56Z","page":998},{"id":24131202,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno tu míralo como quieras, yo solo veo que iban a matar a Naruto e Hinata se lanzó para salvarle, cualquier cosa para que no mataran a Naruto, y intentó dar su vida por él.<br /><br />Sobre Sakura, eso de apreciar a Naruto, si encima le engañó diciendo que ahora le quería a él, y no a Sasuke, suerte que Kishimoto no puso de tonto a Naruto....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-05T16:16:19Z","page":998},{"id":24130744,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno algo debería sacar, una conversación...<br />Es eso exactamente, que almenos salió a defenderle, que si tiene que esperar a que Sakura haga lo mismo por él......por mucho que sean unas inútiles, almenos dió la vida por él.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-05T15:44:52Z","page":998},{"id":24130272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero una cosa es que te importe poco y otra que no se ha comentado nada después de esa situación, aunque quizás luego saldrá algun flaschback de que han hablado justo cuando terminó la pelea con Pain.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-05T15:13:50Z","page":997},{"id":24129109,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero si lo mejor es lo de Hinata, que le dice que le quiere a Naruto y aquí no ha pasado nada....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-05T14:01:52Z","page":997},{"id":24090388,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, las mejores imágenes las del final y no ha estado mal, e incluso ha tenido un poco de humor.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-04-01T22:38:22Z","page":993},{"id":24072456,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soul raziel reaver\" data-cite=\"soul raziel reaver\"><div><p>No todos los esbirros tíenen el sello, Karin y el del agua que no me acuerdo como se llama no lo tienen, por poner un ejemplo.</p><p> </p><p>Siuguetsu o algo así era.</p><p> </p><p> </p></div></blockquote>Eso no son esbirros, son experimentos.<p>Ademas, lo de Kabuto es anterior, en la epoca en la que la serie tenia logica, no vale intentar rebatir con cosas de la epoca ajena a la logica XD</p><p> </p></div></blockquote><p>Si claro bueno, yo digo lo que he visto, pero son esbirros, cada uno que los nombre como quiere o le interese, <img alt=\":mrgreen:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_mrgreen.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  y la época sea cual sea, pero no tienen sellos.</p><p> </p><p>Pero vamos, que Kabuto si que tenía que ser algo especial para Orochiamru, lo raro es que no quisera su cuerpo, aunque en principio no tiene nada especial como Sasuke o kimimaro..</p>\t\t\t\t\t</div>","date":"2010-03-31T14:44:59Z","page":988},{"id":24072258,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, pero para la teoría de que todos los esbirros tienen sello pues no, además Siuguetsu desmotró después que era bastante mierda, además, el portador del sello tampoco es que sea la leche.<br /><br />Y en el relleno Guren tampoco tiene el sello, pero bueno, como no es del manga no cuenta.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-31T14:32:24Z","page":988},{"id":24072102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No todos los esbirros tíenen el sello, Karin y el del agua que no me acuerdo como se llama no lo tienen, por poner un ejemplo.<br /><br />Siuguetsu o algo así era.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-31T14:21:09Z","page":987},{"id":24071949,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Según he visto...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El pelo de Nagato es diferente, ya que antes en blanco y negro salía el pelo negro y ahora sale blanco....<br /><br />Hidan no lo tiene porque sigue vivo, creo que no falta ningún Akatsuki, la imagen mola bastante.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-31T14:11:20Z","page":987},{"id":24068486,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno quizás tiene sus planes, o solo por aliarse no puede ser que Kabuto piense en aprovecharse de Madara.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-31T10:17:59Z","page":987},{"id":24057895,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aunque saldrá...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Itachi sin ojos? ya que los tiene su hermano, o verá que su querido hermano tiene sus ojos?</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-30T15:10:30Z","page":986},{"id":24056693,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues en la página que los suelo ver confirmados, pone lo mismo, solo que añaden una cosa de Karin.....<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Karin habla de todo lo que sabe. Pero cuando le preguntan por Madara y Sasuke. Ella dice que le da hambre y pide un katsudon.<br /><br />Tsunade se recupera. Kakashi no sera hokage finalmente. Entonces Tsunade convoca a una reunion, para tratar el tema de la guerra que se avecina.<br /><br /><br />Naruto va hacia la rana sabia y le pregunta como obtener mas poder. Entonces la rana sabia tiene una prediccion de el y le dice que se encontrara con un pulpo y luchara con un hombre que tiene unos ojos muy poderosos y que a traves de uno de ellos, el obtendra la llave para dominar al Kyubi. Naruto dice que esta preparado para cualquier reto.<br /><br />Kabuto se encuentra y se enfrenta a Madara. Entonces Madara le dice que el es un traidor y debe morir. Entonces, Kabuto utiliza una tecnica que se llama Edo Tensei con el cual aparecen unos ataus y de ellos salen Itachi, Sasori, Deidara, Kakuzu y Nagato.<br /><br />Kabuto: Sorprendido? Este es el jutsu que usaba el Nidaime Hokage, a parte de Orochimaru, yo tambien lo puedo usar, pero la mia esta mucho mejor que la de ellos. Madara, trabajemos juntos.<br /></div></div><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-30T13:57:26Z","page":986},{"id":24016679,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sí el chakra malo que ve Karin es el cuervo de Itachi (o poder que le dió) o el Kyuubi<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-27T12:20:19Z","page":982},{"id":24008150,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Capitulazo, realmente bueno, la verdad es que en el manga no mola tanto como el anime, por fin el cuervo de Itachi, impresionante la conversación en anime, igual que con Iruka y Shikamaru.<br /><br />Muy buen capítulo!!!!!!!!!!!!!!!!!<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-03-26T15:38:00Z","page":330},{"id":23994087,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Nada hasta que no salga subespañol no lo veré, porque no me entero ni de la mitad, tendré que esperar a mañana.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-03-25T15:58:35Z","page":330},{"id":23992847,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pero Tsunade no se puede encargar de la Villa, (por el motivo que quieran) que lo haga Kakashi.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-25T14:33:20Z","page":980},{"id":23990928,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno el capítulo ha sido bastante bueno, pero bueno, quitando el entrenamiento, algo bueno nos esperará, combates tienen que hacer, además de Kabuto...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-25T12:06:42Z","page":979},{"id":23976655,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo he encotnrado este spoiler que supongo que es el mismo pero más completo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Señor Feudal: Pero esta alianza shinobi? Si dejamos que ninjas que tienen demasiado poder, estamos en un montón de problemas.<br /><br />Señor Feudal del País de la Tierra : Señor Feudal del País del Agua ! Ni siquiera se puede confiar en sus propios shinobis? Pero primero <br /><br /><br />Monitor: ¿eh, por favor, ¿puede llegar a un acuerdo? Nuestra energía de la batería se va a apagar.<br /><br />Señor Feudal del País de Rayo: el País Rayo de acuerdo con esto!<br /><br />Señor Feudal del País de la Tierra: nosotros también, igual que antes.<br />Señor Feudal del País del Viento: Estamos de acuerdo también.<br />Señor Feudal del País del Fuego: Mmh, creo que podemos darle una oportunidad, el fuego de acuerdo.<br />Señor Feudal del País del Agua: Ok, lo tengo. El agua de acuerdo.<br /><br />Monitor Guy: Bien. Y con esto, la reunión de los extremos de la Alianza Shinobi.<br /><br />Señor Feudal del País del Fuego: Bueno Me deben ponerse en contacto inmediatamente Konoha.<br /><br />Lee, Kiba, Sai y Akamaru duerme.<br /><br />Naruto: tu tienes un montón de problemas y los chicos están durmiendo?<br /><br />Sakura: <br /><br />Naruto: Hmm <br /><br />Kakashi: akura <br /><br />Naruto va a Lee.<br /><br />Naruto: Caray <br /><br />Sakura: Naruto Es culpa mía<br /><br />Naruto: No me siento bien ahora <br /><br />Sakura: Sólo tienes que ir a dormir<br /><br />Karin: Y si Naruto es asi, Sakura, esta en su derecho? No es por causa del veneno que había hecho?<br /><br />Sakura se sorprende!<br /><br />Kakashi (Sí, están teniendo un sueño de bonito,<br /><br />Dude Suna: Señor Kazekage está aquí!<br /><br />Temari: No tenemos el plan de Himaru? (No es muy seguro aquí)<br /><br />Jounin: Sí<br /><br />Kankuro: Y el mensaje de la Daimyou?<br /><br />Jounin del agua: ¿Ha tenido un buen viaje, Señor Kazekage?<br />Hemos recibido un mensaje del Daimyou.<br /><br />Ao: Hablar.<br /><br />Akatsuki: ¿Qué tan pronto?<br />Kurotsuchi: El Daimyous hablado de Madara y el Bijuus! La decisión de unirse para evitar que no se hizo. <br /><br />Volvemos a Naruto<br /><br />Kiba: Pensar que fue la que encontró Sasuke <br /><br />Naruto: ¡Vamos, deja de estar cabreado, Kiba<br /><br />Sakura escuchar<br />Kiba: Deja de tratar de actuar como los grandes y poderosos ¿vale<br />Kiba: ¿No eres tu el que dejó Sasuke correr después de que lo encontrara??? <br />Naruto: mucho hablar y poca acción,<br />Kiba: ¿Qué!<br /><br />Sai: Ahora has dicho! Para decirlo simple, que es estúpido porque piensa demasiado<br />Naruto: Sai! Imbécil! Y te estás riendo<br />Sai:¿Por qué, gracias<br />Naruto: que no es un cumplido!<br />Lee: Ahhhhhhaaaaa! Parece que el viejo Naruto-kun está de vuelta!<br />Kiba: Lo que quiere decir que nunca creció! Un aspirado es un imbécil<br />Naruto: Kiba, tu eres subnormal<br /><br />Karin: es el contrario exacto de Sasuke. Su chakra es alegre y cálido <br />¿Qué? ¿Qué es este chakra oscuro y siniestro dentro de él es casi como <br /><br />Unos Anbus aparecen y regresan todos a Konoha<br /><br />Por otra parte parece que la operación de Sasuke para tener los ojos de Itachi a tenido éxito.<br /><br />Mientras tanto en Konoha, Tsunade se despierta y Shizune da saltos y gritos de alegria<br /><br /></div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-24T13:02:54Z","page":977},{"id":23965909,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno como supongo que mañana saldrán los spoiler, pongo esta tontería que me he encontrado.<br /><br />http://www.youtube.com/watch?v=uEwPlC-2exE&feature=player_embedded#<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-23T17:57:51Z","page":976},{"id":23909334,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que sobre Orochimaru, lo bueno hubiera sido que cuando salió del cuerpo de Sasuke pasara algo para que escapara, y no quedara encerrado tan facilmente.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-19T13:53:59Z","page":972},{"id":23899395,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno almenos la semana que viene ponen uno especial, pero joder........habra que aguantarse.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-03-18T18:34:12Z","page":329},{"id":23896984,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Como que no?????????????<br /><br />Tanto esperar que continuara con el manga y no pondran el capítulo???!!!! >:-\\  >:-\\ <br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-03-18T15:35:39Z","page":329},{"id":23894739,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues no se si he leído muy bien el capítulo, pero vamos lo de que Samaheda se fuera con Killer Bee estaba planeado, ya que Zetsu se cambia mucho antes con Kisame.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-18T12:41:01Z","page":971},{"id":23893731,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, ha sido bastante interesante la verdad.<br /><br />Tanto Zetsu como Kisame son una pasada, además parece que Samaheda tambien engañó a Killer Bee.<br /><br />Veremos como acaba siendo el diseño de Kabuto, o si volverá a ser Orochimaru.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-18T10:59:14Z","page":971},{"id":23885387,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero es que es normal, el único cuerpo que decía algo era el de Yahiko, los demás eran como unas marionetas pero más autónomas que las propias de Sasori.<br /><br />Pero Pain era un buen enemigo, y más viendo que luego era Nagato.<br /><br />Y el primer aspecto de Sasori era una pasada, y descubrir después que su propio cuerpo era una marioneta fue un puntazo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-17T17:48:01Z","page":968},{"id":23884549,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno he puesto para mí, ya que considero tanto las técnicas como el carisma.<br /><br />Deidara era interesante, pero por ejemplo me gustaba más Hidan, la personalidad y el combate que hacía uno contra uno contra Kakashi tampoco era para menospreciarlo.<br /><br />Y por ejemplo Kakuzu y Kisame me parecen unas béstias y Pain o Pein que ahora no recuerdo como era exactamente, pues era una pasada, hasta que no se destapó Madara él era el líder.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-17T16:47:18Z","page":968},{"id":23882356,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno tampoco sabemos de que es capaz Zetsu, por ahora vimos que es capaz de grabar vídeos, ya que se lo pasó a Madara el combate de Itachi y Sasuke y lanzar como uans esporas.<br /><br />Para mí los mejores Akatsukis son<br />1--Itachi<br />                                                               2--Pain<br />                                                                 3-Kisame<br />                                                                 4-Kakuzu<br />                                                                 5-Sasori<br />                                                                6-Hidan<br />                                                                 7-Deidara<br />                                                                8-Konan<br />Y Madara y Zetsu apenas han peleado y Konan no hizo nada como Akatsuki.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-17T14:29:03Z","page":968},{"id":23882103,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues Kisame pelea siempre con el 8 colas, solo que en el últimomento parece ser que Kisame está dentro de Samaheda y Kisame es un clon de Zetsu, vamos que supuestamente si es más o menos como ponía en el spoiler Zetsu se cambia con Kisame cuando esta a punto de matar Killer Bee.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-17T14:10:51Z","page":968},{"id":23865152,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno veremos porque va al país del rayo, debería tener un motivo, eso espero....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-16T11:44:42Z","page":966},{"id":23865054,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno el spoiler mejor traducido o eso parece, sigue sin estar completo.<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br />Sasuke se va de nuevo con Madara.<br /><br />Sasuke decide implantarse los ojos de Itachi.<br /><br />Kisame es?<br /><br />Kisame esta dentro de Samehada para poder entrar al pais del rayo y así poder capturar al Hachibi.<br /><br /><br />El decidio esto anteriormente cuando estaba hablando con Madara. El que<br /><br />murio fue un bushin de Zetsu.<br /><br />Por ultimo vemos a Kabuto aparecer en un pais desconocido quien parece<br /><br />que ya se acostumbro a su nuevo cuerpo y usa el poder de la serpiente<br /><br />blanca para matar algunos ninjas de dicho pais.<br /></div></div><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-16T11:35:24Z","page":966},{"id":23856397,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues....<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">ya sería raro, porque mria que tenía al ocho colas justo para capturarlo, pero si era un plan para traicionar, el motivo tiene que ser bueno se supone...<br /><br /></div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-15T18:03:33Z","page":966},{"id":23855743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno que Kabuto estaba vivo se sabía lo importante es:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">lo importante <strong class='bbc'>Kisame is alive</strong><br /><br />Sasuke se va de nuevo con Madara.<br /><br />Sasuke decide implantarse los ojos de Itachi.<br /><br />Kisame esta vivo.<br /><br />Kisame esta en el pais del rayo?<br /><br />El Hachibi rapea y baila y usa un termino racista. (Se sorprende) Killer b usa<br /><br />una tecnica llamada NIJI en Zetsu blanco<br /><br />Madara antes, le habia dicho a Zetsu que usara un bushin, para pretender<br /><br />que Kisame estaba muerto (Muerte falsa)<br /><br />Por ultimo vemos a Kabuto aparecer en un pais desconocido quien parece<br /><br />que ya se acostumbro a su nuevo cuerpo y usa el poder de la serpiente<br /><br />blanca para matar algunos ninjas de dicho pais.<br />Fin<br /></div></div><br />Mal traducido pero algo es algo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-15T17:19:20Z","page":966},{"id":23819358,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no estoy tan seguro que sea la última pelea, no se porque me da, que al final Sasuke morirá por la Villa como su hermano.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-12T16:55:25Z","page":962},{"id":23816584,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno la calidad de este último capítulo no ha estado mal, es más, hasta al ser corto y la história al final no ha estado tan mal, incluso da pena al final Utaka y Hotaru.<br /><br />Ahora veremos otra vez los capítulos, pero para mí este último capítulo se lo han currado bastante más y me hubiera gustado que acabara de otra forma.<br /><br />Edit: Por cierto la música en el anime de Naruto es sublime, la BSO es espectacular, y le da mucho al anime.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-03-12T13:27:44Z","page":328},{"id":23801180,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno no ha estado mal el capítulo, casi se ve la cara de Madara, ha faltado poquito pero bueno.<br /><br />Por lo demás, ahora veremos que ocurre o que sagas pueden entrar antes de llegar a la guerra, porque Akatsukis quedan poquitos ya.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-11T11:01:06Z","page":959},{"id":23784262,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soul raziel reaver\" data-cite=\"soul raziel reaver\"><div><p>Sí este esta mucho mejor explicado ya que el otro la verdad que no coincidia bien.</p><p> </p><p>Bueno siendo así almenos tiene más <strong class=\"bbc\">sentido y lógica.</strong></p><p> </p><p> </p></div></blockquote><p>Sentido? ¿Logica? No creo que sea muy logico, que alguien que ha peleado contra. 4 kages, ha matado a uno de ellos, esta super cegato ¿Y encima mata a Naruto? Eso de logica no tiene NADA. si hasta ten-ten podria con el!</p><p> </p></div></blockquote><p>Me refería a que el spoiler tiene más lógica que el que puse yo, que parece que leemos como queremos.</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-03-10T10:57:16Z","page":958},{"id":23776323,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sí este esta mucho mejor explicado ya que el otro la verdad que no coincidia bien.<br /><br />Bueno siendo así almenos tiene más sentido y lógica.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-09T18:53:39Z","page":956},{"id":23774206,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De donde lo he sacado ponía confirmado, veremos, yo espero que no sea cierto tampoco.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-09T16:19:57Z","page":956},{"id":23773003,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No sé si está confirmado pero he encontrado un spoiler.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Mar, Mar 9, 2010<br />Spoilers<br /><br />Naruto 486 Spoiler.- Naruto dice que Sasuke es su amigo, Sasuke afirma que nadie le entiende, Kakashi intenta convencer a Naruto para que lo haga el trabajo sucio, Sakura llora.<br /><br />La última frase es: ¿qué tipo de opción es Te voy a matar a Sasuke y morir a mí mismo, así <br />Eso es basicamente la opción de Naruto eligió, lo que parece. Se va a luchar contra Sasuke y si no puede traerlo de vuelta, él va a matar, mientras que el muere.<br /><br />Naruto: lo entiendo, si luchamos en serio ahora vamos a ambos moriremos.<br />Naruto: Tú eres un amigo! Es por eso que voy a asumir su odio junto con ustedes al morir con usted.<br />Sakura llora al oír esto.<br />Sasuke: No entiendo nada de dolor - No voy a morir - sólo usted va a morir.<br />Kakashi: Usted debe convertirse en Hokage así que me encargare de Sasuke!<br />Naruto: ¿Quieres que me convierta en un Hokage, que no puede salvar a su compañero.<br /></div></div><br />Lo han traducido del inglés al español y las frases quedan un poco sin sentido, pero bueno, veremos si es cierto o no.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-09T15:01:44Z","page":956},{"id":23717023,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno pues nada otro más y parece que se acerca el final almenos.<br /><br />Por ahora el de Sora y Yukimaru me parecieron perores, sobretodo el de Yukimaru ese era insoportable.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-03-05T14:37:49Z","page":328},{"id":23700103,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo, pues nada, volvemos a la charla de Naruto con su amsitad a Sasuke, pero almenos la respuesta de Sasuke ha sido coherente, o me matas o te mato, tú mismo.<br /><br />Veremos que preparan para la respuesta de Naruto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-03-04T12:45:29Z","page":952},{"id":23617079,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se tragó un cuervo de Itachi, cuando dejaron de hablar Itachi le hizo tragarse un cuervo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-26T18:42:40Z","page":944},{"id":23615875,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno y aparte, que pasa cuando entras dentro de Madara, que ha pasado con los dos acompañantes de Danzou??<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-26T16:54:05Z","page":944},{"id":23614122,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno visto el capítulo, almenos este ha tenido más acción que el anterior, pero bastante más.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-02-26T14:45:14Z","page":327},{"id":23602515,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno Sasuke si que la intenta matar porque ya está ido.<br /><br />De todas amneras a mi la reacción de Sakura me parecería lógica, primero, es algo que quiere hacer ella y no que sea responsabilidad de Kakashi, pero una vez en el momento de ejecutar no es capaz por todo lo que siente.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-25T16:59:42Z","page":942},{"id":23602144,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues Sakura salva a Karin, porque Kakashi se lo ordena, y como logicamente la salva para sacarle información, que ya se dijo en el capítulo anterior.<br /><br />Vamos que la acutacíón de Sakura es lo normal, además ella fué con intención de matar a Sasuke, y era eso lo que tenía que hacer, pero una vez con el kunai delante de Sasuke no es capaz de hacerlo, otra cosa completamente lógica, sabiendo lo que ella siente por él.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-25T16:34:49Z","page":942},{"id":23598244,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo.<br /><br />Ha sido bastante bueno, pero bueno te quedas un poco frío por la poca pelea entre Kakashi y Sasuke, pero lo recompensa con la entrada brutal de Naruto.<br /><br />Lo de que Sasuke se quede ciego es normal, y era normal que estuviera agotado, tanto rato usandolo no era nomral que siguiera pelenado.<br /><br />El próximo capítulo esta muy interesante.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-25T12:10:53Z","page":941},{"id":23585484,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pero lo que ocurrirá seguramente.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ahora Sasuke que esta medio ciego, necesitará unos ojos nuevos, vendrá Madara a por él y.... se pondrá los ojos de Itachi???<br /><br /></div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-24T14:55:55Z","page":939},{"id":23583756,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues parece que no, a no ser que lo de Naruto sea lo último y nos lo dejen para el siguiente capítulo que será así.<br /><br />Yo entiendo que le tengais manía a Sakura sobretodo por la primera temporada antes del Shippuden, pero después en Shippuden aparte de la batalla con Sasori, practicamente no hace nada más, así que no entiendo porque tanta manía a la chica.<br /><br />Si es por inutilidad, entonces casi todos los de la primera temporada lo son, ya que no han hecho nada.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-24T12:51:15Z","page":939},{"id":23582918,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Algo más sobre el spoiler<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Sakura llora mientras cura a Karin.<br /><br />Karin al ver llorar a Sakura, tambien llora.<br /><br />Sasuke ruge o esta furioso.<br /><br />Naruto sigue corriendo.<br /><br />Naruto recuerda algo que tiene que ver con Itachi.<br /><br />Tambien recuerda lo que Gaara dijo y el Raikage.<br /><br />Sasuke devuelve el fuego con Susanoo.<br /><br />Sasuke dispara flechas del Susanoo a Kakashi.<br /><br /><br />Kakashi activa el Mangekyou Sharingan y las envia a otro lugar.<br /><br />Y luego Kakashi comienza una charla.<br /><br />Algo anda mal con la vista de Sasuke<br /><br />Sakura se para por detras de Sasuke.<br /><br />Ella trata de apuñalarlo con un Kunai.<br /><br />Entonces Sasuke se da cuenta y la toma por el cuello.<br /><br />Kakashi trata de detenerlo con el Kamui pero<br /><br />Sasuke trata de matar a Sakura con el kunai pero<br /><br />Naruto Aparece!!<br /><br />Comentarios : <br /><br />Sasuke parece perder la vista<br /><br />Sasuke esta extraño.</div></div><br /><br /><br /><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-24T11:42:46Z","page":939},{"id":23572940,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y cuando Yuugo es capaz de transferir el sello maldito?<br /><br />Que yo sepa le dió chakra cuando luchó con Killer Bee, pero no le dió nada del sello maldito, igual que lo de karin, deja de fantasear, que Sasuke ahora mismo debería estar agotado del combate, nadie le ha dado ni transefiro nada.<br /><br />Itachi le quitó el sello y punto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-23T17:44:18Z","page":936},{"id":23518889,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues visto el capítulo, como comentais solo interesa el último minuto...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-02-19T14:40:08Z","page":327},{"id":23501145,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que me gustaría realmente es que Kakashi matara a Sasuke, que le hiciera sufrir como nunca.<br /><br />En principio Sasuke no tiene fuerzas, así que como siempre lo salvarán, pero espero que Kakashi le de una paliza bestial por favor, solo espero que se cumpla eso.<br /><br />Sasuke me daba igual, parecía que en cualquier momento podía cambiar o algo, pero como dice Kakashi ha caído muy bajo intentnado matar a Sakura por la espalda.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-18T11:04:51Z","page":923},{"id":23492174,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Perdón por el doble post pero....<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">He visto las imágenes y la cara otra vez de loco de Sasuke... Esta vez riéndose de Kakashi.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-17T18:29:43Z","page":921},{"id":23490185,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero lógia no, si Sakura iba a matar a Sasuke con el Kunai<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-17T16:28:04Z","page":921},{"id":23485577,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo mismo Sasuke mata a Kakashi, si esto pasa es la mayor cagada pero bueno, sucede y Sakura utiliza la técnica de Chiyo para salvar a Kakashi.<br /><br />Y ese sería el protagonismo que dijo que le darian a Sakura.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-17T11:41:31Z","page":920},{"id":23475327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En el estado de ahora Kakashi debería sacar a Pakkun y éste meterle una paliza a Sasuke.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-16T16:47:42Z","page":918},{"id":23472587,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No creo que Sasuke mate a Kakashi, no sería lógico, pero si pueden meter en la situación que Sasuke mata a Kakashi justo cunado llega Naruto, pero supuestamente en el estado en el que esta Sasuke...<br /><br />Ya de por sí no veo que a Sasuke gane tan fácil a Kakashi estando bien, pues después del combate contra Danzou no debería hacerle apenas nada.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-16T13:32:25Z","page":917},{"id":23420068,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno parece que solo veo yo el relleno, bueno pues otro capítulo visto y este me ha parecido más interesante almenos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-02-12T14:28:59Z","page":326},{"id":23391934,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno spoiler confirmado:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">482: Una vez más<br /><br />¡Con Sasuke cada vez más cerca, Naruto despierta!<br /><br />En una posada<br /><br />Naruto: Ugh<br /><br />Naruto despierta<br /><br />Yamato: Has despertado<br /><br />Naruto: ¿Qué me pasó?<br /><br />Yamato: Te desmayaste Me preocupaste, realmente<br /><br />Naruto: ¿Y qué pasó con Kakashi-sensei y Sa?<br /><br />Yamato: <br /><br /><br />Madara: Tomaré su ojo. Sasuke, ahora no seas imprudente; regresa a la base y descansa. Has sobreutilizado tus poderes oculares En este momento no actúes con tanta rudeza, ya que tus ojos están perdiendo su luz ¿Qué pasa si te diriges a Konoha solo? La paciencia es necesaria para alcanzar tu meta<br /><br />En la posada<br /><br />Yamato: Vas a volver a la aldea conmigo. Son órdenes de Kakashi-sempai<br /><br />Naruto: <br /><br />Yamato: !<br /><br />Naruto va a tomar su equpaje mientras se para~<br /><br />Yamato: Huu<br /><br />Yamato aprisiona a Naruto con Mokuton<br /><br />Yamato: Lo siento, pero le dejamos Sakura a Kakashi-sempai, ¡de acuerdo!<br /><br />Naruto tiene una expresión alicaída: EntendidoUna vez que descanse más, volveremos a la aldea<br /><br />Sai bloquea el camino: De ninguna manera no los dejaré pasar. Ninpo: Choujuu Giga<br /><br />Lee: ¡Está tratando de restringirnos usando serpientes!<br /><br />Kiba: Entiendo lo que dice Kakashi-sensei, pero cuántas veces vamos a dejar que Sasuke se pierda! ¡Voy a darle una patada!<br /><br />Akamaru: Woo~f!<br /><br />Kiba: ¿Qué pasa con Akamaru? ¡¿Está asustado?!<br /><br />Sai: Parece que el perro es más inteligente que tú (NdT: XDDD)<br /><br />Kiba se enfada y se dirige a Sai: ¡Cállate!<br /><br />Las serpientes de Choujuu Giga atrapan a Kiba<br /><br />Tomandao esa oportunidad<br /><br />Sakura: ¡Vamos, Lee-san!<br /><br />Lee: ¡Vamos! ¡Iyaa~! Ataca a Sai<br /><br />Kiba: ¡Usaré Tsuuga en esta cosa!<br /><br />Lee: ¡Hoiya!<br /><br />Sai: ! (¡Demonios!)<br /><br />Sakura lanza el gas somnífero mientras Sai, Kiba, y Lee están luchando<br /><br />Akamaru: ¡Woof! ¡Woof!<br /><br />El humo llena el lugar<br /><br />PARTE 2<br /><br />Sakura se esconde en la sombra de un árbol<br /><br />Sakura: (Lo siento por todos uds.)<br /><br />Kiba: *refunfuñando* está a punto de dormirse<br /><br />Lee está a punto de dormirse<br /><br />Sai: Guh (Le llegó a Kiba y Lee-san también)<br /><br />Akamaru se durmió rápidamente<br /><br />Sakura empieza a correr<br /><br />Sai (Clon de tinta): Fuimos derrotados. ¡Apresúrese, Kakashi!<br /><br />El Clon de tinta de Sai se desactiva<br /><br />Kakashi: Nada mal, Sakura.<br /><br />Madara absorbe Danzou in esa espiral<br /><br />Madara: Sasuke<br /><br />Sasuke: <br /><br />Madara: Te dejo con un pequeño consejo<br /><br />Karin está derrotada y se ve adolorida<br /><br />Madara: Si no necesitas a esa chica, ve y ultímala. Sabe demasiado sobre nosotros<br /><br />Sasuke: Nosotros dices ¿Desde cuándo me agrupas contigo?<br /><br />El cuerpo de Madara desaparece en un remolino: Hmph. Bien entonces, nos veremos de nuevo<br /><br />Sasuke: <br /><br />Sasuke va hacia Karin<br /><br />Flashback de Karin<br /><br />Karin era una shinobi de la Hierba<br /><br />Tiene en su mano el scroll Tierra, es atacada por un enorme oso<br /><br />Karin: ¿Hey? ¡¿El resto?!<br /><br />El oso persigue a Karin a un árbol: ¡Grrragh!<br /><br />Karin: ¡Kyaa! cae y pierde sus anteojos<br /><br />¡Shishi Rendan! [¡Presa de León!]<br /><br />Los ojos del oso se entornan y colapsa<br /><br />Karin: ?!<br /><br />Sasuke de pie sobre el oso: Así que tienes el mismo scroll Tierra que nosotros<br /><br />Como los anteojos de Karin cayeron, Karin no puede ver más que una silueta de la cara de Sasuke<br /><br />Karin: (¡M-Mis anteojos!)<br /><br />Se pone sus anteojos<br /><br />Sasuke niño y Sasuke crecido: Nos vemos<br /><br />Los [paneles] están enlazados. Las caras son totalmente distintas<br /><br />El Sasuke niño se ve de mirada clara y fresca. El Sasuke crecido tiene un rostro maligno.<br /><br />Karin: (Sólo quería ver su cara una vez más)<br /><br />PARTE 3<br /><br />Madara: Maldito Danzou hacerle esto al ojo de Shisui justo antes de morir<br /><br />Danzou está acostado<br /><br />Está el símbolo Uchiha<br /><br />Un lugar con 96 ojos almacenados.<br /><br />Un tanque de agua por cada ojo<br /><br />En la posada<br /><br />Yamato se deja caer y toma una siesta<br /><br />Yamato: Naruto, hora de irnos ¿aún durmiendo?<br /><br />Kage-bunshin Naruto: No planeo ir afuera ahoraespera un poco<br /><br />Kage-bunshin Naruto tiene una kunai en el colchón: (¡Okno se ha dado cuenta aún!)<br /><br />Parece que el real Naruto salió por una abertura en el techo de la posada<br /><br />Naruto usa Modo Ermitaño y corre por el bosque<br /><br />Naruto: (El chakra de Kakashi-sensei ¡está en esa dirección!)<br /><br />Sasuke activa el Chidori en su mano<br /><br />Karin se resigna y cierra sus ojos<br /><br />Y entonces.<br /><br />Sakura: ¡¡Sasuke-kun!!<br /><br />Karin opens one eye: ?!<br /><br />Sasuke mira por detrás: Sakura, huh<br /><br />Sakura: (El da una impresión completamente distinta a la anterior. ¿Es realmente Sasuke-kun?)<br /><br />Sasuke: ¿A qué has venido?<br /><br />Karin: (¿E-Esa es?)<br /><br />Sakura: ¡Sasuke-kun! ¡Voy contigo también! ¡Dejaré Konoha!<br /><br />¡La determinada Sakura tiembla!<br /><br />Fin<br /></div></div><br /><br />Bueno pues se confirma lo de Sakura y poquita cosa la verdad.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-02-10T16:49:36Z","page":904},{"id":23372754,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno vísto el último caìtulo que salió... justito el episodio, pero bueno, veremos si el de esta semana se anima algo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-02-09T13:08:56Z","page":326},{"id":23215283,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Tiene toda la pinta de que sea él, además creo recordar ver una imágen de todos los Jinchuriki y uno era él fijo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-29T15:01:58Z","page":326},{"id":23214065,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno yo pese que sigo el manga, seguiré el relleno, no es que me entusiasme pero da igual comerse el relleno.<br /><br />Eso sí este capítulo no tenía nada de nada.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-29T13:54:30Z","page":326},{"id":23198491,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo más lógico sería que la matara, ´que le diga la frase para que no se mueva pero matarla.<br /><br />Lo que pasa es que quien ha visto que no le ha dado en puntos vitales es Danzou, así que por esas no estará muerta.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-28T14:28:47Z","page":881},{"id":23195653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero es que Karin no parece que esté muerta, con el cometnario de Danzou de los puntos vitales...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-28T11:07:15Z","page":880},{"id":23182177,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno veremos si la batalla acaba o continúa<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Según parece a Danzou se le va la castaña con su brazo y utiliza su ojo, pero vamos que supuestamente Sasuke ya había ganado.<br /><br />Y ahora veremos si Karin está muerta o a ella no le ha tocado los puntos vitales.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-27T14:14:13Z","page":878},{"id":23113675,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno el final de Orochimaru si que fué algo \" sencillo \" pero tuvo toda una temporada para él, ganando al Hokage incluido.<br /><br />Sobre Vegeta, vamos contra Cell, de un puñetazo lo tira, es que eran especialistas en dejar en ridículo a Vegeta, sobretodo contra Cell.<br /><br />Y mira que entrenaba igual o más que Goku, pero el guión manda y el héroe es Goku.<br />Sobre la muerte de Goku, en Dragon Ball morir no tenía ninguna importáncia<br /><br />Aquí el guión es ahora mismo Sasuke, y Sasuke no va a morir contra Orochimaru (aunque como decís esa parte se la podian haber currado algo más) ni contra Itachi, y por supuesto tampoco contra Danzou, perdió con Killer Bee, pero no ha muerto.<br /><br />Igual que Naruto perderá sus combates pero no va a morir<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-22T16:30:58Z","page":874},{"id":23113499,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya paranoias os montais, si esto es como en Dragon Ball, porque Vegeta no alcanzaba a Goku? porque los enemigos siempre los mataba Goku o en su defecto Gohan? Porque el autor manda.<br /><br />Pues esto es lo mismo, Sasuke es Sasuke y Naruto lo mismo, quien crea que en una batalla importante va a perder Naruto, pues no lo verá.<br /><br />Naruto acabara siendo el Dios de la séire, pero Sasuke es indudablemente el \"otro\" protagonista de la séire.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-22T16:16:37Z","page":874},{"id":23113275,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sí, los enemigos me recuerdan a los anteriores con Guren, bueno almenos Guren valía un poco la pena sus poderes....<br /><br />Pero siempre los personajes de chicas indefensas que no hacen nada, son todas iguales en los rellenos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-22T16:03:43Z","page":325},{"id":23112301,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno ya he visto el primero del Relleno, no debería durar mucho esa história, pero bueno, el dibujo estaba bien pero la história por ahora no engancha nada....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-22T15:02:08Z","page":325},{"id":23094441,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno el combate no debería durar mucho más, porque tampoco se está viendo nada interesante en el combate, almenos espero que en el anime gane bastante. <br /><br />Lo mejor será ver en anime los ojos de Danzou en el brazo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-21T11:34:53Z","page":871},{"id":23013027,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero lo de que a Danzou le pusiera lo del primer Hokage lo ha dicho o supuesto Madara, antes de hacer tantas hipótesis habrá que esperar en los siguientes capítulos la confirmación de Danzou....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-15T16:14:43Z","page":868},{"id":23010512,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Visto el capítulo, no ha estado mal, pero como dice selfyn la batalla ha sido algo rápdia, esperaba un poco más del combate, bueno más que esperar más, algo más duradero, se hace todo muy rápido.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-15T13:32:25Z","page":324},{"id":22995544,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno cun capítulo bastante flojito, lo de Itachi se ha quedado en nada y el combate sigue su curso sin más.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-14T13:05:20Z","page":866},{"id":22912690,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se ven falos, pero vamos que no estaría nada mal si fuese así. Aunque antes Itachi debería meterle una buena castaña a Sasuke por ser tan tonto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2010-01-08T17:59:51Z","page":860},{"id":22908938,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Seguro que ya pasó??<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es que recuerdo que Itachi se encontró con Naruto, pero en ningún momento pasó lo del cuervo, ni recuerdo que en ese momento le pregutnara que es para tí Sasuke...<br /><br />Recuerdo que se encontró con Itachi en el bosque, pero no salió toda la conversación o eso recuerdo.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-08T14:18:41Z","page":323},{"id":22908395,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno visto el 142, sigo esperando lo de Itachi con el cuervo a Naruto.... Es que mi memória no da para saber cuando le dió el cuervo.</div></div><br />Por lo demás, el siguiente capítulo será mejor, aunque parece que la claidad del dibujo ha bajado respecto a lso anteriores, sobretodo a los de Jiraya.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2010-01-08T13:44:39Z","page":323},{"id":22642181,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno quitando la escena de la almohada que es algo  \" patética \" que tiene de malo querer que tu mejor amigo, que le considerabas como un hermano que vuelva a ser el de siempre?<br /><br />Es que parece que la relación Sasuke-Naurto no tenga pies ni cabeza, entiendo que lo más normal es que Naruto le hubiera partido en dos a Sasuke en el mismo momento que se fué con Orochimaru, pero vamos simplemente es un vínculo que tiene por Sasuke, yo en el anime en español dejó claro que era como un hermano para él, entonces Naruto ante todo quiere recuperarle y no matarle, pero bueno es mi opinión.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-18T18:47:27Z","page":841},{"id":22641767,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y lo que ganará esa escena en anime ya ni te cuento.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-18T18:14:46Z","page":841},{"id":22641589,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sí que sigo el manga y viendo lo que ha dicho Danzou ya entiendo porque Itachi no dijo nada, el capítul ode esta semana no está nada mal la história de los Uchija en anime.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-12-18T18:00:24Z","page":321},{"id":22624196,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Además lo que se comenta lo de la muerte de Jiraya, la aparición de su padre, la destrucción de la Villa, la conversación de Sakura, todo pasa en poco tiempo, y no solo se desmaya porque piensa si matar a Sasuke o no, todo lo que le ha pasado también pesa, lo que pasa es que en lo que estaba pensando en ese momento era en eso.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-17T14:10:17Z","page":838},{"id":22623691,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo, se me hizo algo corto, hablan de Itachi de Itachi pero no dicen nada fundamental de él, y para lo de Naruto meten demasiados recuerdos y se pasa muy rápido el capítulo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-17T13:26:57Z","page":837},{"id":22540219,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno visto el capítulo, el siguiente será mejor, pero lo que no entiendo es si Itachi quería proteger a Sasuke, porqué no se lo explico todo desde que empiezan a pelear??.<br /><br />Mola cuando Tobi se pone sério.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-12-11T17:20:39Z","page":321},{"id":22537399,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues cuando Madara encerró en otra dimensión al chico del clan Aburame, le tocaría el brazo y se le infectó.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-11T14:10:59Z","page":831},{"id":22525699,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, lo de Danzou es algo raro eso en el brazo, no se que función le va a sacar a los Sharingan en los brazos......<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-10T17:31:33Z","page":829},{"id":22507690,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pongo el spoiler entero, además ya he visto las imágenes y no estan nada mal.<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cual es la meta de Madara, Que apareció ante Danzo!?<br />475: ¡¡Madara muestra su verdadero poder!!<br />Mientras Danzo se quita los tornillos lentamente de su brazo<br />Madara: Veo que estas muy dispuesto Danzo<br />Danzo: Madara No sabemos lo que él puede hacer. Esten atentos.<br />Fu: Si señor<br />Fu: Torune, tenemos que cubrirlo constantemente entre los dos<br />Torune: Entendido<br />Madara está parado en punta de un pilar.<br />Fu y Torune se lanzan contra Madara<br />Torune le tira un Kunai a Madara<br />Madara lo evita. Cuando aterriza, Fu trata de usar el Shintenshin* (sellarlo creo que es), pero Madara desaparece tan pronto como Fu toca el suelo.<br />Fu: Desapareció del pilar. Como pensábamos, Tiene la habilidad de pasar a través de los objetos<br />Torune: ¿Que pasa ahora? ¿Puedes sentir su chakra ahora mismo?<br />FU: No, desapareció completamente<br />F: !<br />Madara aparece a sus espaldas<br />Apenas se da la vuelta rápidamente, Fu lo corta con una espada<br />La espada es clavada en la mascara de Madara, pero la espada se desliza a través de Madara. Madara no le toma atención y agarra el brazo de Fu.<br />Luego Torune le lanza un Kunai a Madara<br />El Kunai golpea la mascara, pe- pero pasa a través de Madara.<br />Después de eso, Fu se libera de Madara.<br />MAdara: Rastreador y Sellador del Shintenshin Eres un Yanaka, ¿Cierto..?<br />Torune: Para hacer que los ataque pasen a través de el cuando el enemigo ataca, el se libera de toda la esencia de su cuerpo <br />Fu: Él tiene que rematerializarse si quiere hacer un ataque físico En otra palabras, nuestro objetivo es contraatacar eso<br />Madara: Lo entendieron bien Buen Análisis<br />Torune le susurra en el oído a Fu: (Con el fin de poder crear una sincronización perfecta para el contra ataque, tenemos que atacarlo simultáneamente y movernos en pasos. El primer paso es un señuelo.<br />Fu: (Yo seré el señuelo El Shintensi no jutsu no puede ser anticipado. Tù haz el primer movimiento.)<br />Torune: (Entendido)<br />Torune se quita sus guantes con la boca<br />Fu Se lanza contra Madara. Madara lo esquiva.<br />Apenas la oportunidad aparece Torune va (¡¡Ahí!!)<br />Madara Esquiva. El momento del ataque aun no esta perdido y el contra ataque (de Torune) golpea la mano izquierda de Fu.<br />Fu cae. ¿La mano izquierda de Fu ha sido infectada con un hongo? ¿Y le comienza a pudrir la mano?<br />Sin los guantes, las células de cualquier cosa que toca se mueren.<br />Torune: (Ese tipo El solo pretendió que atacaría ¡Maldición! Nos engaño!)<br />Madara comprueba el estado de Fu con su Sharingan<br />Madara: Hmm Una tecnica que destruye las células por medio del flujo de chakra. que problemático<br />Torune se pone al lado de Fu: Lo siento Fu. Lo desharé inmediatamente<br />Madara: !<br />Torune toca la herida de Fu con su dedo índice<br />Madara:No es Chakra, Cierto. Esos son nano (miniatura) insectos venenosos Parecidos a las bacterias. Tú Incluso entre los Shinobi del Clan Aburame quienes poseen este ninjutsu oculto [solo] Ese chico Aburame Shikoku tiene los anticuerpos para esos insectos Por eso fue que Raíz puso tus manos sobre ti<br /> A torume le cae una gota de sudor por su mejilla<br />Apenas él desaparece del piso, Madara dice Danzoal parecer reuniste unos muy buenos subordinados<br />Fuu: Lo siento Torune.<br />Torune se saca la ropa que estaba usando, (solo la parte de arriba): Fuu, ¡No te desconcentres! ¡Rastrea la posición de ese tipo ahora! ¡Terminaremos con esto en el siguiente golpe!<br />El cuerpo de Torune lentamente se va volviendo negro. Las células de las cosas que va tocando, mueren, así que al quitarse su ropa, aumento el rango de ataque.<br />Pero madara aparece por su espalda. Torune es succionado adentro de la mascara.<br />Fuu: ¡Maldición! (Torune fue llevado dentro de la mascara!?)<br />Madara: Mi brazo derecho ha sido infectado por los insectos venenosos huh<br />Madara se quita su propio brazo derecho y lo tira al piso.<br />Fuu: !?<br />Madara patea el brazo y se lo lanza a Fuu.<br />Fuu lo esquiva.<br />Ahora solo la cabeza de Madara aparece del piso: Tú eres el siguiente.<br />Fuu: !?<br />Fuu es succionado dentro de la mascara de Madara.<br />Gaara tiene sus manos sobre los brazos de Naruto:<br />Se muestra la cara de Naruto, como si el no pudiera decir nada.<br />Gaara mira atras: .<br />Temari: Te hemos dicho todo lo que teníamos que decirte. Regresemos Gaara. Tendremos que hacer el viaje de vuelta a la Aldea desde aquí. Hatake Kakashi Contigo como Hokage, y nosotros, La Arena como una nación aliada, esperamos que esta noticia no se esparza y cause desorden.<br />Kakashi: Entendido.<br />De vuelta a Naruto, sin decir nada.<br />Gaara, Mientras mira hacia atrás: Yo me considero a mí mismo como tú amigo.<br />Naruto: !<br />Gaara: Una vez pensé en la palabra Amigo solo como una palabra No era ni más ni menos que una palabra. Pero al haberte conocido, me di cuenta de que lo que era importante en esa palabra, es su significado.<br />Naruto: <br />Con solo su cabeza (en el cuadro), Naruto mira a Gaara: ¿Cuales son las cosas que le dan sentido? Piensa bien acerca de las cosas que estás dispuesto hacer por el bien de Sasuke.<br />Naruto: !<br />Gaara: Vamonos.<br />Gaara y su Equipo de van.<br />Yamato: Naruto.<br />Kakashi, interrumpiendo: Debes ser capaz de responder eso por ti mismo.<br />Naruto, mirando hacia abajo:<br />En el espacio de Madara.<br />Sasuke: ¡Dejanos salir de aquí!<br />Madara: Estás confundido ¿Cierto?. Ahora te dejaré salir, y te tengo un regalo afuera esperando por ti.<br />Danzou: !<br />Sasuke y Karin aparecen de la mascara de Madara.<br />Sasuke, con una cara de furia utiliza el Mangekyou Sharingan.<br />Danzou: UchihaSasuke<br />Madara: Tú, mantente atrás Si te llegas a meter en esto, morirás.<br />Karin: !<br />Karin se aleja. Madara vuelve a la punta del pilar.<br />Los vendajes han sido sacados de su instrumento.<br />El brazo de Danzou tiene un sin numero de Sharingan.<br />Danzou: Ambos de vuestros Sharingan serán míos.<br />¡¡Danzou remueve las cosas de su brazo derecho para revelar una gran cantidad de Sharingan!!</div></div><br /><br /><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-09T14:19:46Z","page":828},{"id":22453547,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno visto el capítulo, visto lo visto la muerte de Itachi si que ha quedado un poco fría y más sabiendo lo que viene, esperemso que cuando hablen de él los siguientes capítulos si que lo pongan mejor.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-12-05T08:27:09Z","page":321},{"id":22444727,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Obito sería de la misma edad que Kakashi como han dicho y Danzou no parece coincidir con la edad de Kakashi, otra cosa diferente sería que el sharingan sea de Obito, pero creo que Ao ya explicó de quien era.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-04T13:50:23Z","page":823},{"id":22434432,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La cosa aquí será que hablando de malos, que pasa con Kabuto?<br /><br />Porque si el manga acaba con Madara algo tiene que pasar con Kabuto.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-03T17:22:02Z","page":822},{"id":22433112,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que tyrael ha dicho lo más lógico, ya que Danzou no puede volver a al villa, ya que nadie va ha estar con él, en cambio Madara le contará su estupendo plan y dirá que le necista y ya está, otro para el grupo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-03T15:43:40Z","page":822},{"id":22432333,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, veremos si la pelea de Danzou con Madara es buena, por ahroa nada de Kisame, y la amistad de Gaara con Naruto ahora mismo es de las más fuertes en el manga.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-03T14:49:47Z","page":821},{"id":22401227,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno bueno con Danzou, veremos que plan tiene, porque supuestamente tenía que contar su plan cunado su aliado volviera a su cuerpo...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-12-01T11:47:09Z","page":820},{"id":22357044,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno viendo el capítulo, almenos éste capítulo no ha ganado mucho respecto al manga, no como la la de Jiraya, el anterior si fué más interesante, pero por ahora Itachi no ha ganado mucho respecto al manga, la batalla de Jiraya si la hicieron mucho más espectacular y el pequeño relleno ganó mucho respecto al manga, espero que con Itachi hagan lo mismo.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-11-27T18:30:41Z","page":320},{"id":22357019,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, la verdad es que ahora lo interesante es saber si Kisame está vivo o muerto, para mi el mayor interés de Kisame, sería una gran batalla con Gai, pero sin su espada, no se como le hará frente a Gai, pero bueno, quizás Kisame tenga más cosas debajo de la manga, sería interesante verlo.<br /><br />Y sobre lo demás del capítulo me ha dejado indifetente, quiero ver que le dice Sai a Naruto y que reacción tendrá.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-27T18:28:32Z","page":818},{"id":22244049,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, ahora lo interesante es saber que pasará, por ahora Kisame tiene toda la ventaja, pero si gana, qoe ocurrirá con la espada?<br /><br />Y si pierde, quien va a matar a Kisame, como no vengan los del Raikage que lo estaban busando o Samaheda haga algo, o Ponta o como se llame se ponga en medio....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-19T12:18:18Z","page":810},{"id":22215210,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno pensé que el spoiler no era cierto, pero si es así, es lo que menos me esperaba, madre mía, veremos que ocurre ahora también con Killer Bee y la espada...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-17T13:17:34Z","page":807},{"id":22165483,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El combate está muy interesante, pero vamos que Kisame se podrá vencer, lo que creo que se estan pasando metiéndole poder a Kisame, queda en ridículo ahora el poder de Orochimaru, Sarutobi, Gai....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-13T13:44:15Z","page":801},{"id":22136938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno como muera Gai abriendo las puertas, Lee se suicida.<br /><br />No me gustaría que muriera Gai ni Lee, además de alguna manera se podrá derrotar a Kisame, además no es más fuerte que Madara...<br /><br />Lo que me gustaría saber que es lo que quiere Kisame, porque practicamente muchos de los Akatsuki tenian algo porque luchar, o por estar en esa organización, pero de Kisame no se sabe nada, quizás lo expliquen en éstos capítulos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-11T14:55:56Z","page":799},{"id":22123236,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno ahora pongo el que creo que es el spoiler entero.<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Sabu: \"La espada a cambiado ...\"<br />Samehada: \"Gigigigigi\"<br />Killer Bee: \"Ah, sí? Hoshigaki Kisame ... si usted lo dice\"<br />Killer Bee pone su dedo en la boca y escribe algo en un libro.<br />Kisame: \"hay tinta en su boca ...... Los rumores estaban en lo cierto, es un tipo de pulpo\".<br />Killer Bee: \"Te voy a hacer llorar de dolor! Este es el tipo pulpo! Wiiiiiii!\"<br /><br />La cantidad de colas sube a 7.<br /><br />Sabu: \"La forma de colas de la Bestia ... Hay siete colas de chakra ...! Bee va en serio!\"<br /><br />Killer Bee: \"¿Sabía usted?\"<br />Kisame: \"¿Qué?\"<br />Killer Bee ataca a Kisame con una espada en una mano<br />Killer Bee: \"pulpos comen los tiburones!\"<br />Samehada evita el asalto Killer Bee's<br />(Kisame acaba de liverar a Samehada, pero Samehada se está moviendo por su cuenta, evitando el ataque)<br /><br />Sabu: \"La espada esquivó!\"<br /><br />Samehada se mueve por su cuenta y los ataques de Killer Bee los evita.<br />Sin embargo, se come una de las colas de Killer Bee.<br /><br />Samehada: \"Gyagigigiii ~!\"<br /><br />Kisame: \"Parece que esta vez, el tiburón se va a comer el pulpo<br /><br />-------<br /><br />Kisame: Esta es la primera vez que Samehada se convirtió así de grande.<br /><br />no esta feliz al parecer<br /><br />Ocho-Colas: Dejame salir también, transformate completamente Bee<br /><br />killer bee: No, idiota! ¡Este individuo! Con ocho colas, nuestros ataques son demasiado grandes,<br /><br />van destruir todoAhora, Sabu-chan-sensei y Ponta están aquí también.<br /><br />Además, por fin logré controlar mi cuerpo. Si te dejo salir, seria como decir Aqui esta el ocho colas!<br /><br />Ocho-colas: Estás cansado Bee? ¿Qué vas a hacer? ¿Vas a utilizar la versión 2?<br /><br />Killer Bee: ho ho ho sii(cantando) ~ ? Sin embargo, en el intercambio de golpes antes, casi se robó todos mi chakra,<br /><br />Préstame un poco del tuyo<br /><br />Ocho-colas: pfff, sin mí, ya te habiran derrotado hace mucho tiempo,<br /><br />Killer Bee: ¡Qué descarada intervención ~ ? Tienes mi agradecimiento por yu compasión yeah ~ ?(cantando)<br /><br />Killer Bee cambia a su forma de 7 colas(Todo su cuerpo se torna oscuro)<br /><br />killer Bee: Vayamoos!!!<br /><br />Kisame: ¿transformación de la bestia?<br /><br />Sabu: ¡No! Esto es el poder de una beastia con cola suprimido en una forma humana<br /><br />-------<br /><br />Killer Bee: lazoo !!!!<br /><br />(Sobre los hombros de Killer Bee, algo que parece el cráneo de un toro aparece)<br /><br />Samehada: Pigigigigii<br /><br />Kisame: Samehada al fin salido, está disparandoEl volumen del chakra es incomparable al de antes Él es el único de los nueve<br /><br />Él tiene tanto control sobre su chacra que puede utilizar mucho y aún mantener su propia personalidad <br /><br />No puede absorver tal cantidad de chakra<br /><br />(El lazo se estrella en Samehada. Los fragmentos de Samehada vuelan alrededor)<br /><br />Sabu: Lo consiguio!!!<br /><br />Killer Bee: esa espada hizo que me tranforme para poder vencerlo<br /><br />(Vuelve a la forma del manto de la bestia)<br /><br />Kisame: Él lo hizo como lo hizo<br /><br />Sabu: Está todavía vivo! No bajes la guardia!<br /><br />Killer Bee: !?<br /><br />(Kisame toca a Samehada y la herida en su abdomen se cura)<br /><br />Kisame: Si mi oponente es fuerte, me haré más fuerte en proporción a esa fuerza<br /><br />Yo no me cansare ni me podra herir<br /><br />Sabu: La espada priva a su oponerse de su chakraentonces se lo pasa a su dueño como vigor<br /><br />ése es el arreglo?.<br /><br />------<br /><br />Kisame: Es por eso  me llaman una bestia de cola sin cola<br /><br />Lanzamiento de agua: Gran Explosión de agua colisión de las olas (Suiton: Daibaku Suishouha)<br /><br />(Toda la superficie que les rodea se convierte en un mar)<br /><br />Kisame: Si se prolonga la batalla, tratare de debilitar su chakra tanto como se prolongue la batalla<br /><br />pero al debilitarlo me volvere rapidamente mas fuerte<br /><br />Sabu: Bee! Tienes que agarrar la espada de ese tipo ! Es la clave de su fuerza!<br /><br />Kisame se fusiona con Samehada<br /><br />Killer Bee: !?<br /><br />Kisame: Esosi es que pueden extraerla de mi cuerpo<br /><br /></div></div><br /><br />Si es el spoiler verdadero no esta nada mal, tiene que ver con las imágenes mostradas ayer.<br /><br /><br /><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-10T16:24:21Z","page":798},{"id":22118972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soul raziel reaver\" data-cite=\"soul raziel reaver\"><div><p>Bueno lo de Kisame está muy bien, lo que no me gusta de esto es que significa que Gai no puede hacer nada con Kisame, y la verdad que el poder de Gai siempre había sido de respetar junto a Kakashi, pero parece que estos dos se estan quedando un poco atrás.</p><p> </p></div></blockquote><p>Hombre, tiene una posibilidad más que obvia. Abrir las puertas, activar el Modo Dios, masacrarlo y... morirse después.</p><p> </p><p> </p></div></blockquote><p>Si pero si lo vence abriendo todas las puertas y después muere.....</p><p> </p><p>Molaría que lo ganara sin abrirlas todas y sin tener que sacrificarse, por mucho que Gai ya no sale apenas, siempre fué un personaje bastante poderoso, a la altura de Kakashi.</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2009-11-10T10:54:35Z","page":798},{"id":22107836,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno no se si será cierto el spoiler o no, pero lo pongo esperando que se confirme o ver si es éste.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">sabu : \"La espada cambio.....\" <br />samehada : gigigigigi <br />killer bee : ¿Oh? Hoshigaki kisame.... dijiste. <br />killer be pone su dedo en la boca y escribe el nombre en el libro. <br />kisame : esta saliendo tinta de su boca... los rumores son ciertos, el es un pulpo. <br />killer bee : este chico pulpo te hara llorar en soledad , wiiiii! <br /><br />La bestia libera 7 colas.. <br /><br />sabu : la bestia esta en la forma de 7 colas... bee se puso serio.. <br />killer bee : ¿sabias que? <br />kisame : ¿que? <br />killer bee ataca a kisame con una espada en su mano <br />killer bee : los pulpos comen tiburones <br />samehada evita el taca de bee <br />kisame trata de controlar a samaheda, perosamehada se mueve sola. previniendo el ataque <br /><br />sabu : la espada lo esquivo!! <br /><br />samehada se mueve sola para atacar a bee, pero el lo previene. <br />como sea, una de las colas de bee es comida. <br /><br />samehada : gyagigigigig <br /><br />kisame : pararece que esta vez , el tiburo se comera al pulpo <br /></div></div><br />No es el capítulo completo, solo un avance. Lo que no me concuerda es que no salga nada sobre la transformación de Kisame.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-09T15:19:15Z","page":797},{"id":22105495,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno lo de Kisame está muy bien, lo que no me gusta de esto es que significa que Gai no puede hacer nada con Kisame, y la verdad que el poder de Gai siempre había sido de respetar junto a Kakashi, pero parece que estos dos se estan quedando un poco atrás.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-09T12:31:21Z","page":797},{"id":22069917,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una pregunta quiero hacer por aquí, ya que me imagino que la mayoría de vosotros también seguís el anime.<br /><br />Ha salido ya en el anime lo de Naruto con Itachi hablando, pero en el manga creo recorda que se comía un cuervo, o le hacía comerse uno, en cambio en el anime no he visto esa escena y ya llega la pelea de Itachi con Sasuke...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-06T14:37:44Z","page":791},{"id":22069890,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno visto el capítulo, como decís lo de Tobi está genial, la verdad que luego ya cuando sea más sério ya no sacaran cosas de esas, pero por ahora es genial.<br /><br />Pensé que saldria algo más sobre Sasuke y sobre Suiguetsu y Kisame, en el manga no recuerdo que saliera tanto sobre la pelea de ellos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-11-06T14:35:46Z","page":319},{"id":22068647,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el manga, lo que me deja claro es que Sakura sabe que Naruto no es tonto y se ha dao cuenta de la tontería que ha dicho, porque esta claro que sigue enamorada de Sasuke.<br /><br />Por lo demás veremos que pasa, a mi me ha gustado la espada de Kisame, además cada vez gana más protagonismo Kisame!!<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-06T12:44:30Z","page":791},{"id":22026581,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vamos si Deidara hubiese decidido pelear cara a cara contra Kakashi y Naruto no creo que hubiera salido con vida, es más dudo que Kakashi el solo lo hubiera matado a Deidara, pero vamos que no quita que Sasuke pueda ganar a Kakashi o Kakashi a Sasuke, lo único es que Kakashi es menos poderoso que Naruto, reconocido por él mismo y se vió en el combate contra Pain.<br /><br />Pero con Sasuke no se sabe nada, porque vamos si ahora Kisame gana a Killer Bee, Kisame es más fuerte que Sasuke, porque éste con su grupo no pudo con Killer Bee, y luego Gai ganará a Kisame y será más fuerte que Sasuke, Killer Bee, Kakashi....<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-03T13:58:42Z","page":788},{"id":22025727,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno eso de que la estrategia no sirve para vencer....<br /><br />Creo que Shikamaru no es más fuerte que ningún ninja y menos qyue Hidan, en cambio con su estrategia consiguió ganar, porque no iba ganar Kakashi a Sasuke con estrategia?<br /><br />Y lo de que Sasuke es más rápido que Kakashi de eso no se sabe nada, y Sasuke ganó a Deidara con el sello maldito, en cambio Kakashi solo querian coger a Gaara y proteger a Naruto, es más Deidara solo escapaba, no peleaba como contra Sasuke.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-03T12:48:05Z","page":788},{"id":22025217,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder con Sasuke y Kakashi, ganará el que Kishimoto quiera y ya está, y con el guión seguramente sería Sasuke, porque dudo mucho que Kakashi fuese el autor de la muerte de Sasuke (aunque eso si sería un buen guión, que lo matara con un chidori a su alumno).<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-03T12:02:55Z","page":788},{"id":22013659,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno tampoco creo que Orochimaru hubiera durado poco, que consiguió matar al tercer Hokage, lo que pasa que en Naruto es difícil hacer comparaciones de poderes.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-02T14:45:48Z","page":787},{"id":22013239,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno comparar los poderes es algo complicado y que no tiene lógica alguna.<br /><br />Porque podemos ver que Jiraya y Tsunade no podian con Orochimaru, y eso que Orochiamru tenía los brazos inutilizados, luego Itachi decía que no podía contra Jiraya, en cambio Jiraya no pudo con Orochimaru y éste mismo no pudo contra Itachi.......<br /><br />Y si a todo eso le unimos que Kakuzu se enfrentó al primer Hokage y Madara no pudo contra el primer Hokage tampoco......<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-02T14:19:16Z","page":786},{"id":22012646,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Danzou cuando se fué corriendo de la reunión, no creo que le importe mucho que le quiten de Hokage o de lo que sea, ahora cuando el otro regrese expliaran el plan de Danzou también.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-11-02T13:36:53Z","page":786},{"id":21976537,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo único que hubiera faltado en el capítulo era la música de la primera temporada, si ponen esta canción cuando Jiraya está cerrando el ojo y recuerda su pasado, se cae el mundo.<br /><br />Sadnes and Sorrow versión piano.<br /><br /><br />http://www.youtube.com/watch?v=QIVo0xGVSE8&feature=related<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-10-30T12:54:15Z","page":318},{"id":21975990,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno es que el capítulo, ya que me esperaba una batalla entre Kisame y Killer Bee, ya que el anterior ponía eso,  pero bueno una vez leí el spoiler ya se veia que no...<br /><br />Por lo de Naruto, la verdad que almenos con esa actitud gana muchos enteros, además como comentais, el no va a dejar de buscar  a Sasuke, no es solo la promesa que le hizo a Sakura, cuando luchó contra él en el Valle del Fin, ya le dijo que era como un hermano para él...<br /><br />Y lo que me hubiera gustado que dijera, \" Una persona si que me amaba sin ser popular y sin ser un héroe, yo amo a Hinata\" eso si que hubiera sido un buen owned<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-30T12:05:36Z","page":783},{"id":21967566,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Dioooss!!! Vaya capitulo joder....<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora:<img src='/zonaforo/uploads/emoticons/llora.gif' class='bbc_emoticon' alt=':llora:' /><br /><br />Es una verdadera pena la verdad, pero bueno queda mucho más mítico Jiraya, y muchissimo mejor que en el Manga, la verdad que Jiraya ha sido un personaje como la copa de un pino.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-10-29T18:34:24Z","page":317},{"id":21933310,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno si es cierto, a mi simplemente lo que me gustaría es que le dijera Naruto, estoy enamorado de Hinata, ella es mucho más madura y mujer que tú, y entonces Sakura se suicide directamente o coja baja en la série por depresión.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-27T11:50:24Z","page":781},{"id":21933138,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo no se si creerme mucho el spoiler, vamos que Sakura venga con esas a Naruto ahora, luego se cruzará son Sasuke y cambiará de opinión, no se ve lógico que Sakura venga diciendo eso ahora.<br /><br />Además Naruto tiene que acabar con Hinata, no puede ser que Hinata se le declarara cuando Pain, salió a defenderle y la cosa se queda así.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-27T11:31:40Z","page":781},{"id":21885053,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Impresionante el capítulo, ne ha encantado, Jiraya espectacular y en el siguiente parece que va ser mucho mejor.<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es una pena lo que se avecina y su muerte, pero la verdad que en el manga parecía una muerte simple, pero en el anime gana muchos enteros</div></div><br /><br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-10-23T12:06:49Z","page":316},{"id":21797374,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En el caso de que peleen todos, seguro que alguno de la épcoa de Naruto cae, vamos si pelean todos seguro no, segurissimo, quizás Sakura y así Sasuke vuelva a cambiar de bando.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-16T17:05:17Z","page":773},{"id":21794302,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno lo mejor será es que Madara realmente es bueno, el está haciendo todo esto, porque ha conseguido la alianza entre todos, si no es por él estarian discutiendo aún.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-16T13:02:43Z","page":772},{"id":21793991,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno visto el capítulo, el siguiente será mucho mejor, ya que si luchará Jiraya, aunque éste capítulo ha estado bien.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-10-16T12:38:16Z","page":315},{"id":21792971,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno se ve claramanente en el opening que pelean Sasuke con Itachi y la muerte de Jiraya.<br /><br />Cual es el premio, un uncharted 2!!<br /><br />Pues la pelea que viene ahora Jiraya, Pain tiene que estar bien hecha, en el adelanto se veia muy guapa, y la de Itachi contra Sasuke seguro que gana mucho en el anime.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-16T11:00:49Z","page":772},{"id":21783481,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Llegas un poco tarde, los spoilers han sido puestos una página atrás, y los comentarios sobre lo mismo que has puesto tú más o menos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-15T14:47:07Z","page":771},{"id":21771877,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno eso de que piensa que su padre era escoria....<br /><br />Le tenía mucho respeto y después de su muerte no habló de él, y hacía lo contrario que su padre, ya que le criticaron y se suicidó por tomar uan decisión, pero vamos que por mucho que criticara a Obito por hacer lo mismo que su padre y le llamara escoria, está claro que respetaba a su padre.<br /><br />Yo siempre he pensado también que es simplemente estético.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-14T17:14:24Z","page":770},{"id":21771452,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues el luto quizás sea por su padre, ya que su padre si murió antes que el Kakashi Gaiden.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-14T16:44:36Z","page":770},{"id":21757974,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de Hinata si que me tiene algo irritado, le declara su amor en una batalla épica para salvarle la vida y......... como si no hubiera pasado nada.<br /><br />Sobre devolverle la vida, ya se habló aquí, Kakashi e incluso Sakura que vieron la técnica de la abuela Chiyo lo copian y listos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-13T17:47:37Z","page":768},{"id":21755077,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo bueno es Kakashi como líder, la verdad es que todo el mundo respeta a Kakashi, hasta los kages de otras villas...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-13T14:42:47Z","page":768},{"id":21753617,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No jodas que putada, cuando viene una de las cosas más esperadas por todo el mundo, e inclusi seguro será lo menos criticado, ya que todo el mundo esperaba esto...<br /><br />Bueno pues habrá que esperar, y que sea muy interesante, ya que promete mucho.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-13T13:18:33Z","page":768},{"id":21753427,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Jodeeeeeeer el spoiler de selfyn si que parece más auténtico, y como sea cierto el próximo combate es para cagarse!!!!<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-13T13:04:09Z","page":768},{"id":21753084,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No parece muy cierto el spoiler, pero bueno con los giros que tiene esto últimamente vete a saber...<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-13T12:38:59Z","page":767},{"id":21715297,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno por fin he podido ver el capítulo, ha estdo bastante interesante y me ha gustado, la verdad es que con la calidad de dibujo últimamente, la banda sonora, el anime le da mil vueltas al manga, siempre dentro de la história claro.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-10-10T07:31:54Z","page":315},{"id":21705792,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo, bueno el plan no esta mal, y mola como los Kages no estan deacuerdo con Madara, sobretodo cuando Gaara le dice que no le entregará a Naruto (debería estar el Hokage pa decir eso).<br /><br />Sobre Madara, algo habrá que le afecte, no es que los ataques físicos no le hagan nada, es que los esquiva todos.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-09T12:37:43Z","page":764},{"id":21693942,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esa imagen no será cierta no??<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El ojo es la mezca con el de Pain y el Sharingan....<br />Si la imagen es cierta es una ida de olla.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-08T14:19:22Z","page":762},{"id":21665810,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que yo veo es que en estos capítulos no han sacado nada del grupo de Shikamaru, Lee, Neji... No ha vuelto a salir Naruto, y eso que hace poco vió al Raikage y estará cerca de la reunión, pero aún así no ha ido... y ahora tampoco sale nada de Danzou, se va corriendo y ale no pasa nada.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-06T12:27:32Z","page":761},{"id":21615879,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno veremos que le cuenta Madara ahora....<br /><br />El capítulo me ha parecido algo corto, me ha dejao igual, ya se sabía que Madara le hacía pelear contra los 5 kages, pero el porque??<br /><br />No sé si quiere saber el poder auténtico de Sasuke, si quiere forzar sus ojos para tener otros....<br /><br />Veremos si en el plan realmente desvela algo, y los Kages podrian atacar un poco a Madara, porque por ahora es intocable, no se como lo van a matar a éste.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-10-02T13:35:01Z","page":756},{"id":21605171,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Tengo entendido que no hay capítulo, ya que la semana que viene tenemos un especial.<br /><br />Así que una tontería te quitan una semana para la siguiente dar dos, mejor dar uno y luego un especial, pues no, si tenemos el especial la semana de antes no tenemos anime.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-10-01T16:01:21Z","page":314},{"id":21576054,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno bueno si el spoiler es cierto veremos como acaba, pero no entiendo que Zetsu le quite el chackra a la Mizukage tan facilmente.<br /><br />O son muy listos y lo esquivan y se adelantan a todo, o les pillan en cualquier chorrada.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-29T15:09:47Z","page":755},{"id":21522105,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues sobre el ninja de pelo verde...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Seguramente lo sea, ya que recuerdo que cuadno Jiraya empieza a enfrentrarse a los ninjas de Pain, creo recordar que decía que a ese ninja ya se había enfrentado, así que seguramente sea ese.</div></div><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-09-25T15:08:47Z","page":314},{"id":21521528,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues a mi no me ha gustado mucho, comparado al de Kakashi deja mucho que desear, preferiría ver como Tsunade le hizo una gran herida, o más cosas sobre el propio Jiraya y no sobre Nagato.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-09-25T14:34:02Z","page":313},{"id":21520165,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo, no me ha dicho nada, simplemente ha sido el que vaya Sasuke a la reunión, Danzou parece que se ha cagado de Sasuke, menudo Hokage que tienen más valiente, y poco más, el próximo capítulo sí que será más interesante.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-25T13:10:57Z","page":751},{"id":21504163,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues no sé si Itachi lo tiene todo planeado o no, pero que habló con Naruto pregutnando que haría son Sasuke....<br />Y le dió algo, así que algo planeado tendrá.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-24T12:04:11Z","page":750},{"id":21486327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Madre mia que lio con los spoilers, vete a saber cual es el verdadero...<br /><br />Descarto el primero, que parece tener demasiada fantasía, veremos cual es y que ocurre en éste capítulo, pero vamos Sasuke no se puede ir de rositas de tanta gente.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-23T10:03:53Z","page":749},{"id":21459756,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En el anime no estaba en la tumba, la cogieron de un castillo, que la habían robado.<br /><br />Bueno por ahora el anime con la aparición de Gaara ha estado bastante bien, veremos porque el kage más mayor no parece muy preocupado de que venga Sasuke, y los otros ninjas tampoco están muy preocupados.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span><br /></p>\t\t\t\t\t</div>","date":"2009-09-21T13:58:44Z","page":749},{"id":21403556,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno es que todo tiene un descontrol, creo recordar que Orochimaru lucha contra Tsunade y Jiraya y además con los brazos heridos por Sarutobi, y aún así no pueden vencerle, lo malo es que personajes que tenían mucho que dar \"Orochimaru y Itachi\" no han hecho lo que se hablava y se presumía de ellos.<br /><br />Me queda la esperanza que en Orochimaru siga vivo en algo de Kabuto.<br /><br />Y todo el guión es como en Dragon Ball, porque ponía siempre penoso a Vegeta, que más de una vez de un golpe lo quitaban del medio y nunca se cargó un monstruo<br />Pues lo mismo con la série de Naruto.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-17T10:06:30Z","page":743},{"id":21395800,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sí, pero Orochimaru buscaba el sharingan, porque cuando estuvo frente a Itachi, se fué por la patilla, le entró un canguelo que se quedó obsesionado con el sharingan.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-16T17:42:06Z","page":743},{"id":21395108,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Itachi para ser mucho más fuerte que Orochimaru le dan muy pocos combates y con poca emoción, a Itachi le tenían que poner una estatua, el poder que tenía y decían que tenía era bastante descomunal y no sale bien representado en la série.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-16T16:56:28Z","page":742},{"id":21392161,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Además, tenemos que recordar que ya en la saga de Hidan y Kakuzu, supuestamente ya Kakashi dijo que le había sobrepasado, pues en la saga Pain que ya dominaba el nuevo Rasengan y la técnica de Jiraya....<br /><br />Lo que pasa que como casi siempre le meten pocas técnicas nuevas comparadas a Sasuke, él tiene nuevo el Susano, Amateratsu y sigue con el Chidori, y Naruto más clones y variación de Rasengan.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-16T13:49:09Z","page":742},{"id":21391379,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno esto de comparar los poderes, o quién supera a éste o el otro, porque de la generación de Kakashi nadie supera a la de Jiraya, ni veo muchos superando al Tercer Hokage...<br /><br />Son cosas como en Dragon Ball, porque Vegeta siendo bastante poderoso nunca se cargó a ningún monstruo.... Porque a Toriyama no le salía de los cojones.<br /><br />Lo mismo que Kiba, Neji, Lee son patanes ahora en la série, y no superan ni a su sombra porque Kishimoto le da poder a Sasuke y Naruto y ya está.<br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-16T12:58:05Z","page":741},{"id":21389234,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sobre lo de Naruto y que utilzia sus clones, si muy bien, pero aún así cuando completo el modo Sennin, era mucho mejor que el de Jiraya, las ranas le comentaron que se transformaba menos en rana que Jiraya, lo tenía más dominado...<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-16T10:16:45Z","page":741},{"id":21373799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno si el spoiler es cierto, la verdad es que a Sasuke lo ponen como tonto, pero tonto tonto, es que ya ni explicándose bien como lo ha hecho Gaara no es capaz de entender nada, eso de la oscuridad tiene que ser una enfermedad piscológica, tendrán que sacar al ninja psicólogo y hacerle entrar en razón.<br /><br />Y sí el psicólogo es Naruto con sus charlas como a Nagato, les falta ponerlos en una camilla...<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span></p>\t\t\t\t\t</div>","date":"2009-09-15T10:03:02Z","page":740},{"id":21327821,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueno visto el capítulo 126, la verdad es que es muy bueno, el manga está bien, pero el anime lo supera por muchíssimo.<br /><br />Veremos ahroa la história de Jiraya, espero que hagan también una de Itachi dentro de poco.<br /><br /><br /><p class='bbc_center'><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt=''  /></span></p>\t\t\t\t\t</div>","date":"2009-09-12T06:57:28Z","page":312},{"id":21278747,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno tengo ganas de ver las imágenes de la lucha, ya que parece realmente interesante.<br /><br />Sobre Sasuke bueno el combate está bien, veremos como acaba y que hacen sus compañeros.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-09T10:11:43Z","page":734},{"id":21208819,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No creo que sea así, porque esta el Clan Aburame, el Hyuga, también está el de Kiba que no se como se llama...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-04T17:42:04Z","page":731},{"id":21204291,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo interesante es que si realmetne van a matarse entre ellos, sería que Sasuke tenga más compañeros, proque bueno quizás alguno va a morir en esta batalla, pero si tiene más compañeros que se peleen contra Kiba, Shino, Lee, Neji....<br /><br />Sería alucinante un final así.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i3.photobucket.com/albums/y69/juanjos/Firma_Raziel.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-09-04T13:12:36Z","page":731},{"id":21203332,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el manga, veremos si con lo que le dice Tobi a Naruto, éste se decide el mismo a matar a Sasuke.\t\t\t\t\t</div>","date":"2009-09-04T12:14:03Z","page":731},{"id":21184181,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que se está poniendo el manga muy, pero que muy interesante, veremos si el final no vuelve a ser la batalla de Sasuke y Naruto en el valle del fin.<br /><br />Aunque seguro que Naruto no quiere pelear, y lo intentará convencer.\t\t\t\t\t</div>","date":"2009-09-03T10:14:11Z","page":730},{"id":21170929,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues la verdad si que era un poco béstia, pero si hubiera sido así el capítulo no hubiera estado nada mal...<br /><br />Dejo las imágnes para quien las quiera ver.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/uGmoXu6ZJls?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe> </div></div><br /><br />Edito: Poqué el vídeo no se oculta con el Destripe??\t\t\t\t\t</div>","date":"2009-09-02T13:38:26Z","page":730},{"id":21169903,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tampoco me fío de ese spoiler, porque es demasiado dramático, pero es que ya había leído en varios sitios que Sasuke era lanzado contra una pared.\t\t\t\t\t</div>","date":"2009-09-02T12:32:56Z","page":730},{"id":21169027,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya, la traducción no es nada buena, lo encontré en una página, veremos si es cierto el spoiler\t\t\t\t\t</div>","date":"2009-09-02T11:45:01Z","page":730},{"id":21102410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es cierto no me acordaba que la calabaza esa era para cuadno no habia arena en su entorno, y ahora al decirlo si que es verdad que estaba mezclada esa arena con su chakra o algo así.\t\t\t\t\t</div>","date":"2009-08-29T10:13:12Z","page":727},{"id":21102122,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La defensa absoluta es lo que tenía Gaara en la espalda verdad?<br />Pero ese recipiente, de donde venía, se lo daba el Bijuu?? y es verdad, en las imágenes de ahora sale sin eso, si se lo daba el Bijuu entiendo que lo perdiera, es que no me acuerdo la procedencia del recipiente ese de Gaara.\t\t\t\t\t</div>","date":"2009-08-29T09:43:12Z","page":727},{"id":21101784,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno no sé yo si Gaara habrá perdido fuerzas, en el combate contra Deidara no pareció usar chakra del Bijuu, ni siquiera con Kimimaro, así que Garra me imagino que tiene la misma fuerza que cuando luchó con Deidara, solo le he visto usar al Bijuu con Naruto.<br /><br />Almenos eso recurdo, y si estoy equivocao en lo del combate con Dediara debe ser por mi falta de memória.\t\t\t\t\t</div>","date":"2009-08-29T08:59:35Z","page":727},{"id":21073458,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre en Naruto, Sakura se cargó a Sasori con la abuela Chiyo, la Mizukage (creo que era así) es mujer y representa que es fuerte, igual que los acompañantes de los Kages creo que había alguna mujer, e incluso los del rayo, una mujer le pegaba bien fuerte a Naruto...<br /><br /><br />Y en Dragon ball, tambien hay mujeres bastante fuertes, C18 se mea en los Ten shin, Yamcha, Krillin.....\t\t\t\t\t</div>","date":"2009-08-27T14:14:24Z","page":725},{"id":20982407,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Creo recordar que sobre el 113 empieza ya la históra de nuevo y se termina el relleno, no me acuerdo bien si el 112 o los dos últimos de relleno se mezcla un poco con el manga o era el propio 113, tambien decirte que esta el Kakashi Gaiden sobre el 119-120 creo, que realmetne vale la pena verlo, es muy muy bueno.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-08-21T13:25:44Z","page":310},{"id":20982338,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"edi22\" data-cite=\"edi22\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"dream theater 15\" data-cite=\"dream theater 15\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"edi22\" data-cite=\"edi22\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"dream theater 15\" data-cite=\"dream theater 15\"><div><p> Tu no te as leido el manga? xD</p><p> </p></div></blockquote><p>no porque? <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  nada mas todos los episodios hasta ahora el 123</p><p>cuentame que pasa entonces? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Esto... vas por el 123... de anime o de manga? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Vamos, de todas formas yo que tu saldría de aquí <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>No importa cual, igual no va a tener ni idea xD</p><p> </p></div></blockquote><p>cuando estaba chico vi los 220 episodios y ahora por el naruto shippuden e visto los 123 episodios que les parece de leer manga 0 no idea  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> asi que cuentenme que pasa  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":gafas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Bueno como te cuenten que pasa..... te voy a poner cachos pero puede que te decepciones, yo si fuera tu leeria el manga y no leeria el destripe que voy a ponerte, pero si lo quieres leer, más o menos es esto</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Muerte Jiraya, Sasuke mata a Itachi, conoce un tal Madara un malo muy antiguo, que es Tobi (o eso parece) y se une a Akatsuki porque Itachi realmente era bueno y queria mucho a Sasuke, Hinata le dice a Naruto que lo ama, pero no pasa na por ahora, Kakashi muere y Sizune, pero vuelven a la vida, Naruto llega al modo Senin y su poder ya es bastate desproporcionado, y el gran jefe de Akatsuki, Resulta no ser el, es Tobi.</p><p> </p><p></p></div></div>\t\t\t\t\t</div>","date":"2009-08-21T13:20:20Z","page":718},{"id":20966063,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno se le esta dando muchas vueltas sin saber si es el kyuubi o no, veremos con lo que nos aparece, lo que Sasuke ya debería realmente cambiar de bando, no es lógico que este dando tumbos todo el día y a cada segundo cambie de objetivo.\t\t\t\t\t</div>","date":"2009-08-20T12:35:08Z","page":717},{"id":20949204,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno veremos como acaba todo esto, la verdad es que esta realmente muy interesante, y como dicen la saga de Nagato, almenos a mi me pareció algo cutre en el sentido de que se fue a tomar por culo Jiraya, Hinata le dice a Naruto que le quiere y ahora vienen con la história de Sakura, y Nagato para lo fuerte que era murió almenos para mi, de una forma ridícula.\t\t\t\t\t</div>","date":"2009-08-19T13:00:45Z","page":716},{"id":20946838,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo no se de donde lo verás, yo lo veo en narutoadictos y la verdad es que no se ve nada mal.\t\t\t\t\t</div>","date":"2009-08-19T10:35:45Z","page":309},{"id":20931967,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Si que lo puedes saltar, no te vas a perder mucho, eso sí, si lo saltas vas a tener pocos capítulos por ver, almenos tendrás por ver el Kakashi Gaiden, sobre el relleno se hace un poco pesado por la falta de combates y la história no es que sea muy entretenida...<br /><br />Saludos!\t\t\t\t\t</div>","date":"2009-08-18T14:18:35Z","page":309},{"id":20497364,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno visto el capítulo, lo que ahora pasará es que Sasuke y Naruto se van a encontrar en la reunión, esto si que va  a ser interesante\t\t\t\t\t</div>","date":"2009-07-16T17:47:28Z","page":699},{"id":20493550,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno ya que escribí el spoiler y no me hicieron caso dejo algunas imágenes del nuevo capítulo:<br /><br /><a href='http://img249.imageshack.us/i/xhab7lry2.jpg/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://img249.images.../xhab7lry2.jpg/</a><br /><a href='http://img249.imageshack.us/i/xhab7lry0.jpg/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://img249.images.../xhab7lry0.jpg/</a><br /><a href='http://img249.imageshack.us/i/xhab7lry1.jpg/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://img249.images.../xhab7lry1.jpg/</a><br /><br />el texto entero aún no lo puedo insertar.\t\t\t\t\t</div>","date":"2009-07-16T13:26:58Z","page":699},{"id":20490485,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y quien no piensa que Sai se inventa eso para engañar a Naruto.....Seguramente no será eso pero tambien podría ser una posibilidad.\t\t\t\t\t</div>","date":"2009-07-16T09:56:52Z","page":699},{"id":20481367,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno creo que este es el spoiler de esta semana <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Rapidamente Danzou termina la batalla. (Hace sellos y crea algo asi parecido a la comadreja de Temari,<br />se convoca de su boca) Destruye al enemigo haste ser picado (xD)<br />Danzou utiliza el Sharingan para atacar rapidamente y calcular el numero de enemigos.<br /><br />Se cambia de escena a Naruto.<br /><br />Kakashi duerme con un Genjutsu al ninja de Raiz que perseguia a Sai.<br />(Naruto y Konohamaru usan el Oiroke no Jutsu para distraer a los otros dos, y despues lo vencen con un siemple Jutsu)<br />Sai: ¿Ustedes no pueden ser capaz de tener fe en mi?<br />Kakashi: Tu ya eres parte del equipo.<br />Kakashi: ¡Nosotros creemos en ti!<br /><br />Sai sonrie.<br /><br />El Mizukage y compañia. Se quedan en una posada.<br />El Mizukage y compañia. Acampan.<br />El Tsuchikage informa a sus compañeros el sitio a donde van a ir.<br />No van a haber Shinobi defendiendo el sitio, pero van a haber guerreros (Samurai).<br /><br />Volviendo con Samui y Compañia. Un clon de Yamato esta detras de ellos (Del Raikage)<br />Naruto, Kakashi y Yamato, los tres lo estan buscando.<br /><br /></div></div><br /><br />Las imagenes creo que no han salido aún.<br />Parece que el capítulo no va a tener mucha acción a ver si nos sorprenden<br />Saludos!!\t\t\t\t\t</div>","date":"2009-07-15T16:57:16Z","page":698},{"id":20466085,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues eso es lo que dije yo antes, que si Danzo es Obito es de la edad de Kakashi, y eso no encaja muy bien, asi que ya veremos de donde ha sacado ese ojo....<br />Saludos!!\t\t\t\t\t</div>","date":"2009-07-14T15:34:16Z","page":698},{"id":20462542,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi lo único que no me cuadra es que si Danzo es Obito, debería tener la misma edad o ser joven como Kakashi no? y a mi Danzo me parece mucho más mayor que Kakashi.<br />Saludos!\t\t\t\t\t</div>","date":"2009-07-14T11:53:29Z","page":698}]}