{"id":-2114018322,"name":"JAMF75","date":"24 Ago 2014","messages":398,"threads":[],"posts":[{"id":45938739,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Trolear es estar contínuamente poniendo palabras en mi boca.</p><br /><p>&nbsp;</p><br /><p>Yo he dicho lo que he dicho, nada más. El resto es cosecha vuestra, si es que no lo editáis rápidamente. Pero en cualquier caso la discusión sigue por mi culpa porque soy tan tonto que encima me pongo a vuestra altura. Si a alguno ya no le contesto ya sabe porqué es.</p><br /><p>&nbsp;</p><br /><p>&nbsp;Las faltas de ortografía siempre han puntuado y pensándolo un poco quizás esta hubiera sido vuestra mejor respuesta. Os habría tenido que dar la razón. En lugar de eso habéis hecho una huida hacia adelante, con descalificaciones personales de por medio intentando quedar bien transformando todo esto en la típica pelea en el barro. Punto para vosotros.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Por mi parte dejo de lado este foro pues aunque me ha servido para comprobar que aunque el nivel ha subido y los ciudadanos están enfrentando al nacionalismo de forma racional, en realidad no tengo tiempo y me gusta demasiado discutir. Hace años cuando disponía de mayor libertad tuve la oportunidad de ver debates muy interesantes con personas que seguían unas reglas, que mantenían las formas y que se ceñían a las ideas y a las opiniones, y nunca a las personas. Supongo que poco a poco la gente normal y corriente se ha adueñado de todo y a mi estas formas de discutir es que me aburren. Entro para conocer puntos de vista diferentes o contrarios y aunque tengo empatía con muchas ideas no necesito escuchar lo que yo creo que ya sé; necesito leer cosas diferentes a las que opino y pienso y sobre todo, con argumentación racional que me sorprenda y enseñe cosas nuevas.</p><br /><p>&nbsp;</p><br /><p>Ahora más que nunca los ciudadanos racionales, los que aportan argumentos y reflexiones que realmente ayudan a conocer un poco mejor como funciona todo este tinglado al que llamamos mundo han desaparecido de los foros. Quizás son con los que menos he hablado por aquello de que la afinidad aburre, pero es cierto que quedan unos pocos como he podido comprobar en este hilo que se esfuerzan por escribir y contestar de forma racional las objeciones absurdas que por turnos van dejando caer los verdaderos troles del foro, los que viven contestando cualquier cosa, de forma tajante. No ha lugar a escribir nombres porque todos los hemos leído. En lugar de un contrapunto de su mismo nivel, lo que hay es un ciudadano extrovertido que está jugando a eso de razonar pero que aún le cuesta cuando algo, sencillamente, no es tajantemente negro o blanco. En ese momento sigue atravesando la línea de la descalificación personal, que no es otra cosa que intentar matar al mensajero para que no tener que leer aquello que le incomoda: la pura realidad desde otro punto de vista.<br><br />En el fondo pienso que saben que no tienen razón y por eso les molesta leer otros puntos de vista. O a lo mejor yo soy también muy tajante en mis afirmaciones y se han sentido atacados.Son cojos ustedes, ya saben lo que quiero decir. En cualquier caso esto es vuestro, es vuestra casa, vuestras reglas y vuestro barro, quizás hasta sea divertido.<br><br><br />Ahi tienen mi nick, que son mis iniciales y mi año de nacimiento. Hoy me he sorprendido porque el día que me dí de alta este me dí con otro que tengo en otra cuenta. MR_Gorila. Y no hay más señores, me sorprenden mucho con el rollo del multinick y demás. ¿en serio piensan que hay alguien que se va a cambiar el nick para volver a entrar? ¿qué sentido tendría? Estas cosas me hacen pensar que el hombre involuciona en sus relaciones sociales con estos inventos... en cualquier caso me retiro a los foros de juegos que supongo es por lo que realmente he entrado en esta página, a preguntar cuatro cosas de vez en cuando y poco más. JAMF_SP es mi cuenta de Steam, por si alguno gusta. No puedo sacarle más partido a estos foros así que voy a dedicar mi tiempo a otras cosas.&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Un saludo al resto,</p><br />\t\t\t\t\t</div>","date":"2016-06-21T22:47:10Z","page":3095},{"id":45937622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45937481\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1466542427\"><div><p></p><div><p></p><p>Si así lo deciden los gobernantes democráticamente elegidos, ¿qué tiene de absurdo?. Según tu teoria lo que hizo Israel con el hebreo seria absurdo, pero lo que siempre olvida la gente como tú es que eso depende de lo que eligan los ciudadanos, no de lo que opine el hater de turno.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Se llama estado de derecho.</p><p></p><p> </p><p></p><p>El estado de derecho es lo que garantiza la democracia y por encima del estado de derecho, no hay nadie. Ni siquiera los gobernantes democráticamente elegidos. Por ejemplo, si Rajoy quiere ir a una guerra no puede. ¿ha sido democráticamente elegido? Sí. ¿puede ir a una guerra por que su picha así lo quiere? No. </p><p> </p><p> </p><p>Si los gobernantes democráticamente elegidos de Cataluña quieren hacer algo que va contra los derechos de los ciudadanos reconocidos por la ley española, no pueden. Hater o water, lo mismo da quién te lo explique.</p>\t\t\t\t\t</div>","date":"2016-06-21T21:04:31Z","page":3094},{"id":45937573,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45937439\" data-ipsquote-username=\"Zorglub\" data-cite=\"Zorglub\" data-ipsquote-timestamp=\"1466542144\"><div><p></p><div><p></p><p>Los números están como números y no escritos en letra, y según tú el problema es que tu primo el genio de las matemáticas se lía para escribir cinc en vez de cinco.</p><p> </p><p> </p><p>Ve recogiendo tu owned hamijo, te he avisado, si te complicas la historia luego no te acuerdas.</p><p> </p><p> </p><p>Enga, a dar la cara.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Antes me has llamado mentiroso porque te has inventado que yo había dicho que era de primaria. No lo he dicho. Luego te has inventado que yo he dicho que el chaval es un genio. No lo he dicho. Ahora otro invento sobre el \"cinco\" o el \"chinco\"...  estás bien? Yo en ningún momento he hablado del error del niño porque no lo he visto. Solo he hablado del comentario que me hace su padre, entre otros, sobre los números en castellano y en catalán.</p><p> </p><p> </p><p>Macho, creo que tienes un problema sería ahí arriba. ¿hay alguien en los mandos? Eeoooo... ¿hay alguien?  </p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-21T21:01:12Z","page":3094},{"id":45937357,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>He encontrado una página en la que salen exámenes de ESO y creo que salen enunciados de texto. Cada vez es más difícil defender esa postura. A mi también a veces me traiciona la impulsividad, errar es de humanos.</p><br /><p><a href='https://app.box.com/shared/gvc9b4lhl4' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://app.box.com/shared/gvc9b4lhl4</a><br><br><br><br><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-21T20:43:29Z","page":3094},{"id":45937038,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Es una tontería lo del examen... pero mira, os a dado por cuestionarme por ahí y creo que puedo publicarlo. No se quién es más tonto, subcero... vosotros por darme bola, o yo por dárosla a vosotros. Pero bueno, normalmente lo que digo lo cumplo y si está en mi mano veréis el examen.&nbsp;</p>\t\t\t\t\t</div>","date":"2016-06-21T20:07:46Z","page":3093},{"id":45937027,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Tubo por tuvo. Esta es otra que me acompaña siempre. Dos perpetuas ya.</p><br />\t\t\t\t\t</div>","date":"2016-06-21T20:05:58Z","page":3093},{"id":45937021,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45936833\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466538025\"><div><p></p><div><p></p><p>Pero para qué le dáis bola? Si el tio se limitaría a pillar un examen, retocarlo y escanearlo. Risas miles y a seguir tomando por gilipollas a los que estamos en este foro. A saber quién cojones debe ser, otro que se canceló la cuenta y ha vuelto convertido en chapa para dar por saco.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>... son celos?</p><p></p><p> </p><p></p><p> </p><p></p><p>Porque aunque fuese así, aunque yo hubiera cancelado una cuenta y hubiera vuelto del más allá... ¿qué cambiaría Subcero? Es absurdo esto en lo que a veces algunos caéis de la descalificación personal. Tan solo demuestra la ausencia de argumento. </p><p></p><p> </p><p></p><p>A mi cuando iba al colegio me han quitado puntos en un examen de mates por faltas de ortografía. Esto ha pasado. Y ha pasado en Mates, le pasó a mi primo que estudia con el niño los números en castellano y luego el niño los tiene que \"pasar\" a catalán en su cabeza y mi primo se hace la picha un lío porque aunque habla muy bien el catalán él piensa en castellano. </p><p></p><p> </p><p></p><p>Le ponéis las cosas muy difíciles a la gente. Muy difíciles. Y yo me pregunto que si estuviera en vuestro lugar, estaría dispuesto a llegar tan lejos. Quizás al escuchar esto del niño alguno habéis visto un trozo de conciencia, un pelín de realidad y sentido común. Y por eso ahora YO SOY UN TROLL, porque he tocado hueso.</p><p> </p><p> </p><p>Pues seré un troll... pero un troll que te dice verdades como puños. </p>\t\t\t\t\t</div>","date":"2016-06-21T20:04:42Z","page":3093},{"id":45936955,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45936795\" data-ipsquote-username=\"Zorglub\" data-cite=\"Zorglub\" data-ipsquote-timestamp=\"1466537640\"><div><p></p><div><p></p><p>Oh de qué curso era pues?</p><p> </p><p> </p><p>Ojito que sólo hay UN curso en todo el sistema educativo en el que se necesite escribir para un examen de mates</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No tengo ni idea, imáginate:</p><p></p><p> </p><p></p><p>Llamo por teléfono a mi primo y entre otras cosas:</p><p></p><p> </p><p></p><p>\"primo, oye aquello de que tu chaval suspendió un examen de matemáticas, lo tienes por ahí?\" </p><p></p><p>\"sí, está en una carpeta grande, llena... porqué?\"</p><p></p><p>\"nada, ya sabes... una discusión de las mías. Bueno, es un foro, una peña que dice que es mentira, le tapo el nombre y lo publico, ¿me lo podrías dejar?\"</p><p></p><p>\"sí, no pasa nada, pero hay un monton y tengo que buscarlo\".</p><p></p><p>\"ok, pero que sea de mates\".</p><p></p><p>\"jajajaja, ok\".</p><p></p><p> </p><p></p><p>Porque macho A MI ME HAN QUITADO NOTA EN EXÁMENES DE MATEMÁTICAS por faltas de ortografía. El caso es que mi primo vino un día indignado por esto. No tengo ni idea de qué tubo que escribir, ni nada por el estilo... en fin, cuando lo tenga lo veremos. Pero eh... no vale rajarse, ya que me estoy molestando en pedírselo a mi primo tener los cojones de cumplir como hombres.</p><p> </p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-21T19:55:35Z","page":3093},{"id":45936761,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45936543\" data-ipsquote-username=\"Zorglub\" data-cite=\"Zorglub\" data-ipsquote-timestamp=\"1466535508\"><div><p></p><div><p></p><p>No seas tramposo, tiene que ser un examen de mates de primaria suspendido por faltas de ortografía en catalán.</p><p> </p><p> </p><p>Es triste que no tengas ni idea que las únicas letras que escribes en mates hasta tercero de la ESO es la x de las tablas de multiplicar y la operación multiplicadora.</p><p> </p><p> </p><p>Te llamaría trol pero son capaces de expulsarme así que venga, a abrir el paint para falsificar un examen. Igual te das cuenta de lo triste de tu personaje y dejas de hacerlo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿he puesto primaria? No me he dado cuenta, ¿dónde?</p>\t\t\t\t\t</div>","date":"2016-06-21T19:28:07Z","page":3093},{"id":45936753,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45936601\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1466536060\"><div><p></p><div><p></p><p> </p><p></p><p>Apúntame a mí también.</p><p></p><p> </p><p></p><p> </p><p> </p><p></p><div><p></p><p> </p><p></p><p>Y tendría que ser una obligación escribirlo correctamente.</p><p></p></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>So pena de cárcel. Y yo me pudriría en ella porque encima tengo corrector automático en el explorador. Pero no hay manera, espero que la RAE acepte la nueva variante.</p>\t\t\t\t\t</div>","date":"2016-06-21T19:27:01Z","page":3093},{"id":45936504,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45934790\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1466520061\"><div><p></p><div><p></p><p>Tú opina lo que te venga en gana pero la enseñanza está para enseñar y se va para aprender. Y el ciclo obligatorio tiene el objetivo de dotar de cierta formación a los alumnos quieran o no seguir estudiando, no digas bobadas.</p><p></p><p> </p><p></p><p>Y no hay intereses de ningún idioma sino derecho y libertades de los alumnos. En una Comunidad Autónoma con dos idiomas oficiales, para que los alumnos, en su madurez, tengan el derecho a expresarse en la lengua que quieran y la libertad de escoger la lengua que quieran sólo hay una posibilidad: que sepan las dos lenguas. </p><p></p><p> </p><p></p><p>Todo lo que no sea saber las dos lenguas no les concede la libertad de elegir.</p><p></p><p> </p><p></p><p>O sea, que el sistema catalán es un sistema que garantiza el correcto aprendizaje de ambas lenguas y no segrega a los niños por razones de lengua  y tú propones uno que sólo garantiza el aprendizaje de una de las lenguas segregando a los niños.</p><p></p><p> </p><p></p><p>Lo siento, me quedo con el concede más derechos, más libertades y no segrega. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cojo tu frase \"el ciclo obligatorio tiene el objetivo de dotar de cierta formación... \". Cuando leo \"cierta\" escucho un chirrío metálico, como cuando freddy cruguer pasaba las cuchillas por las taquillas. ¿qué eso de \"cierta\"? ¿esa es la forma de decir \"me reservo definir como ha de ser la formación\"? Porqué no les enseñamos supervivencia? ¿diseccionar una rana? ¿potabilizar el agua de un charco? ¿defensa personal? Yo que se... en ese \"cierta\" cabe todo, ¿no?</p><p></p><p> </p><p></p><p>El catalán no es indispensable y eso lo sabemos todos, hasta los que defienden la inmersión. Ergo intentar meterlo como algo necesario para el desarrollo intelectual es muy dificil; es pura connotación cultural. Por eso el chirrío. Si quiere ver los objetivos de los ciclos, repase la página del ministerio a ver si dice algo sobre los idiomas en peligro de extinción: <a href=\"http://www.mecd.gob.es/educacion-mecd/areas-educacion/sistema-educativo/ensenanzas/educacion-infantil/objetivos.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.mecd.gob..../objetivos.html</a></p><p></p><p> </p><p></p><p>Y por cierto, escojer el idioma español en el territorio nacional es un derecho. Si está como dice a favor de los derechos (que son los que recoge la ley y no lo que nos parece a nosotros debería de ser), abogue porque en su comunidad le pregunten a los padres de los niños por el idioma en el que quieren estudien sus hijos, tal y como dice la ley; tal y como es su derecho.</p>\t\t\t\t\t</div>","date":"2016-06-21T18:52:53Z","page":3093},{"id":45936448,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Zorglub, Citizen e Isole. Si alguno más se quiere apuntar están a tiempo.</p><br /><p>&nbsp;</p><br /><p>Están insinuando que no es verdad. Alguno ha tenido el reflejo (no se si amago) de decir que tiene una amiga profesora. ¿en serio que esto les funciona con alguien? Me estoy partiendo la caja... bueno, les diré que voy a hacer. Ya que me acusan de trolear sin más, es decir, ya que no han tenido la decencia de comprobarlo hablando con sus \"amigos profesores\", les diré que haré:<br><br><br />Yo voy a intentar localizar un examen así, en donde le resten puntos a un niño en un examen de mates u otra asignatura que sea de catalán, por tener faltas en catalán. Y cuando lo presente, ustedes se comprometen a no hace el ridículo diciendo entonces que es photoshop o alguna chorrada parecida, sino que dirán al unísono \"me ha gustazo este ZASCA en toda la boca que me he llevado, hoy no cenaré porque estoy lleno\".<br><br><br />Si nos comprometemos a eso, yo les traigo el susodicho examen.&nbsp;</p><br /><p>&nbsp;</p><br /><p>¿Hacemos trato?</p><br />\t\t\t\t\t</div>","date":"2016-06-21T18:44:01Z","page":3092},{"id":45936344,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo lo que creo es que eso de tratar a los partidos políticos como si fueran equipos de fútbol, que lo haga bien o mal hay que estar ahí con el alcoyano hasta la muerte, es estúpido.</p><br /><p>&nbsp;</p><br /><p>Si una persona no quiere decir lo que vota porque sabe que le van a calentar la cabeza con chorradas y prefiere ahorrarse esas chorradas, me parece de una sensatez rara vez vista. Y los que van alardeándo por ahí de que son votantes del partido de moda, pues una chorrada grande grande. Como un camión con tres catedrales dentro.</p>\t\t\t\t\t</div>","date":"2016-06-21T18:29:43Z","page":953},{"id":45934718,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45934605\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466518396\"><div><p></p><div><p></p><p>¿Acaso estoy diciendo mentiras? Demuestra que miento. Calificar no es insultar, que es lo que estás intentando hacer conmigo por ser andaluz. Me resbalan tus prejuicios, por suerte yo estoy libre de ellos.</p><p> </p><p> </p><p>Y para tu información el andaluz es un dialecto del castellano. En realidad dos, el oriental y el occidental. Y gente que habla mal el idioma hay en todas partes. Hé de reconocer que en general los catalanes (al menos los de ciudad, en los campos ya se sabe) habláis un castellano muy correcto. Es una cosa que admiro en general de los catalanes.</p><p></p><p> </p><p></p><p>Neuras ninguna y manías tampoco. Pero disfruto desenmascarando mentirosos. Y entre los nacionalistas abundan. Y desinformados igual. Cosa que existe en todo el país, mentirosos y desinformados, pero lo de Cataluña está siendo especialmente intenso, para desgracia de los catalanes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, ahora el nacionalismo andaluz (porque el nacionalismo es algo innerente a todas las naciones, todo el mundo tiene su \"valle de harán\") ha estimado que son \"hablas\". Si uno pronuncia mal las palabras se llama habla y está bien visto. Vamos que yo me parto y me troncho con los humoristas autoctonos que lo clavan con el acento pero de ahí a tener otro idioma, imponerlo en las escuelas y decirle \"vete\" a todo aquél que no comparta su punto de vista, hay solamente una TV3 de por medio.</p><p> </p><p> </p><p>Está muy bien esto de la cultura pero joder con los pies en el suelo. Lo importante es aprender medicina, arquitectura, diseño, programación y el idioma que pretenda impedir esto, sencillamente, no merece ser hablado ni escrito. </p>\t\t\t\t\t</div>","date":"2016-06-21T14:28:47Z","page":3091},{"id":45934695,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo creo que alguien se ha salido de madre. Le esperamos mientras disfruta de su paseo.</p><br />\t\t\t\t\t</div>","date":"2016-06-21T14:25:16Z","page":3091},{"id":45934537,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Le estamos metiendo caña a los pobres chavales con el tema del catalán... el otro día el hijo de mi primo suspendió un examen de matemáticas por las faltas de ortografía de catalán. El niño es una máquina con las mates pero si no sabe el catalán no aprueba? ¿qué sentido tiene esto?</p>\t\t\t\t\t</div>","date":"2016-06-21T14:03:04Z","page":3091},{"id":45934523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo lo que propongo es que se retire eso del nivel de catalán para aprobar, ¿para qué te sirve el catalán a la hora de arreglar un coche o presentar una factura?</p><br /><p>&nbsp;</p><br /><p>El tema cultura aparte, como la música, la religión, ética, etc. y por el otro lado las cosas serias.</p><br />\t\t\t\t\t</div>","date":"2016-06-21T14:01:24Z","page":3091},{"id":45934358,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Está muy bien esto de preservar la lengua pero hay que tener claros los límites y saber hasta dónde no se puede llegar. Imaginemos por un momento que la lengua catalana tiene como destino irreversible desaparecer.&nbsp;¿no sería absurdo exigir por ley a todos los ciudadanos un conocimiento del catalán al nivel C? Porque si estamos de acuerdo en esto podríamos ir bajando para ver dónde está el límite.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Si realmente queremos preservar la lengua hagan una asignatura que no compute, como la de religión. Así no se merman las posibilidades de los castellano parlantes ni la de los catalano parlantes.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-21T13:36:29Z","page":3090},{"id":45934334,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45932787\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1466499287\"><div><p></p><div><p></p><p>Lo que parece claro es que lo que piden enseñanza vehicular en castellano suelen ser padres castellano-hablantes y está demostrado (puede ver el resultado en valencia) que la enseñanza en lengua vehicular en castellano, con entorno familiar y social en castellano tiene como consecuencia que los niños no son competentes en ambos idiomas al final del ciclo obligatorio de enseñanza. </p><p></p><p> </p><p></p><p>No se puede perder de vista que ése debe ser el objetivo principal, que sean competentes en ambas lenguas y la realidad es que los padres que lo solicitan no lo hacen por razones docentes. </p><p></p><p> </p><p></p><p>Es como poner un sistema donde también el inglés sea lengua vehicular ¿Habrá la posibilidad de que los padres puedan decidir que no quieren lengua vehicular en inglés para sus hijos?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Opino que el objetivo de ir a la escuela no es dominar el bilingüísmo sino formarse para poder seguir estudiando, y no que sea competentes en ambas lenguas. </p><p></p><p> </p><p></p><p>Y por otro lado no se debe de negar un derecho porque el que lo solicita es castellano parlante, o catalano parlante. Antes de los intereses de un idioma están los derechos que están reconocidos por la ley, cosa que los idiomas no tienen. La preservación cultural no puede pasar por una imposición porque lo que pretende ser educación resulta ser adoctrinamiento. </p><p></p><p> </p><p></p><p>Es una delgada línea roja que no hay que traspasar para que no volvamos otra vez a hablar de totalitarismos y etc. (ya lo se moderador, ya lo se...).</p><p> </p>\t\t\t\t\t</div>","date":"2016-06-21T13:33:14Z","page":3090},{"id":45932302,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45931789\" data-ipsquote-username=\"UserOffLine\" data-cite=\"UserOffLine\" data-ipsquote-timestamp=\"1466467398\"><div><p></p><div><p></p><p>Sí, ciertamente sí. Es curioso como a veces tu propio círculo personal puede darte una visión del mundo que contrasta con una visión más global y real de la situación.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Yo cada vez veo más claro que es estúpido decir: \"X partido tiene a los votantes más listos\" o \"X partido tiene a los votantes más tontos\" porque si algo he descubierto en las últimas intervenciones de este post es que hay de todo en todas partes. Yo por ejemplo los \"más listos\" que he conocido votan a Podemos y los \"más tontos\" votan a C's, pero por aquí se han visto casos como el tuyo o el de Sithel que es justo al revés, lo cual confirma aún más que efectivamente hay de todo en todas partes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que mi comentario es estúpidamente subjetivo; cuando los debates se encierran en lo que uno buenamente ha conocido se equivoca con toda seguridad. Lo que pasa es que como realmente en el fondo por muy objetivos que nos creamos las personas somos subjetivas se nos crea una contradicción a la hora de opinar. Yo lo veo muy claro cuando son los demás los que me sueltan esta misma frase que dije yo. Pero claro, cuando soy yo me atrevo a pensar  que hasta cierto punto es \"razonable\"... seremos  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-06-21T05:38:35Z","page":953},{"id":45931063,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>La verdad es que es dificil esto de las encuestas. Yo con todos mis respetos, no he conocido a ninguna persona inteligente que vote a Podemos y sin embargo en algún artículo he leído que se presuponían a los más versados como el grueso de sus votantes... claro que quizás también habría que tener en cuenta el nivel de los círculos en los que yo me muevo, que son más bien flojitos.</p><br />\t\t\t\t\t</div>","date":"2016-06-20T21:53:08Z","page":952},{"id":45931039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hubo un forero que presumía de historiador al que le pregunté por un nombre para decidir quién podría ser el padre del nacionalismo catalán y del que aún espero respuesta y que me dió una fecha aproximada sobre el nacimiento de este movimiento. Para no meter la pata pregunto si no sería en el mismo tiempo en el que este genial catalán construía estos versos ? Al leerlos y comprobar la fecha, he pensado que bien me vienen para reflejar esta teoría que ya se me torna hipótesis, y que sencillamente explicaría toda esta pantomima en la que más que independencia, lo que demuestran es una absoluta dependencia al ADN que llevamos los que descendemos de hispanos:<br><br>Oyendo hablar a un hombre, fácil es<br><br />si os acertar dónde vió la luz del sol:<br><br />si alaba a Inglaterra, será inglés;<br><br />si os habla mal de Prusia, es un francés;<br><br />y si habla mal de España, es español.<br><br><b>Joaquín María Bartrina y de Aixemús</b> (<a href='https://es.wikipedia.org/wiki/Reus' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Reus</a>, <a href='https://es.wikipedia.org/wiki/1850' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1850</a> - <a href='https://es.wikipedia.org/wiki/Barcelona' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Barcelona</a>, <a href='https://es.wikipedia.org/wiki/1880' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1880</a>),<br><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-20T21:50:21Z","page":3089},{"id":45929937,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45929915\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466451197\"><div><p></p><div><p></p><p>Por supuesto, y Cataluña es de las regiones más hispanas. Se dice que Asturias es España y lo demás tierra conquistada. Pues eso se le podría aplicar perfectamente a Cataluña. Y ahora no me vengas con juegos semánticos y conceptuales, que te veo venir, y en eso estoy más que vacunado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo estoy esperando que alguno de los que hablan del nacionalismo español me explique la diferencia entre patriotismo y nacionalismo, porque es evidente que hace falta definirlo para entender el porqué de muchas cuestiones que se intentan predefinir contrarias a la realidad.</p>\t\t\t\t\t</div>","date":"2016-06-20T19:37:14Z","page":3088},{"id":45929810,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45929556\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466448630\"><div><p></p><div><p></p><p>Vaya, la milonga de la mayoría silenciosa está dando un rédito acojonante. Oye, a mi dame cifras, quiero saber cuántos progenitores en Cataluña han acudido a la justicia para que sus hijos sean escolarizados en castellano y salvarles así de ese malvado invento llamado \"inmersión lingüística\". Cuando me traigas esos datos y podamos comprobar si son o no cuatro gatos, entonces hablamos. Pero de momento y en ausencia de cifras, lo que se respira en la calle es una absoluta y tremenda normalidad. Los padres llevan a sus hijos al colegio y se vuelven a su casa con la conciencia y el ánimo la mar de tranquilos, porque saben que el sistema funciona y que los niños salen aprendiendo las dos lenguas. Pero bueno, entiendo que para algunos partidos y para sus seguidores sea necesario buscar o inventar conflictos sociales para evidenciar lo mal que está la situación en Cataluña. De eso viven. De que salgan unos cuantos millones a la calle pidiendo algo y de afirmar que la mayoría se han quedado en casa porque están en contra pero tienen miedo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p><span style=\"color:rgb(0,0,0) ;font-family:Arial, Helvetica, Tahoma, clean, sans-serif;font-size:13px;\">Lo cierto es que no es «desde fuera de Cataluña» que se han instado las medidas cautelares ya mencionadas, sino que es la sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Cataluña, la misma que ya dictó dos sentencias sobre la misma cuestión en términos similares. Escolano señaló, además, que el TSJC tiene encima de la mesa trece casos más y otras 800 familias han iniciado el procedimiento judicial para que sus hijos puedan aprenden de forma bilingüe en Cataluña. Y, añadió el letrado, si todas las familias que nos han contactado, para saber qué hacer para que sus hijos vean su derecho reconocido, interpusieran una denuncia judicial, «el 20 por ciento del sistema educativo catalán se vería afectado». Lo que se contradice con las palabras de Rigau cuando afirma que el número de familias que defiende un sistema bilingüe es «anecdótico».</span></p><p> </p><p><span style=\"color:rgb(0,0,0) ;font-family:Arial, Helvetica, Tahoma, clean, sans-serif;font-size:13px;\">Leer más:  </span><a href=\"http://www.larazon.es/espana/nuevo-varapalo-a-la-inmersion-el-tsjc-obliga-a-KG585408?sky=Sky-Junio-2016#Ttt10irfEQkBfpvM\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Nuevo varapalo a la inmersión: el TSJC obliga a enseñar en español</a><span style=\"color:rgb(0,0,0) ;font-family:Arial, Helvetica, Tahoma, clean, sans-serif;font-size:13px;\">  </span><a href=\"http://www.larazon.es/espana/nuevo-varapalo-a-la-inmersion-el-tsjc-obliga-a-KG585408?sky=Sky-Junio-2016#Ttt10irfEQkBfpvM\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.larazon.e...tt10irfEQkBfpvM</a></p><p><span style=\"color:rgb(0,0,0) ;font-family:Arial, Helvetica, Tahoma, clean, sans-serif;font-size:13px;\">Convierte a tus clientes en tus mejores vendedores: </span><a href=\"http://www.referion.com/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.referion.com</a></p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-20T19:17:36Z","page":3088},{"id":45929562,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Esto es un poco como el Bresit, y aunque este es el hilo de ciudadanos ya que habláis de podemos pues lo meto:</p><br /><p>&nbsp;</p><br /><p>La gente que está contra Europa no tiene claro que quiere. Lo único que tienen en común es que están contra Europa, pero si tuvieran que elegir un modelo fuera de europa seguramente se dividirían mucho. ¿como quieren estar? Unos con el tratado comercial pero sin el shuenger de libre circulación, otros al reves, otros sin nada y otros con todo. Otan sí, otan no... todas esas posibilidades son contempladas por los del NO.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Sin embargo los del sí han de ser muy concretos: todo como hasta ahora.</p><br /><p>&nbsp;</p><br /><p>Con Podemos está pasando lo mismo y por eso Pablo es el \"digodiegodigorodrigoymetocoelhombligo\", porque necesita contentar a sus votantes que por cierto, son los menos críticos con los cambios de opinión de su lider de todo el electorado, todo hay que decirlo. Por si no lo sabéis ahora no es comunista porque ha crecido; ahora es ... bueno, ahora dice una cosa diferente.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-20T18:50:58Z","page":951},{"id":45929513,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo mejor de todo es que al mismo tiempo que te dicen que no hay \"imposición\" te están contando que si vienes a Cataluña tienes que aprender el catalán y punto. Pero eso no es una imposición, es una cortes invitación a irte de tu casa a otra parte y ni se te ocurra decir otra cosa.</p><br /><p>&nbsp;</p><br /><p><br />No vais a ver un ejercicio de habilidad acrobática como este. En el mismo hilo se podrá ver como, por un lado se defienden los derechos de los catalanoparlantes a relacionarse con los organismos en catalán y al mismo tiempo se niegan esos mismos derechos pero a los castellanoparlantes a relacionarse con los organismos en castellano. Todo en la misma región, y llenándose la boca con las palabras \"derechos\" y \"democracia\". Quizás hasta se hable de las leyes pero solo las que están dentro de la inmersión lingüística; esas son las que valen. Las leyes y los jueces que van contra ella, esos se cuestionan. Por derecho. O por democracia, según si cae en pares o nones.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Todo muy moderno, muy europeo, muy libre y muy fashion: a meterle caña a las familias que no quieren hablar catalán, a llamarles inadaptados o cualquier otra cosa por no querer aprender un idioma que según ellos afirman necesita todas estas leyes porque de otra forma se extinguirá. Es decir, que sin leyes por detrás nadie lo va a hablar y al mismo tiempo, hay que presentar esto como que no es una imposición. Es una invitación, con leyes por medio, a que hables el catalán. No preguntes que pasa si no lo hablas, tu hablalo de buen rollo, como si quisieras. Que si no quieres están las leyes para que tus hijos lo aprendan sí o sí, pero que tú tienes que querer igual. El no no se contempla, pero que si te pones en no, el radical eres tú claro... porque eres un no. El no es feo, el no es no... es negativo, leches. El sí, ese mola. Sí hablas catalán, siempre. A todas horas, y cuanto más hables, más de aquí eres. No confundas con el sí hablar español; eso es un error... es como decir sí a no respirar. ¿lo habéis entendido?</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Voy a por las palomitas.<br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-20T18:45:29Z","page":3087},{"id":45926961,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Me gustaría saber qué credibilidad le</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45926772\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466424511\"><div><br><div><br><p>Y? Sigue sin haber imposición alguna, sólo es un acto democrático. Que hay quien no está a gusto? Como en todos lados, pero la mayoría ha decidido algo y eso es lo que tenemos.</p><br></div><br></div></blockquote><br><p> </p><br><p>No podemos decir que es democrático cuando las familias tienen que acudir a los jueces para que estos obliguen a los centros:<br><br> </p><br><p><span style=\"color:rgb(68,68,68) ;font-family:'Benton Sans', sans-serif;font-size:17.008px;\">Como la Generalitat de Cataluña se negaba a hacerlo, han sido los jueces los que, al final, han decidido por ella. El Tribunal Superior de Justicia de Cataluña (TSJC) ha establecido que el Departamento de Enseñanza debe asegurar a ocho alumnos un mínimo del 25% de clases en castellano dentro del aula. En repetidas sentencias, el mismo TSJC, el Tribunal Supremo y el Constitucional habían instado al Gobierno catalán a garantizar que el castellano fuera lengua vehicular en la escuela para el alumno que lo pidiera y toda su clase, aunque dejaba en manos de la consejería el poder de fijar la proporción de las dos lenguas cooficiales. Ante la inactividad de la Generalitat, el TSJC ha cogido las riendas de la cuestión, altamente sensible en Cataluña, y ha fijado este porcentaje.<br><br><a href=\"http://ccaa.elpais.com/ccaa/2014/01/31/catalunya/1391174636_813795.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ccaa.elpais.c...636_813795.html</a></span><br><br><br> </p><br>\t\t\t\t\t</div>","date":"2016-06-20T12:42:58Z","page":3083},{"id":45926762,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45925693\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466409026\"><div><p></p><div><p></p><p>Una lengua jamás debe imponerse, de hecho en Cataluña no se impone nada.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro que no, simplemente o lo hablas o no te cuescas de nada en clase pero no te lo imponen. Eso estaría mal visto.</p>\t\t\t\t\t</div>","date":"2016-06-20T12:06:33Z","page":3083},{"id":45925477,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45924337\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1466376444\"><div><p></p><div><p></p><p>El castellano no era la primera lengua antes de las migraciones de los 50' y 60' ni de broma. Tras ellas se trató de imponer la cultura castellana para, de esa forma, unificar el país bajo un mismo hecho cultural, sin diferencias substanciales. Se fracasó y ahora no vale poner paños calientes si esa idea ha quedado grabada a fuego en el imaginario colectivo catalán. Mira que a mí me da absolutamente igual el idioma en que cada cual hable y ni tendría uno oficial establecido, pero paternalismos los mínimos; gracias.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Entonces estaremos de acuerdo en que imponer ahora el catalán es un error ?</p>\t\t\t\t\t</div>","date":"2016-06-20T05:51:56Z","page":3083},{"id":45924072,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>No la he visto pero está visto y comprobado que si pillas a un infiel en la cama con otra, lo mejor que puede decir es \"puedo explicarlo\". No se porqué pero las personas siempre nos quedamos pensando \"¿me he equivocado?\" y al final le damos el beneficio de la duda si no contesta ni reconoce nunca su error.</p><br /><p>&nbsp;</p><br /><p>Me jode, pero funciona así.</p><br />\t\t\t\t\t</div>","date":"2016-06-19T21:52:58Z","page":950},{"id":45923382,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Estaríamos hablando ahora mismo \"español\" pero en lugar de decir que comenzó en algunas zonas de burgos, diríamos que nació en algunas zonas de cataluña. Y en la \"meseta\" hablarían otro idioma llamado \"castellano\".</p><br />\t\t\t\t\t</div>","date":"2016-06-19T20:09:48Z","page":3082},{"id":45923053,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45923003\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466363184\"><div><p></p><div><p></p><p> </p><p></p><p>A mi me trae sin cuidado lo que prefiera usted, me limito a expresar mi opinión acerca del tema. Si le gusta bien, y si no también.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tiene usted toda la razón.</p>\t\t\t\t\t</div>","date":"2016-06-19T19:15:16Z","page":3082},{"id":45922960,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922883\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1466361870\"><div><p></p><div><p></p><p>Es que tu caso es particular. Entonces el contrato no te interesa, si no es para contratar gente. Y claro es lo bueno que tenéis que puedes pagar tu la SS como quieras.</p><p></p><p> </p><p></p><p>En la mayoría de casos no tienes esa opción. Yo por ejemplo no podría hacerlo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El caso de cada uno es particular, el suyo, el mio... etc.</p><p></p><p> </p><p></p><p>Por eso yo le pregunto:</p><p></p><p> </p><p></p><p>Si le ofrecen cobrar 1000 euros al mes, y cuando le echen cobrar una indemnización digamos de 100 por año trabajado, ¿no le interesa más que directamente le paguen cada año esos 100? Por ejemplo, cobrando 1010 al mes?</p><p></p><p> </p><p></p><p>Pregunto. Porque cuando yo era asalariado me habría interesado más así ya que en caso de que yo me marchase y no debiera de recibir indemnización alguna ya la habría cobrado, ¿no es cierto?</p>\t\t\t\t\t</div>","date":"2016-06-19T18:56:17Z","page":950},{"id":45922884,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Esperaba que surgiera alguna contradicción para comentarlo pero ya que lo has mencionado es así de curioso: el franquismo en sus inicios pensó en exterminar el catalán (dios sabrá porqué) y sin embargo a los pocos años de haber cerrado organismos y llevado adelante medidas restrictivas para con el idioma, dio marcha atrás. Se volvieron a abrir esos organismos y según tengo entendido en el franquismo se editaban más libros y más música en catalán que en los momentos actuales.. ¿paradójico?&nbsp;</p><br /><p>&nbsp;</p><br /><p>A lo mejor los siguientes mensajes tendré que enlazarlos con el nodo en el que se habla del pueblo catalán como lo que es, rótulos de calles con el nombre del generalísimo en catalán y cosas por el estilo. Es que la historia es bien curiosa, y si no que me corrija Luwdig.</p><br />\t\t\t\t\t</div>","date":"2016-06-19T18:44:27Z","page":3082},{"id":45922866,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922212\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1466353816\"><div><p></p><div><p></p><p>No entiendo tu comentario.</p><p></p><p> </p><p></p><p>Es una mejora sustancial es muchos contratos que hay en España. Que es inferior al indefinido, pues está claro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Soy autónomo pero he trabajado mucho tiempo también como asalariado. En una ocasión negociando una faena, alguien me propuso asalariarme unos meses. Yo le contesté que el dinero que pagase a la SS y mi sueldo, me lo diera todo a mi y yo me pagaría mis cuotas, etc... ¿para qué quiero que me de una parte de ese dinero al final? Para eso que me lo de prorroteado en las pagas. Como hacen con la extra, ¿entiende?</p>\t\t\t\t\t</div>","date":"2016-06-19T18:40:06Z","page":950},{"id":45922568,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922268\" data-ipsquote-username=\"Ludwig Kot\" data-cite=\"Ludwig Kot\" data-ipsquote-timestamp=\"1466354470\"><div><p></p><div><p></p><p>Perdonarás que no te hable de usted ni que no comparta tu nacionalismo español, pero como historiador de verdad (ignoro si tú lo eres, pero viendo tus mensajes, lo dudo seriamente) debo responderte a la pregunta para ver si así os dejáis tú y el otro de debates históricos de barra de bar.</p><p></p><p> </p><p></p><p>El nacionalismo catalán nace, como todos, en el siglo XIX, y su base no es la de criticar España, lo que demostraría que son los más españoles de todos (definición completamente absurda y que ni debería ser tenida en cuenta de lo cuñada que llega a ser), sino que se basa en dos cosas: la revalorización romántica del pasado y la competición contra un modelo productivo opuesto al catalán, que había empezado la Revolución Industrial cuando España seguía gobernada por personas (nobles terratenientes) de un entorno en las antípodas de la burguesía industrial y con unos intereses normalmente contrarios a la modernización de según qué cosas.</p><p></p><p> </p><p></p><p>Esa misma diferencia es la que encontramos entre la burguesía francesa de finales del XVIII con la nobleza que gobernaba Francia, y si alguien se acuerda de ALGO de lo que estudió en la escuela, recordará que uno de los pilares de diferenciación ideológica entre las dos clases (al fin y al cabo, ambas privilegiadas por derechos o por nivel económico) era que mientras unos tenían conocimientos e innovaban, los otros vivían de rentas. En el caso catalán se suma ese desprecio a la nobleza española por cuestiones de ascendencia a la propia diferenciación cultural, y aquí es donde entra en escena el romanticismo. Las constituciones catalanas se pierden poco más de un siglo antes y son recuperadas por los nacionalistas (burgueses o no) como reivindicación de un gobierno propio (que a diferencia del de entonces, sí sería favorable a sus intereses). Junto con ello, la lengua catalana, abandonada por las élites, se convertirá en el símbolo y estandarte de esa diferencia. Una lengua que es activamente despreciada por buena parte de las élites castellanas desde la época de Quevedo, sino antes.</p><p></p><p>Sin olvidar que en esos tiempos, los gobernadores miliares, los provinciales, los jueces, los jefes de policía, etc. son personas ajenas a Cataluña, lo que impulsa el sentimiento de muchos catalanes de estar gobernados \"por extranjeros\" incluso a nivel cotidiano. Gente que ni habla ni quiere hablar su lengua. Esto afecta más al proletariado que a la burguesía, aunque todo suma.</p><p></p><p> </p><p></p><p>El motivo de ser del nacionalismo catalán es la necesidad de un gobierno afín a los intereses y expresiones culturales de una sociedad que en ese momento era muy distinta a la del resto de España,y que lo fue hasta hace relativamente poco. Al no ser correspondidas esas demandas, la petición de autonomía primero y de independencia después es inevitable. Distinta velocidad económica, distinta cultura, distintos valores (debido en parte al nulo poder de la nobleza catalana y a la pérdida de poder de la Iglesia gracias a la expansión del anarquismo y del socialismo entre los obreros).</p><p></p><p> </p><p></p><p>Y aunque como digo hoy día la sociedad catalana no es ni mucho menos tan distinta a la española como entonces, en muchas ocasiones el desprecio a la cultura y lengua catalanas y una oposición a los intereses económicos de la región siguen apareciendo (caso Endesa, caso Eje del Mediterráneo, caso gestión e inversiones en ferrocarriles, puertos y aeropuertos...). Y la forma de combatir el nacionalismo catalán no es repetirles que no son nadie, que son más españoles que ninguno o que no tienen nada a reivindicar como propio si no es como parte de la gloriosa Nación Española. Es empezar a gestionar la economía con racionalismo y a combatir la catalanofobia de siglos ha en la sociedad española., en la que está mal visto desear la muerte a un homosexual pero se ríe ante desgracias cuando ocurren a catalanes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gracias por argumentar.</p><p> </p><p> </p><p>Matizo que lo que usted dice es causa yo señalo es medio; pero como creo presume de historiador y yo ya le digo que no lo soy ni de lejos, y que tampoco tengo estudio alguno que se precie, me gustaría que en lugar de Francia me dedique algo más de dos líneas a la aparición del nacionalismo catalán por aquello de animarme a contestarle en su terreno, en el que usted cómodamente podrá darme lecciones. Digame por ejemplo, si es posible señalar a una sola persona, quién podría decirse es el padre del nacionalismo catalán. (así como Sabino Arana es el del vasco). En cualquier caso corríjame si me equivoco. </p><p></p><p> </p><p></p><p>Mi primera objeción es que yo no combato a ningún movimiento en sí, sino a cualquier argumentación que me parezca incoherente, huérfana de argumentación o sin bases; escoja usted su majestad. Si combato el independentismo es porque lo veo completamente incoherente a día de hoy y nunca me he atrevido a juzgar mucho más atrás en el tiempo que no sean máximo unos cincuenta años. Me han hablado de trenes, de palabras antiguas que señalan a Cataluña como nación y sobre Cristobal colon y Cervantes pero sobre el nacionalismo francés, nunca antes.</p><p> </p><p> </p><p>Y sobre lo que me carga sobre los hombros le diré que si me paro un momento y miro lo que está pasando en Cataluña no soy yo el que combate. Yo estoy en casita y sí, es verdad que me quejo, pero de todo lo que está haciendo la generalitat contra mis derechos e intereses que en cualquier otra comunidad española no se cuestiona. Ergo es la Generalitat mediante el \"process\" la que comienza el acto \"hostil\" y por lo tanto la que está combatiendo contra la realidad: España es una. Diferentes pueblos, plural e inconformista pero común en ese sentimiento de rechazo a \"una, grande y libre\". Así que la carga del ataque viene dada por los independentistas que son los que quieren cambiar la realidad jurídica, política y social.</p><p> </p><p> </p><p>Si como creo que ya estoy demostrando yo no estoy atacando a nadie de forma personal (si lo he hecho señálelo y quizás me disculpe) y mucho menos a los independentistas; si usted a sustraído de mis reflexiones que no son nadie pues mire usted, todo lo contrario: son españoles, ¿acaso piensa que bajo mi punto de vista hay algo mejor?</p><p> </p><p>Lo que estoy es subiendo a las alturas la cultura catalana pues es la cultura española, estoy elevando a los cielos el honor catalán, pues es el honor español al mismo tiempo estoy admirando con sincero respeto al ciudadano catalán, pues somos los más españoles si cabe, de entre los españoles.</p><p> </p><p> </p><p>El hecho de que se critique a sí mismo sin tapujos es algo que yo he aprendido a tolerar.</p><p> </p><p> </p><p>Así que gracias por la lección de historia pero por mucho que escriba sobre el pasado, no es razón para que yo deje de admirar a mi pueblo pues es uno de los grandes honores que los catalanes tenemos en común con el resto de los españoles. </p><p> </p><p> </p><p>¿catalanofobia? Claro, a eso se le llama ser español. madrid-fobia, español-fobia, andaluz-fobia, etc. No estamos inventando nada nuevo.</p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-19T17:42:46Z","page":3081},{"id":45922077,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922061\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466352109\"><div><p></p><div><p></p><p>Qué manía con estereotiparlo todo. Qué manía también de asociar virilidad con fascismo y cosas similares. Vaya que casi hay que pedir perdón por las gestas de nuestros ancestros, en los que te guste o no estaban incluídos los catalanes como otros tantos españoles. Y catalanes viriles. Lo que se dice vulgarmente \"con dos cojones bien puestos\". Y eso mucho antes de que existiera el fascismo o naciera Franco.</p><p></p><p> </p><p></p><p>Y falseamiento en la contraposición nacional; aquí no hay nación española y nación catalana. Hay nación española.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ni nacionalismo español, sino patriotismo. Y ahora viene cuando estamos dos o tres páginas explicando la diferencia entre nacionalismo y patriotismo.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Hoy aquí no vamos a inventar nada nuevo, supongo que en eso todos estamos de acuerdo.</p>\t\t\t\t\t</div>","date":"2016-06-19T16:04:50Z","page":3081},{"id":45922070,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45922043\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1466351870\"><div><p></p><div><p></p><p>Hay un cierto complejo inculcado por las instituciones de lo español y lo que representa en el mundo, pero es fácilmente desquitable con el estudio. La historia de España en su conjunto explica muchas cosas.</p><p> </p><p> </p><p>Principalmente porque la Marina española ha sido la más importante en la historia de la navegación junto con la inglesa. Nadie conocerá por ejemplo que llegaron a haber fuertes españoles casi en Alaska para defender California de los rusos. Hay miles y miles de historias increíbles de la Marina española que el 99% de las naciones del mundo soñarían con tener como patrimonio.</p><p> </p><p> </p><p>Y apenas se conocen porque a diferencia de lo que ocurre en Inglaterra, aquí sólo gusta la historia para sacar provecho político.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me extrañaría que no existiera un hilo solamente para recordar estas batallas. En otros foros sí que acaba siendo imprescindible; somos españoles y por lo tanto nuestras hazañas las olvidamos rápidamente, al mismo tiempo que las vamos restando importancia. </p>\t\t\t\t\t</div>","date":"2016-06-19T16:03:27Z","page":3081},{"id":45922058,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45921988\" data-ipsquote-username=\"Ludwig Kot\" data-cite=\"Ludwig Kot\" data-ipsquote-timestamp=\"1466351291\"><div><p></p><div><p></p><p>Esta frase es nacionalismo de manual. Casi dan ganar de leerlo en voz alta con voz nasal.</p><p></p><p>Pero seguid, es graciosos ver cómo os habés apropiado del hilo para convertirlo en uno de discusión histórica desde una óptica nacionalista en el que os (¿te?) vais dando la razón. Ricardo de la Cierva lo seguiría con interés, aunque no habéis dicho nada que no dijera ya él antes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Usted tampoco es que aporte nada nuevo y sin embargo, aquí está metiendo su pequeña crítica como buenamente puede. Como verá, cada uno a lo suyo y todos felices viviendo en armonía. Qué más quisiera que alguno me hubiera objetado cuando tan soberanamente afirmé que para saber si es español no hay más que escucharle criticar a su país ! ¿no es esta la base del nacionalismo catalán?  </p><p></p><p> </p><p></p><p>Anímese a participar y conteste a esa pregunta, pues quizás tenga razón y me esté aburriendo de que nadie me lleve la contraria. Discutamos un poco leche, que somos españoles joder !!!</p>\t\t\t\t\t</div>","date":"2016-06-19T16:01:02Z","page":3081},{"id":45921968,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45920453\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1466332148\"><div><p></p><div><p></p><p>El problema es el contrato por obra y servicio, que es un contrato necesario en determinados casos. Pero que se ha convertido en un contrato basura.</p><p></p><p> </p><p></p><p>A ti te pueden estar contratando por obra y servicio cada 6 meses indefinidametne sin derecho a indenminzación.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ya puestos a discutir, ¿porqué es necesaria la indemnización? </p><p></p><p> </p><p></p><p>Quiero decir que al fin y al cabo yo prefiero que me proroteen esa indemnización y no tener más que ver con la empresa cuando me vaya o me despidan. </p>\t\t\t\t\t</div>","date":"2016-06-19T15:43:36Z","page":949},{"id":45921912,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45921492\" data-ipsquote-username=\"Vyse1988\" data-cite=\"Vyse1988\" data-ipsquote-timestamp=\"1466345736\"><div><p></p><div><p></p><p>Creo que de las encuestas, la percepcion que tiene la gente. Creo que es en plan de 10 extrema derecha a 1 extrema izquierda con que numero situas a x partido?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues eso, que si no tenemos una referencia o un baremo es muy difícil.</p><p></p><p> </p><p></p><p>¿como se encuentra el centro ideológico? Y una vez definido, ¿como cada punto que se aleje? Porque en realidad no se alejan hacia la izquierda o la derecha, sino hacia el liberalismo, el comunismo, el socialismo, el antisistema, la anarquía, etc... ¿hacia donde se alejan los verdes? ¿y hacia dónde se aleja el partido pirata?</p><p></p><p> </p><p></p><p>Es muy difícil, yo admito que no tengo capacidad. </p><p></p><p> </p><p></p><p>Sin embargo y puestos a dar una opinión que aunque me veo capaz de discutir admito es completamente subjetiva y sin mucho fundamento, sitúo a los franquistas en un 1, al PP en un 4, a ciudadanos en un 6, al PSOE en un 7 y subiendo, a Podemos y los independentistas en un 9 y en el 10 a Bildu y demás partidos que están a favor de la violencia.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45921492\" data-ipsquote-username=\"Vyse1988\" data-cite=\"Vyse1988\" data-ipsquote-timestamp=\"1466345736\"><div> </div></blockquote>\t\t\t\t\t</div>","date":"2016-06-19T15:34:09Z","page":949},{"id":45921386,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45921245\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1466342920\"><div><p></p><div><p></p><p>Aunque otros han dado más vergüenza ajena no quita que el acto de C's sea también politización clara con el deporte como excusa. Es licito oye, pero luego que no digan que no lo han hecho. Por un puñado de votos son unos hipócritas, como todos vaya.</p><p></p><p>En todo caso podrían haber instalado la pantalla, ya que parece que el consistorio no tiene mucho interés en hacerlo, pero sin hacer semejante acto de campaña. Entonces me parecería perfecto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45921294\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466343587\"><div><p></p><div><p></p><p>Sí, es cierto que el español se vuelve bastante cainita sobre todo cuando no hay enemigo externo. Por ahí alguien dijo (no recuerdo dónde lo leí) que \"si ves a alguien hablando bien de Francia es francés, si lo ves hablando bien de Inglaterra es inglés pero si lo ves hablando mal de España es español\". Hablo de memoria, pero esencialmente era algo así.</p><p> </p><p> </p><p>Y es verdad también que desde tiempos romanos el guerrero hispano ya tenía renombre. Cosa que vemos en \"Gladiator\", aunque sea una ficción. Tito Livio dijo \"Hispania fue la primera provincia que empezamos a conquistar y la última en caer\". Y es que tardaron 200 años en someterla completa. Y a pesar de eso Hispania fue la provincia más romanizada de todo el imperio. Los hispanos eran muy apreciados primero como tropa auxiliar de la legión y tiempo después formando parte del ejército romano.</p><p> </p><p> </p><p>En la Reconquista los temidos almogavares (con gran presencia catalana, como hace poco hablaba por aquí con Citizen, y él comentaba sobre cómo eran temido en el Mediterráneo).</p><p> </p><p> </p><p>En la etapa imperial los Tercios, que eran formidables y temidos en toda Europa.</p><p> </p><p> </p><p>Napoleón tuvo que doblar la rodilla en España por primera vez, cuando parecía poco menos que invencible. Y el pueblo se defendió con uñas y dientes. Aquí en Cádiz hay un estribillo socarrón que decía \"con las bombas que tiran los fanfarrones (los franceses) se hacen las gaditanas tirabuzones\". Y no era una exageración, era cierto jeje. Durante el asedio, que fue bastante \"light\" (la vida de la ciudad apenas se vio afectada) cuando desde la Isla tiraban una bomba los franceses los restos calientes formaban una espiral que algunas gaditanas aprovechaban para el pelo.</p><p> </p><p> </p><p>En la Segunda Guerra Mundial Hitler quedó impresionado con los españoles que fueron voluntarios (eran fachas, pero vaya, que si hubiesen sido rojos era lo mismo) y alucinaba con el coraje y el arrojo que tenían.</p><p> </p><p> </p><p>Recuerdo haber leído una anécdota ocurrida en relación a la Guerra de las Malvinas entre ingleses y argentinos. Dice que le preguntaron a un general inglés sobre cómo veía la guerra y cuánto podía durar y que este respondió \"si en las venas argentinas hay más sangre italiana acabaremos en un par de semanas pero si es española la guerra durará muchos meses\".</p><p> </p><p> </p><p>Y es que los ingleses sabían de cómo nos la gastábamos. Se jactan mucho de la derrota de la \"Armada invencible\" (la nombraban así jocosamente) pero no dicen que muy poco después nos atacaron y sufrieron una tremenda y dolorosa derrota que dejó patidifusa a su reina Isabel. O tampoco hablan de la \"Guerra de la Oreja de Jenkins\" (\"Guerra del Asiento\") donde la armada inglesa, la mayor flota reunida hasta entonces en la historia, fue derrotada en Cartagena de Indias en una heroica defensa de los españoles al mando de Blas de Lezo. Vieron tan clara la victoria que hasta acuñaron monedas en Inglaterra con la futura conmemoración. Y salieron con el rabo entre las piernas.</p><p> </p><p> </p><p>Y los catalanes batallaron en esas contiendas como el resto de los españoles.</p><p> </p><p> </p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Llevo mucho tiempo deleitándome con la historia española en plan guerrero porque lo militar vino mucho después, y creo que está sobradamente demostrado que estamos a años luz de otras civilizaciones. Yo creo que es ese mismo fervor que ahora mismo nos obliga a pelearnos entre nosotros y a \"invitarnos\" a irnos de nuestro propio país lo que nos hace diferentes del resto de civilizaciones.</p><p></p><p> </p><p></p><p>Podríamos retrotraer aquí las innumerables citas que a lo largo de la historia nos han dedicado precisamente nuestros enemigos tanto en la derrota como en la victoria, y muchos que dicen no sentirse españoles tendrían que callar mientras sienten el vello del brazo erizarse ante su mirada contrariada. Ya te digo yo que si un día entrásemos en guerra con otra nación se acaban los nacionalismos de un plumazo.</p><p> </p><p> </p><p>Por señalar otra característica de este comportamiento tan español, ¿no te has fijado que solo toleramos a nuestros deportistas cuando se muestran exageradamente humildes? Cualquier nación que tiene un referente en el deporte sonríe cuando este es un pelín canalla y alardea de sus habilidades. En lugar de eso nosotros exigimos a nuestros referentes deportivos que pidan disculpas cada vez que ganan un trofeo, que le den el apoyo a todos los demás y nunca a sí mismos y que le quiten importancia a los triunfos porque si no, ya los odiamos a muerte. Por eso Iniesta es nuestro referente más amado, y no lo es Fernando Alonso, por poner dos contrapuntos. El frigo dedo es amado en su país, así como hamilton, etc... gente corriente que disfruta de un estatus \"superior\" pero nosotros no. Nosotros necesitamos que pidas perdón por ser el mejor porque si no, te matamos.</p><p> </p><p> </p><p>En fin, así de difícil es un español que acepta sin miramientos refugiados e inmigrantes extranjeros con otros idiomas pero al mismo tiempo quiere echar de su tierra a otro español, por no querer hablar el catalán.</p><p> </p><p> </p><p>Así semos.</p>\t\t\t\t\t</div>","date":"2016-06-19T13:56:04Z","page":3080},{"id":45921154,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45920204\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466328046\"><div><p></p><div><p></p><p>Yo ya lo comenté en Deportes, a partir de ahora cada vez que cierta gente critique que se politiza el deporte se puede ir a parir panteras. Es de una tremenda falta de vergüenza, aunque eso a los que conocemos la dilatada trayectoria de Riverita no nos ha sorprendido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Disculpen pero lo que están ustedes llamando politización del deporte no lo es, politización del deporte es cuando una entidad deportiva se involucra de manera directa y hace manifestaciones políticas como club y que pone en el contrato a sus jugadores que tienen que hablar en catalán, que habla como institución de un país llamado \"cataluña\", en donde se ha instrumentalizado mediante consignas en el campo los pitos a los himnos y a reivindicaciones nacionalistas, mandando cartas al presidente de la generalitat apoyando al derecho a decidir... y para mayor prueba la opinión de este señor y la determinación que tomó al respecto:</p><p> </p><p>\tXavier Sardá deja de ser del Barça por la politización del club</p><p> </p><p>\tCONSIDERA \"INACEPTABLE\" QUE HAYA DEJADO DE SER \"MÁS QUE UN CLUB PARA SER UNA PURA ESTRUCTURA D'ESTAT\"</p><p></p><p> </p><p><a href=\"http://www.lavozlibre.com/noticias/ampliar/1104132/xavier-sarda-deja-de-ser-del-barca-por-la-politizacion-del-club\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavozlibr...zacion-del-club</a></p><p> </p><p> </p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-19T13:08:49Z","page":3080},{"id":45921118,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45920091\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466326188\"><div><p></p><div><p></p><p>Pues no, a mi hay cosas que a pesar de comentarlas no me importan. Que a veces molestan? Pues sí pero tampoco mucho, no más de lo normal, lo llevo tremendamente bien porque las gilipolleces sólo me parecen eso, gilipolleces. Por ejemplo que se compare Cataluña con un estado dictatorial. Y si las comento es porque creo que es positivo que la gente como tú siga soltando esas consignas, el Procés sin este tipo de astracanadas sería más difícil aún. Oh, y además hago la buena obra del día porque te ofrezco un divertimento, todos contentos.</p><p></p><p> </p><p></p><p>Y lee bien, yo no te invito a irte del foro, lo que he dicho es que todo aquel que viva en Catluña y tenga tan tremendos problemas con entender que queramos preoteger nuestra herencia cultural, puede coger el primer autobús que salga.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo prefiero que se vaya aquél que tiene que proteger una herencia cultural por encima de mis derechos reconocidos en la ley, pero no se lo voy espetando a la cara sino que intento razonar. ¿porqué tanta manía en echar a la gente de su tierra?</p>\t\t\t\t\t</div>","date":"2016-06-19T13:01:09Z","page":3080},{"id":45921103,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45920353\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1466330735\"><div><p></p><div><p></p><p>Para evitar las hordas bolche-coletariadas la mejor opción sin duda es el Partido Púnico   <img alt=\":eek:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_surprised.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>PD. C's me parece que va a bajar unos cuantos escaños, es normal teniendo en cuenta la polarización ideológica de éstas elecciones. Si las anteriores de por sí estaban así, en éstas es aún más. Lo que me sorprende es que los del PP llamen \"extrema izquierda\" a Podemos cuando Podemos se distancia del centro en la misma medida que el PP se distancia también del centro (2 puntos y algo más). </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me resulta muy difícil medir las distancias ideológicas, ¿a cuanto equivale cada punto?</p>\t\t\t\t\t</div>","date":"2016-06-19T12:58:02Z","page":949},{"id":45919834,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45919122\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466294793\"><div><p></p><div><p></p><p>Más tiempo hemos ido de la mano como españoles que el tiempo que hemos pasado peleando. En cierto modo está calando hondo el discurso \"pluri-nacionalista\" hasta el punto de que nos lo creemos. No de casualidad de hizo el imperio, ni se pudiera haber realizado con continuas guerras intestinas. Se ha intentado dibujar una España débilmente unida tras los Reyes Católicos por el simple hecho de que la heterogeneidad que se conservó en las dos coronas. Lo que obvian es el hecho de que ambas tenían un orígen común y que ya existían lazos entre ellas y un primigenio objetivo común; unificar Hispania. Labor que como sabemos fue compleja y que tardó siglos. Pero de una \"unión débil\", de dos supuestas coronas sin nada en común, nace en poco tiempo un imperio.</p><p></p><p> </p><p></p><p>Hay un punto de inflexión en la Guerra de la Independencia. A nivel interno, emocional, sirvió para fortalecer el sentimiento patrio. Pero a nivel geopolítico significó un revés brutal por la pérdida de casi todos los territorios americanos. Hubo un periodo de decadencia tras los Austrias menores, pero los Borbones revitalizaron el país. Luego ya entre la inoperancia de Carlos IV y Fernando VII, Napoleón, y más tarde la disputa carlista dejaron a España sumida en una perpetua zozobra. Isabel era un pendón con bragas controlada por los liberales. Los \"Alfonso\" unos peleles. La Primera República no cuajó. El Saboya se fue hasta el gorro...lo dicho, tuvimos un siglo XIX muy movidito. Si a la ensalada le metes una dosis fuerte de romanticismo/nacionalismo pues se vuelve más picante. Y luego en los albores del XX con los movimientos comunistas, anarquistas y demás ni te cuento.</p><p></p><p> </p><p></p><p>Pero sin enrollarme mucho, yendo al meollo; la cosa en cuanto a los nacionalismos caseros surgió \"casualmente\" de esa zozobra, de la profunda depresión en que se cayó tras el desastre del 98; del fracaso de la Primera República, que parecía ser la solución a la patata caliente que nos dejó Isabelita. Con el catolicismo amenazado por las corrientes masónicas, el racionalismo y demás (ya sabemos lo católica que fue siempre España, y Cataluña en particular, aunque visto desde la actualidad parezca mentira). Ese vació que se provocó, ese vacío material y \"espiritual\", vino a llenarlo el nacionalismo. Fracasado el carlismo había que reinventarse. Y Cataluña y Euskadi eran motores en España. Es curioso porque los primeros catalanistas eran integracionistas, aunque quisiera renacer en cierta medida los fueros. Muchos iberistas (querían meter a los portugueses en el jaleo jeje). La intención era una especie de federalismo donde Barcelona supondría la parte regeneracionista.</p><p></p><p> </p><p></p><p>Y bueno, no me enrollo más; en resumidas, la falta de objetivos comunes y el vacío provocado dieron alas a estas corrientes que tenemos ahora.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La historia no se puede borrar solo mirando hacia otro lado, bien cierto es.</p><p></p><p> </p><p></p><p>Pero por eso mismo insisto en que el españolismo más radical se convierte en rechazo hacia lo español. No recuerdo quién escribió ese libro que se titula \"Y si habla mal de España es español\" y no es casualidad; así lo atestiguan famosas figuras extranjeras del pasado. Y pensando en lo que has escrito, pienso que la falta de enemigos es lo que hace que el español se busque las entrañas tan mutuamente; porque por el contrario cuando hay un enemigo común sobresalimos con facilidad del resto del mundo en la defensa de nuestra patria.  </p><p></p><p> </p><p></p><p>Lo hicimos en la guerra ya desde hace miles de años, dejando una huella imborrable escrita a fuego en el libro de la historia. Me hizo gracia ver como en la película de 300 imitaron la costumbre de dejar a los niños solos a la intemperie de la que sin una prueba de caza no volverían como \"guerreros\", cosa que no hacían los espartanos sino ciertos pueblos del centro de la península. Existen nacidas aquí muchas características que hoy el mundo se apropia para definir lo que es un soldado ejemplar, pero que eran naturales en estos nerviosos y fieros enanos que eran nuestros ancestros.</p><p></p><p> </p><p></p><p>¿Y no es hoy día un reflejo de lo que intento explicar con esto? En aquellos sectores en donde el \"enemigo\" o mejor dicho rival está localizado y definido como \"extranjero\" podemos decir aquello de \"soy español, a qué quieres que te gane?\" Que no me jodan, aún recuerdo los chicos aquellos de la kale borroka que se hicieron unos selfies todo orgullosos con la camiseta de su selección, y hablamos de la española. Lo llevamos en la sangre.</p><p></p><p> </p><p></p><p>Así que sí, cambio mi discurso y pongo como condición que no tengamos enemigo definido para desarrollar este sentimiento anti-español que es lo más castizo, mesetero y peninsular que arrastramos hoy día desde los tiempos en donde se erigió un español de pié, con una lanza en la mano y un cuchillo en otra y dijo \"no se si será mía o tuya pero hoy veremos sangre correr\", sin distinción de región, zona o condado. </p>\t\t\t\t\t</div>","date":"2016-06-19T06:32:58Z","page":3079},{"id":45918816,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918588\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1466285752\"><div><p></p><div><p></p><p>Bueno, me pasé de listo te respondí pensando que la noticia se refería a un tuit de esta semana:</p><p></p><p> </p><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><p style=\"font-family:georgia, times, arial, verdana;font-size:33px;color:rgb(0,0,0) ;\">Polémico tuit de un profesor de la Pompeu</p><p></p><p style=\"font-size:14px;\">Hèctor López Bofill pide después disculpas \"a todo el que se haya sentido ofendido\"</p><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"bofillok_457.png\" data-src=\"http://media.e-noticies.com/img/20160617/bofillok_457.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;background-color:rgb(245,242,225) ;\"><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><div style=\"margin:0px;\">El profesor de Derecho de la Universidad Pompeu Fabra, Héctor López Bofill, ha escrito en twitter que el asesinato de la la diputada laboralista Jo Cox \"demuestra que, por desgracia, toda transformación constitucional profunda pide muertos\". El también contertulio ha escrito minutos después el mismo mensaje en inglés. Tres horas más tarde, ha escrito un tercer tuit donde pedía disculpas \"a todo el que se haya sentido ofendido por este tuit\". \"Estoy leyendo demasiado Carl Schmitt últimamente\" remachó.</div><p></p><div style=\"margin:0px;\"> </div><p></p><div style=\"margin:0px;\">Schmitt fue un filósofo jurídico alemán que militó en el partido Nacionalsocialista y que ejerció varios cargos durante el régimen nazi. A pesar de ser apartado de la vida pública, su fuerte compromiso con el régimen de Hitler hizo que lo tildaran de \"Kronjurist\" del Tercer Reich.</div><p></p><div style=\"margin:0px;\"> </div><p></p><div style=\"margin:0px;\">Los mensajes de Hector López Bofill han provocado la reacción de otros usuarios de twitter. \"Sin palabras\", \"te excedes como siempre\" o \"me parece que te has pasado cinco pueblos\" son algunos ejemplos.</div><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><div style=\"margin:20px 0px 0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;\"><p></p><div style=\"margin:0px;\"><p></p><div style=\"margin:0px;\"><p></p><div style=\"margin:5px 0px 0px;\"> </div><p></p><div style=\"margin:5px 0px 0px;\"> </div><p></p></div><p></p></div><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><p> </p><p></p><p><a href=\"http://politica.e-noticies.es/polemico-tuit-de-un-profesor-de-la-pompeu-103540.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.e-no...peu-103540.html</a></p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>De esto que posteas no sabía nada. Veo que es de 2009</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La respuesta me sirvió igual, sinceramente. </p><p></p><p> </p><p></p><p>Hace mucho tiempo que he dejado de tener miedo a los españoles, porque me he dado cuenta de que somos la nación más fuerte del mundo. ¿como si no podríamos aguantar tantos siglos intentando destruirnos entre sí y no haberlo conseguido? Fíjate si el español es anti-español, que para competir en españolismo los más radicales se hacen independentistas.</p>\t\t\t\t\t</div>","date":"2016-06-18T22:42:27Z","page":3079},{"id":45918799,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918634\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466286500\"><div><p></p><div><p></p><p>Pues no, esto es un foro y comento todo tipo de cosas, incluyendo comentarios que me importan menos que el vuelo de una mosca. Para eso es un foro. Y te vuelvo a decir que a quien no le guste lo que tenemos, puerta y aire.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro que esto es un foro pero no por eso uno cuando uno comenta las cosas es \"que le importan un huevo\", ya que entonces es que aunque sea poco, algo sí le importan y es absurdo negarlo. Y lo siento pero a mi sí me gusta que le importe, me gusta que las comenten y me divierte que se enfade. He venido a discutir y conocer nuevos puntos de vista y no a que me inviten a irme, es algo todavía más absurdo. ¿O acaso usted pensó que en el foro de \"cataluña\" solo pueden entrar los que están a favor del \"proces\"?</p>\t\t\t\t\t</div>","date":"2016-06-18T22:35:50Z","page":3079},{"id":45918784,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918638\" data-ipsquote-username=\"Ivan Karamazov\" data-cite=\"Ivan Karamazov\" data-ipsquote-timestamp=\"1466286600\"><div><p></p><div><p></p><p>¿Y no sería más fácil que cada ciudadano eligiera el idioma que quisiera entre los dos oficiales?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso es lo que yo exigía cuando usted me acusó de \"dictatorial\".</p>\t\t\t\t\t</div>","date":"2016-06-18T22:31:33Z","page":3079},{"id":45918617,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918597\" data-ipsquote-username=\"Ivan Karamazov\" data-cite=\"Ivan Karamazov\" data-ipsquote-timestamp=\"1466285969\"><div><p></p><div><p></p><p>De toda esta a la que pedías que te hablara en castellano:</p><p></p></div><p></p></div></blockquote><p></p><p>Pensé que te referías a la ciudadanía, como habías dicho gente...Por aclarar conceptos, ¿es un régimen dictatorial aquél que se dirige a sus ciudadanos en el idioma que ellos escojan de los oficiales y cooficiales? </p>\t\t\t\t\t</div>","date":"2016-06-18T21:43:53Z","page":3079},{"id":45918571,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918557\" data-ipsquote-username=\"Ivan Karamazov\" data-cite=\"Ivan Karamazov\" data-ipsquote-timestamp=\"1466285407\"><div><p></p><div><p></p><p>Ojo, que dictatorial también sería hacer que el resto de la gente se dirigiera a ti en castellano, como hace un rato reclamabas.</p><p></p></div><p></p></div></blockquote><p></p><p>¿de qué gente habla?  :o</p>\t\t\t\t\t</div>","date":"2016-06-18T21:33:01Z","page":3079},{"id":45918566,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918546\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466285275\"><div><p></p><div><p></p><p>Debe serlo, porque imagino que el sabio \"homo independentestis\" no puede ser tan lelo. O sí.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Croacutenica%20Muntaner%20Espanya_zpstbn\" data-src=\"http://i22.photobucket.com/albums/b339/gaditanomania/Historia/Croacutenica%20Muntaner%20Espanya_zpstbnlqvkz.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Mira, ¡pone Espanya! Principios del siglo XIV. Ea, ya podemos decir que como mínimo España existe como tal desde el siglo XIV, ¿no? Aichh, criaturitas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que si hay dinero de por medio se estudia lo que sea y claro, sale lo que sale:</p><p> </p><p><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">El dirigente de la Asamblea Nacional Catalana (ANC) también da un papel preponderante a Cataluña en Roma. Roma no comenzó a ser la capital que es hasta que no entraron los catalanes, asegura. Y reivindica, asimismo, que la partida de nacimiento de Miguel de Cervantes está falsificada y que este se llamaba en realidad </span><strong>Miquel Servent</strong><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">, además de haber escrito </span><span style=\"margin:0px;color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">El Quijote</span><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\"> en catalán. Otra de sus teorías es que el nombre de América no se debe a </span><strong>Américo Vespucio</strong><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">, ya que no existió: en realidad, se llamaba </span><strong>Aymerich Despuig</strong><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\"> y era el cosmógrafo de Colón. Catalán, claro.</span></p><p> </p><p><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">Leer más:  </span><a href=\"http://goo.gl/ncXXWp\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Las teorías independentistas que convierten en catalanes a personajes históricos. Noticias de Cataluña</a><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">  </span><a href=\"http://goo.gl/ncXXWp\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://goo.gl/ncXXWp</a></p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-18T21:31:38Z","page":3079},{"id":45918553,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918497\" data-ipsquote-username=\"Zorglub\" data-cite=\"Zorglub\" data-ipsquote-timestamp=\"1466284603\"><div><p></p><div><p></p><p>Y cuántas del catalán vienen del castellano?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Habrá que buscarlas por google y ahora me da pereza. ¿lo mira usted por favor?</p>\t\t\t\t\t</div>","date":"2016-06-18T21:29:02Z","page":3078},{"id":45918541,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918482\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466284375\"><div><p></p><div><p></p><p>A mi no me molesta, simplemente me importa un huevo tu opinión porque representa uno de lo motivos por los que quiero la independencia. Como ya he dicho, quien no esté conforme con el modo que tenemos aquí de proteger nuestra herencia cultural se puede largar cuando quiera. Tenemos una hermosa red de autobuses y trenes que te llevan a cualquiera de las otras 16 comunidades autónomas. Y que lleven mis bendiciones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno vamos a ver si nos aclaramos; cuando algo nos importa un huevo no corremos a hacer comentarios sino que pasamos completamente y nadie se entera. Pero bueno que tiene que ser algo parecido a eso de que dando las clases en Catalán se aprende mejor el castellano, o que la tolerancia y la convivencia se mejora en una comunidad instaurando una república dictatorial. Todo en la misma línea, evidentemente.</p>\t\t\t\t\t</div>","date":"2016-06-18T21:26:42Z","page":3078},{"id":45918440,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918391\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1466283444\"><div><p></p><div><p></p><p>Así lo veo yo.</p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"nhNNS9H.jpg\" data-src=\"http://i.imgur.com/nhNNS9H.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me lo parece a mi o el de la estelada la lleva de la forma más incómoda posible? </p>\t\t\t\t\t</div>","date":"2016-06-18T21:04:19Z","page":3078},{"id":45918367,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Por cierto, otro tipo duro:<br><br><br />&nbsp;</p><br /><br />\tLópez Bofill plantea el uso de la violencia como vía para conseguir la independencia<br><br><a href='http://www.vozbcn.com/2009/09/07/8177/bofill-uso-violencia-independencia/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.vozbcn.co...-independencia/</a><br />\t\t\t\t\t</div>","date":"2016-06-18T20:53:08Z","page":3078},{"id":45918316,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">El diccionario de la&nbsp;</span><a href='https://es.wikipedia.org/wiki/Real_Academia_Espa%C3%B1ola' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Real Academia Española</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">&nbsp;reconoce unas trescientas cincuenta palabras de origen&nbsp;</span><a href='https://es.wikipedia.org/wiki/Idioma_catal%C3%A1n' class='bbc_url' title='Enlace Externo' rel='nofollow external'>catalán</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">. A continuación se ofrece una lista:<br><br><a href='https://es.wikipedia.org/wiki/Catalanismo_(pr%C3%A9stamo)' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://es.wikipedia...ismo_(préstamo)</a></span></p><br />\t\t\t\t\t</div>","date":"2016-06-18T20:44:16Z","page":3077},{"id":45918307,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45918159\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1466281020\"><div><p></p><div><p></p><p>Qué verdad es eso de \"el sentido común es el menos común de los sentidos\". El castellano y el catalán han convivido SIGLOS, sin mayores problemas. Solo los ha habido cuando los políticos han metido la mano. Y en estos tiempos hasta un punto indignante.</p><p></p><p> </p><p></p><p>De hecho tanto el castellano ha \"contaminado\" al idioma catalán como viceversa. Pero por un proceso natural, no impositivo. Señores, que lo importante es ENTENDERSE. No hay que obcecarse en otras posturas.</p><p></p><p> </p><p></p><p>Y ese tono que usa alguno tan \"autodeterminativo\" con el idioma roza lo absurdo. A ver coño, que todos los españoles compartimos el mismo idioma, el castellano. Pues aprovechemos esa ventaja. Eso no tiene que ir en detrimento del resto de idiomas patrios. No van a desaparecer porque los profesores dejen de hablarlo en la escuela porque se seguirá hablando en familia, con los amigos, en las clases de catalán etc. Si el catalán como idioma sobrevivió a la ignominia franquista, ¿cómo no va a sobrevivir ahora que se puede usar con toda libertad? Si sobrevivió hasta a Pompeu Fabra <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero es que además el idioma español bebe del idioma catalán y las aportaciones al idioma común se han hecho desde Cataluña aún más si cabe, que el resto de los españoles. Vamos, que si consideramos que el catalán es una mezcla del frances, del italiano y del español deberíamos de ver en qué proporciones porque podría ser que el idioma español sea más catalán que el mismo idioma catalán, para que aprendamos lo irónica que suele ser la realidad que siempre supera a la fantasía.</p><p></p><p> </p><p></p><p>Ahora unos pocos han conseguido hacer lo más absurdo; un idioma que nace para unir y comunicarse lo utilizan para dividir y diferenciarse. Tristemente para algunos no hay límites.</p>\t\t\t\t\t</div>","date":"2016-06-18T20:42:22Z","page":3077},{"id":45918289,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45917995\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466278955\"><div><p></p><div><p></p><p>El marketing y la publicidad consiste en engañar, en vender un producto que el consumidor no necesita. Y un político que pretende ser el cambio pero se dedica a engañar como engañan los demás, a mi no me interesa lo más mínimo. Lo que este país necesita no es una izquierda pura ni una izquierda adicta al marketing. Necesita una izquierda honrada, honesta y que venda exclusivamente lo que puede vender. De momento ni está ni se la espera.</p><p></p><p> </p><p></p><p>Respecto a lo que estoy leyendo sobre la educación en catalán en Cataluña... Oye, si alguien no está de acuerdo con nuestro sistema de inmersión lingüística y con el hecho de que el catalán es nuestra lengua oficial, cojonudo. Y si además quiere irse a otra de las 16 comunidades autónomas que hay en este país para no dar más el coñazo, cojonudo también. Sea lo uno o lo otro, no nos interesa.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Resulta que como es el hilo de Cataluña escribo y expongo qué:</p><p></p><p> </p><p></p><p>No solo no estoy de acuerdo con la política de inmersión lingüística sino que además considero que resulta uno de los hechos más hipócritas del nacionalismo pues los mismos que se quejaban de no poder estudiar en su idioma materno son los que impiden que los castellano parlantes ahora lo puedan hacer. En cierto modo están dando muestras de como sería esa \"república catalana\" en el caso de la independencia; un lugar más represor que la dictadura que tanto dicen haber sufrido.</p><p></p><p> </p><p></p><p>Pero es que soy aún más incómodo y no solo no quiero irme, sino que quiero que la generalidad se dirija a mi en castellano, poder hablar con los médicos y profesores públicos en castellano y que las autoridades y organismos se dirijan a mi en castellano.</p><p></p><p> </p><p></p><p>¿molesta mi opinión a alguien?</p>\t\t\t\t\t</div>","date":"2016-06-18T20:39:08Z","page":3077},{"id":45917944,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45917923\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1466278201\"><div><p></p><div><p></p><p>El catalán es una lengua oficial en Cataluña.</p><p></p><p> </p><p></p><p>Puedes encerrarte en tu cuarto y llorar a moco tendido contra tu almohada.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sí señor, un tipo duro. </p>\t\t\t\t\t</div>","date":"2016-06-18T19:34:52Z","page":3077},{"id":45917862,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo he apoyado siempre a los catalano-parlantes cuando decían que antes los colegios públicos no se podía aprender o dar las clases en catalán, ya que es una desventaja dar clases en un idioma que no es tu materno. Pero no puedo explicarme que el mismo movimiento nacionalista catalán que veía esto como algo muy negativo ahora lo presente como algo positivo, porque se invierten los papeles: son los castellano-parlantes los que no entienden las asignaturas.</p><br /><p>&nbsp;</p><br /><p>Vamos a ver, ¿me estás diciendo que mi mujer ya habla catalan de p.m.? ¿o mi hija que la pobre no sabía explicar qué había hecho en el colegio cuando le preguntábamos? ... es como un cuento de fantasía que no acabas de creerte. Y voy a hablar con el director y no me habla en castellano por mucho que se lo pido. ¿esto es lo que va a hacer que mi hija hable mejor el castellano?&nbsp;</p><br /><p>&nbsp;</p><br /><p>Yo creo que hay cosas difíciles de defender y hay otras cosas que son indefendibles no, lo siguiente. Y esta es una de esas.</p><br />\t\t\t\t\t</div>","date":"2016-06-18T19:18:52Z","page":3077},{"id":45917819,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si tenemos los mismos derechos, ¿porqué no hacen como en Euskadi que en formulario se pregunta a los padres en qué idioma quiere que sean educados sus hijos?&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-18T19:10:25Z","page":3077},{"id":45917813,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45917713\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1466275696\"><div><p></p><div><p></p><p>Tienen los mismos derechos, de hecho la idea es que al terminar el curso dominen ambos idiomas por igual y te aseguro que la gente sale sabiendo hablar castellano tan bien o incluso mejor que en según que sitios.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿es una broma?, ¿como se va a aprender catalan en una clase de matemáticas? </p>\t\t\t\t\t</div>","date":"2016-06-18T19:09:04Z","page":3077},{"id":45917673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45917065\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1466267853\"><div><p></p><div><p></p><p>La única diferencia entre Ciutatans(nacionalismo español en general) y Podemos de Oltra, es que unos son catalanófobos y los otros no.</p><p></p><p> </p><p></p><p>Con permiso, volviendo al tema de Catalunya, </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"c00ebd04cf982b44f074186df23b7220.png\" data-src=\"https://embed.gyazo.com/c00ebd04cf982b44f074186df23b7220.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p>esto supongo que se sumará en el montante de deuda de la generalitat ¿no?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El tema de la educación es que no veo como lo podrían defender, es decir, ¿qué leches le cuesta permitir que los castellano-parlantes tengan los mismos derechos que los catalano-parlantes?</p>\t\t\t\t\t</div>","date":"2016-06-18T18:36:07Z","page":3076},{"id":45917658,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45917413\" data-ipsquote-username=\"Ivan Karamazov\" data-cite=\"Ivan Karamazov\" data-ipsquote-timestamp=\"1466271472\"><div><p></p><div><p></p><p>Es que precisamente el problema de todo esto es que en este país, si se hacen las cosas \"bien\", se come uno los mocos. Si para conseguir unos cuantos votos hay que hacer todo este paripé, entonces el problema no es tanto de los políticos (que también), sino del propio país. Por eso le dan ganas a uno de largarse, no del país, sino más bien largar el país del territorio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Las discusiones de política siempre las acabo igual tire por donde tire: aunque nos joda nos representan muy bien. Siendo Adolfo Suarez el político mejor valorado de la historia de la democracia los españoles lo mandamos literalmente a la mierda en las urnas. No podemos evitar ser responsables de estos políticos porque tenemos dónde elegir y sin embargo siempre \"odiamos\" el resultado de las elecciones.</p><p></p><p> </p><p></p><p>Una vez escuché decir que España era una mierda, a lo que alguien contestó: \"España es un país maravilloso lleno de gente de mierda\". En contra de nuestra opinión, muy en el fondo es lo que todos pensamos.</p>\t\t\t\t\t</div>","date":"2016-06-18T18:31:46Z","page":3076},{"id":45917396,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45916728\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1466263854\"><div><p></p><div><p></p><p>Yo he criticado muchas cosas, pero o vivís en un pueblo super cerrado y lleno fanáticos o....en fin. Es exagerado lo que explicas. </p><p></p><p> </p><p></p><p>Yo no he encontrado nada. Si se pasa el forero que postee la fuente. Ya se lo he pedido.</p><p></p><p> </p><p></p><p> </p><p></p><p>Si no es indiscreción. ¿Porqué?</p><p></p><p>Percibo mucho odio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45916728\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1466263854\"><div><p></p><div><p></p><p>Yo he criticado muchas cosas, pero o vivís en un pueblo super cerrado y lleno fanáticos o....en fin. Es exagerado lo que explicas. </p><p></p><p> </p><p></p><p>Yo no he encontrado nada. Si se pasa el forero que postee la fuente. Ya se lo he pedido.</p><p></p><p> </p><p></p><p> </p><p></p><p>Si no es indiscreción. ¿Porqué?</p><p></p><p>Percibo mucho odio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sí, supongo que de toda Cataluña he venido al más cerrado. El caso es que para que se pudiera sacar la ESO hemos llamado a todos los teléfonos habidos y por haber, y en ninguno centro público dan las clases en castellano. La pobre se apuntó en uno y al cabo de varias semanas venía a casa llorando porque no se enteraba de nada y la profesora solo la decía que se apuntase a Catalan... la pobre que apenas habla bien el español.</p><p></p><p> </p><p></p><p>Por estas cosas me produce un rechazo enorme el catalán. Si a ese rechazo lo quieres calificar odio pues yo lo veo exagerado pero imagino que hago como tú; considero que cuando hablan de lo mío creo que exageran y cuando hablo de lo de los demás, no.</p><p></p><p> </p><p></p><p>Cosas de la convivencia.</p>\t\t\t\t\t</div>","date":"2016-06-18T17:33:59Z","page":3076},{"id":45916714,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45916353\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1466259969\"><div><p></p><div><p></p><p>Escucha a partir del minuto 7'20 o por ahí. A él le gusta el fútbol y la selección incluso antes de ser de Podemos. La \"pintas\" engañan.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vamos a ver una cosa; Iglesias dice una cosa, la contraria y al día siguiente ninguna de las dos anteriores y no pasa nada. Me parece un poco de risa que ahora se usen las hemerotecas para darle la razón cuando es completamente impermeable a su forma de expresarse: el dice Diego, digo y Rodrigo en la misma frase y recibe aplausos por coherencia argumental.</p>\t\t\t\t\t</div>","date":"2016-06-18T15:27:20Z","page":3074},{"id":45916694,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Literal no se, pero se aproxima bastante a la realidad.</p><br /><p>&nbsp;</p><br /><p>El otro día, en la biblioteca. Voy con mi mujer que no se entera ni papa de castellano. Lleva un rato con la chica que está delante del ordenador para ver un libro de costura. La chica se explica en perfecto catalán. Mi mujer no la entiende, y al final le pide muy amablemente que le hable en castellano. La chica se queda muda, la mira y le gira la pantalla. Le señala el libro. Mi mujer le pregunta, ella le contesta en catalán. Mi mujer se marcha.&nbsp;</p><br /><p>&nbsp;</p><br /><p>En el colegio, tengo que ir a discutir sobre un problema con unos papeles. Le pido al director que me hable en castellano. Me dice que no puede, que es un colegio y allí se habla catalán. Yo lo sabía. Al día siguiente le pongo una reclamación por el tema de los papeles y añado que no me habla en castellano, lengua materna en la que entiendo las cosas antes de que me las expliquen. Solución del \"sindic de greus\"? Se ponen en contacto con el director y después de escuchar su versión ? cierran el caso. Les llamo para ver como va y me informan de que lo han cerrado sin avisarme. Lo vuelven a abrir después de que les reclamo. Eso hace tres años, no se sabe nada.</p><br /><p>&nbsp;</p><br /><p>Llamo al defensor del pueblo y me dicen que esto es competencia del sindic de greus, que no pueden hacer nada.</p><br /><p>&nbsp;</p><br /><p>Y así cada dos por tres alguna anécdota en la que el estado español, representado por la generalidad, me habla en un idioma que ni domino ni quiero volver a hablar en lo que me queda de vida a no ser que sea por temas de trabajo, claro, en donde hablo inglés, chino y aleman si es necesario.</p><br /><p>&nbsp;</p><br /><p>Literalmente no se si lo habrá dicho pero se acerca mucho a la realidad.</p><br />\t\t\t\t\t</div>","date":"2016-06-18T15:24:37Z","page":3074},{"id":45916280,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Por decir algo, esta definición de la precariedad laboral en la que se decide únicamente con los días de indemnización por despido es un poco populista. Pero bueno yo soy más puntilloso que Ana Pastor, si cabe. Por cierto, ¿como fue la entrevista con De Guindos ?</p><br />\t\t\t\t\t</div>","date":"2016-06-18T14:14:24Z","page":948},{"id":45916267,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Y dentro de los estilos hay niveles, que duda cabe.</p><br />\t\t\t\t\t</div>","date":"2016-06-18T14:12:18Z","page":948},{"id":45916249,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45915954\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466256333\"><div><p></p><div><p></p><p>Pues depende, que se lo digan al currante que pierde su trabajo porque reiteradamente el tren le deja colgado y llega tarde. Y sí, concretamente conozco dos casos de primera mano. A cada ciudadano le preocupa y le afecta lo que considera oportuno, tampoco hay más misterio. A mi por ejemplo, que no me dedico al cultivo, no me importaría que se cepillaran el PER de un plumazo, pero entiendo que a otros sí les preocuparía esa medida. Y como digo, a cada uno lo que le toca, igual que me molesta que se exculpe al Estado cuando no procede, también me molesta cada vez que leo a algún independentista rajando contra el gobierno por el tema de los peajes, que es un ejemplo magnífico del \"Catalunya ens roba\".</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vamos a ver... de lo que estabamos hablando es de un tramo en el que el tren tiene que ir a 30km/h. Si esto es así el trayecto no sufre alteraciones porque es constante. Pero si de ahí vamos al PER confieso que el cambio de ritmo me parte la cadera. Un olé a la verónica que se ha marcado.</p>\t\t\t\t\t</div>","date":"2016-06-18T14:09:49Z","page":3073},{"id":45915794,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45915670\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466253130\"><div><p></p><div><p></p><p>Sí, hay cosas que siempre me han molestado y me molestarán, como a todo el mundo. Y no, esto no tiene nada que ver con la tolerancia ni la convivencia, sino con reconocer la culpa sea de quien sea. Y te lo vuelvo a decir, que el servicio de trenes funcione de forma nefasta en Cataluña es culpa de RENFE y del Estado por sus vergonzosos años de gestión y dejadez en inversión.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Para convivir en sociedad la tolerancia es básica, pues mide la capacidad de asumir que los demás opinan de forma diferente. Pero no cambiemos el debate; solamente que me sorprende el hecho de que se asuma que se tiene un problema cuando los demás no opinan igual que uno mismo. No es normal escuchar a mucha gente reconocer esto y aplaudo su sinceridad.</p><p></p><p> </p><p></p><p>Supongo que le puedo dar la razón en eso que dice de los trenes. Y en más cosas que usted podría ir enumerando. El gobierno tiene la culpa de practicamente todo lo que pasa en España, porque para eso es el representante del pueblo soberano. Lo que yo estaba señalando es que es una nimiedad comparado con los verdaderos problemas que tenemos en España y que por lo tanto me parece más humo que noticia por la que discutir.</p><p></p><p> </p><p></p><p>Fíjese si es culpa del gobierno lo de los trenes, que yo les culpo hasta de que exista un movimiento independentista en Cataluña ! Así que no vamos a discutir por matices: tiene usted la razón.</p>\t\t\t\t\t</div>","date":"2016-06-18T12:52:36Z","page":3073},{"id":45915760,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Parece que a Ana Pastor le cae bien Rivera pues no ha hecho sangre.</p><br />\t\t\t\t\t</div>","date":"2016-06-18T12:45:56Z","page":948},{"id":45913288,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>&nbsp;La clave es dar siempre la vuelta, como el entretenimiento este en donde una pieza de dos caras pone \"si quieres tener a un tonto entretenido, dale la vuelta\". Al darle la vuelta vuelves a leerlo otra vez.</p><br /><p>&nbsp;</p><br /><p>¿porqué estamos hablando de los trenes? Susana Diaz ha llamado \"riqueza española\" a los recursos españoles que se recaudan en Cataluña. Esto se ha publicado aquí esperando que \"lo vean\" con los mismos ojos de un televidente de TV3. No ha sido así, y la denominación de riqueza española de repente ha cobrado el sentido que tiene, esto ha hecho saltar el interruptor de la maquina de hacer humo.</p><br /><p>&nbsp;</p><br /><p>... los trenes. Que mal van por cataluña. La culpa es del gobierno español. Y dale la vuelta.</p><br />\t\t\t\t\t</div>","date":"2016-06-17T22:16:51Z","page":3073},{"id":45913251,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45913162\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466200407\"><div><p></p><div><p></p><p>No hay mucho que explicar, la culpa de que haya tantas incidencias en los trenes es la mala gestión de RENFE y la escasísima inversión. Y pretender exculpar a RENFE o al Estado de esas bajísimas inversiones me supone un problema porque me molesta que se exculpe a sinvergüenzas como me molesta que se defienda a terroristas. Simplemente hay cosas que molestan.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues siempre estarás molesto.</p><p></p><p> </p><p></p><p>Yo sin embargo creo en la tolerancia y la convivencia. Y lo que veo por parte de la generalidad y sus medios afines es una promoción intensa de todo lo contrario: fomentan el separatismo. ¿no habrá en España infinidad de casos parecidos? Pues claro. ¿porqué se les da el caracter de \"vida o muerte\" en cataluña? Por promover este separatismo.</p><p></p><p> </p><p></p><p>Ergo no es culpable de lo que se le acusa: maltratar a Cataluña. Es culpable si un caso de que existan trenes, de que los pasajeros monten el ellos y sean transportados, etc.</p>\t\t\t\t\t</div>","date":"2016-06-17T22:10:32Z","page":3073},{"id":45913236,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Desde que Rivera le atizó en el debate, la consigna es \"aniquilación total\".</p><br />\t\t\t\t\t</div>","date":"2016-06-17T22:07:23Z","page":947},{"id":45912998,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45912527\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466194075\"><div><p></p><div><p></p><p>Que se intente exculpar al culpable siempre me ha supuesto un problema, soy así de rarito</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me lo explica con más detalle?</p><p></p><p> </p><p></p><p>Quiero decir que así como el hecho de que los recursos que recaudan los gobernantes me afecte es sencillo de explicar y entender, ¿como leches le puede afectar a usted que yo piense una cosa o piense otra?</p><p></p><p> </p><p></p><p>Se lo describo para que me entienda: si la generalidad se gasta el dinero en otras cosas que no sea el bienestar de mi comunidad me supone un problema porque pierdo ese bienestar que podríamos disfrutar. Ahora usted, ¿como puede convertirse mi opinión en un problema para usted? </p><p></p><p> </p><p></p><p>Puede estar de acuerdo o no estarlo pero, ¿un problema?</p>\t\t\t\t\t</div>","date":"2016-06-17T21:26:29Z","page":3072},{"id":45912265,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>El hilo de Podemos tiene más poder informativo que un telediario.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-17T19:28:12Z","page":947},{"id":45912259,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Perdona pero, ¿qué problema te supone a ti eso?&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-17T19:27:05Z","page":3072},{"id":45911929,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En Cataluña tenemos un problema y es que todos los recursos y el ingenio cuando ocurre un problema se utiliza para ver la manera de echarle la culpa al estado.</p>\t\t\t\t\t</div>","date":"2016-06-17T18:33:55Z","page":3071},{"id":45911077,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Y si tener un diez es fácil, entonces es contraproducente y es el mejor ejemplo de la socialización por abajo. ¿qué hace el niño que tiene más capacidad, está más motivado o simplemente es mejor que el resto? Pues por mucho que se esfuerce siempre será igual que los demás y dejará de pensar que esforzarse tiene algún sentido.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Luego vendrán al mundo y con hacer lo justo se sentirán satisfechos y si no son premiados por hacer lo justo, lo fácil, sentirán frustración.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-17T16:23:11Z","page":947},{"id":45911065,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45910926\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1466179083\"><div><p></p><div><p></p><p>Como ya te ha dicho <span style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-weight:bold;background-color:rgb(246,246,246) ;\">Lady death, </span>es mucho más difícil encontrar alumnos de 0 que de 10. Solo con ir a clase y se merecen más de un 0. Tener un 10 es \"fácil\" si cumples con todo (llevar tarea, estudiar para los examenes, colaborar en clase...). De todas formas, tu mismo has dicho que lo importante no son las calificaciones, si no que los chavales aprendan, así que no veo por qué tanta insistencia con el tema de la \"socialización por abajo\". Desde el mismo momento en el que se va al colegio para aprobar y no para aprender ya podemos considerar el sistema educativo como un fracaso.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vamos a ver, ¿ahora las cosas son correctas o no lo son dependiendo de la cantidad de personas a las que les afecte? Porque es absurdo; si son pocos o son muchos me es indiferente; cuando un niño que se esfuerza ve como otro que no se esfuerza recibe un premio ese premio pierde valor. Lo reciban uno o diez mil uno.</p><p> </p><p> </p><p>Lo importante no son las calificaciones sino lo que hacen los niños para conseguirlas.</p>\t\t\t\t\t</div>","date":"2016-06-17T16:20:45Z","page":946},{"id":45910943,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Aburrido es que cuando se critica a Susana por hablar de la riqueza española como si fuera suya, porque lo es, de repente tiremos de las viejas discusiones que sabemos meten a la discusión en un bucle. Y por supuesto, es aburrido cuando pongo yo la noticia o cuando la ponen ustedes... tanto da.</p><br /><p>&nbsp;</p><br /><p>¿de verdad tenemos que volver a discutir sobre la financiación de las carreteras catalanas en los años 60 cuando en el resto del país iban en borrico, o de como ni siquiera después de 30 años se ha podido inaugurar algo parecido en Andalucía?<br><br><br><a href='http://www.abc.es/20120808/economia/abci-agravio-catalan-201208072106.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.abc.es/20...1208072106.html</a><br><br><br><br />... solo porque Susana ha hablado de la riqueza española.&nbsp;<br><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-17T16:02:47Z","page":3071},{"id":45910887,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45909430\" data-ipsquote-username=\"Lady death\" data-cite=\"Lady death\" data-ipsquote-timestamp=\"1466165357\"><div><p></p><div><p></p><p>Porque existen niños que van a clase, hacen las tareas, clavan los exámenes y, encima, colaboran. Es más difícil encontrar a un niño que saque 0 en todo para clavarle el 0 que ver a un niño de 10. Para una forma de destacar a los que trabajan, no se la quites.</p><p></p><p> </p><p></p><p>Y sí, para sacarte la ESO tienes que tener todo aprobado por norma general.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sinceramente, si a lo que vas a cole es a por la nota podían poner una ley en la que le pusieran un diez a todos los niños, se esfuercen, aprendan o no. En mi opinión lo que realmente importa es que aprendan conocimientos y sobre todo que comiencen a entender la relación que hay entre la consecución de las metas y el esfuerzo. Si le pongo un 1 a un chico que merece un cero, es como ponerle un 10 a un chico que merece un 9... algo irreal y que en la vida nunca le va a pasar.</p><p></p><p> </p><p></p><p>Por otro lado:</p><p> </p><p><span style=\"font-size:24px;\"><span style=\"color:rgb(0,0,0) ;font-family:Arial, sans-serif;\">Uno de cada cinco graduados en ESO consigue el título con al menos una asignatura suspensa</span></span></p><p> </p><p><span style=\"color:rgb(0,0,0) ;font-family:Arial, sans-serif;font-size:11px;\">Ver más en: </span><a href=\"http://www.20minutos.es/noticia/2135192/0/graduados-eso/titulo/asignaturas-suspensas/#xtor=AD-15&amp;xts=467263\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.20minutos...D-15&amp;xts=467263</a></p><p></p><p> </p><p></p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2016-06-17T15:50:22Z","page":946},{"id":45910754,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>... esto es aburrido y no lleva a ninguna parte.<br><br><br><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">Las autopistas y autovías de pago catalanas&nbsp;</span><b>son las más subvencionadas por el Estado</b><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">&nbsp;y las que más aportaciones reciben por parte de los presupuestos de la Administración central.&nbsp;</span></p><br /><p><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">Leer más: &nbsp;</span><a href='http://goo.gl/eI5IFT' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Fomento desmonta un mito nacionalista: destina el 53% del presupuesto de peajes a Cataluña. Noticias de España</a><span style=\"color:rgb(0,0,0) ;font-family:'titillium-font', Arial, Helvetica, sans-serif;\">&nbsp;&nbsp;</span><a href='http://goo.gl/eI5IFT' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://goo.gl/eI5IFT</a><br><br />&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='http://www.elconfidencial.com/espana/2012-09-14/fomento-desmonta-un-mito-nacionalista-destina-el-53-del-presupuesto-de-peajes-a-cataluna_219933/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elconfide...ataluna_219933/</a></p><br />\t\t\t\t\t</div>","date":"2016-06-17T15:25:10Z","page":3071},{"id":45910463,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Para que luego algunos nieguen que España está saliendo de la crisis.</p><br />\t\t\t\t\t</div>","date":"2016-06-17T14:45:11Z","page":3071},{"id":45910329,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45909455\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1466165603\"><div><p></p><div><p></p><p>Ni lo ves ni lo verás, esto ya lo he adelantado hace rato. Por eso ni suelo perder el tiempo en debates que no llevan a ningún sitio.</p><p></p><p> </p><p></p><p>Respecto a lo de robar... Lo que sí he visto, porque lo ha dicho ella, es que los catalanes pretenden crear una hacienda propia con la que partir la riqueza de los españoles. Tú mismo, entiende lo que quieras.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues yo entiendo que la riqueza española engloba a la riqueza de sus regiones, obviamente incluida la catalana. Es decir que, semánticamente Susana ha descrito muy bien lo que sería crear una hacienda propia. Por decirlo de otra forma; cuando una autonomía gestiona los recursos de esa autonomía, está gestionando los recursos de los españoles.</p><p></p><p> </p><p></p><p>A lo mejor es que no todo el mundo entiende que todo los españoles son soberanos de todo el territorio español sin excepciones.</p>\t\t\t\t\t</div>","date":"2016-06-17T14:28:07Z","page":3071},{"id":45908654,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/jSl3YjIKaNM?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2016-06-17T10:00:18Z","page":3068},{"id":45908640,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45908605\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1466157033\"><div><p></p><div><p></p><p>¿Que Cataluña es el fruto de qué? ¿De las privaciones de qué? ¿Que se pretende que?</p><p></p><p> </p><p></p><p>Conste que son preguntas retóricas, no te molestes en contestar que yo no voy a perder el tiempo en leer semejantes disparates.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Como curiosidad; fíjese que acaba de contestar con ese mensaje.</p>\t\t\t\t\t</div>","date":"2016-06-17T09:57:15Z","page":3068},{"id":45908610,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45908540\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1466156254\"><div><p></p><div><p></p><p> </p><p> </p><p>No.</p><p> </p><p><a href=\"http://www.expansion.com/economia/2016/02/13/56bcf318268e3e17138b4662.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">¿En qué lugar de España se vive mejor? - Expansión</a></p><p></p><p> </p><p></p><p>Entran en juego bastantes indicadores para medir la calidad de vida de la población, y teniendo en cuenta varios elementos, Cataluña es una de las CC.AA mejor posicionadas, pero hay hasta siete CC.AA por encima. Y sí, Andalucía está a la cola junto a Ceuta y Melilla. </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>A mí la impresión que me da es que ha habido ciertos sectores económicos (minoritarios) en Cataluña que se han sentido incomodados ante el hecho de que otras regiones prosperen, y luego hay algún político que trasmite esa impresión (minoritarios). Lo cuál es positivo, porque si miramos datos desde la década de los 70 hasta 2016, el peso de Cataluña en el conjunto de España expresado en % de PIB ha ido disminuyendo, debido al desarrollo de otras CC.AA. Lo cuál es positivo pues el bienestar es generalizado y no queda reducido el desarrollo económico solamente  a áreas reducidas. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Esto de que se viva mejor o peor en un lugar o en otro, es subjetivo y por lo tanto ese \"no\" lo será en su forma de entender el mundo aunque con los datos que usted mismo aporta, Cataluña está la tercera de diecisiete comunidades. Si eso es no \"NO\" cuando digo que se vive mejor que en el resto de comunidades... pues será no. Es subjetivo.</p>\t\t\t\t\t</div>","date":"2016-06-17T09:51:16Z","page":3068},{"id":45908429,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45908144\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1466150584\"><div><p></p><div><p></p><p>Sí, sí, claro, habla de Iglesias, de la Colau, de privilegios pero eso es que \"en el resto de España comienzan a tomarse en serio esto del independentismo\".</p><p></p><p> </p><p></p><p>¿Pretendes que te tome en serio?</p><p></p><p> </p><p></p><p>Pero vaya, que al menos tú has dicho algo, el resto de los que suelen pasar por aquí ni mu.</p><p></p><p> </p><p></p><p>Lo dicho, luego hay quien se pregunta con airada sorpresa por qué los catalanes no se sienten cómodos en esta España.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hay una \"realidad\" que nadie comparte y solamente es visible aquí, en cataluña. </p><p></p><p> </p><p></p><p>Esa realidad en ningún lugar del planeta es reconocida y mira que la han intentado explicar muchas veces. Esa realidad hace que en Cataluña que es fruto del esfuerzo de todos los españoles y privaciones para otras comarcas, ahora se pretenda hacer una diferencia económica entre los de aquí y los de allí, cuando para crear esta situación económica e industrial fueron los de allí los que pagaron con su dinero y emigrando aquí, todo lo que hoy es Cataluña.</p><p></p><p> </p><p></p><p>En cataluña se vive mejor que en el resto del país porque la gente va a vivir a Cataluña, y no al contrario. Incómodos de pedir más de lo que merecemos: en lugar de concentrarnos en hacer más rica nuestra economía y crecer en poder adquisitivo, lo hacemos en el plano político liderados por una pandilla que han demostrado que lo que más le importa no es el bienestar del ciudadano, sino el poder político.</p>\t\t\t\t\t</div>","date":"2016-06-17T09:19:35Z","page":3068},{"id":45905620,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Parece que en el resto de España comienzan a tomarse en serio esto del independentismo.</p><br />\t\t\t\t\t</div>","date":"2016-06-16T19:40:04Z","page":3067},{"id":45905394,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45903661\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1466088631\"><div><p></p><div><p></p><p>Ella sabrá, supongo que le da réditos electorales.</p><p></p></div><p></p></div></blockquote><p></p><p>La gente les va a votar más por atacar al independentismo?</p><p></p><p> </p><p></p><p>Por cierto estoy viendo que el artículo es un 96% la interpretación del periodista que lo ha escrito. ¿podemos ver lo que realmente dijo Susana?</p>\t\t\t\t\t</div>","date":"2016-06-16T19:07:10Z","page":3067},{"id":45905372,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45905337\" data-ipsquote-username=\"JAMF75\" data-cite=\"JAMF75\" data-ipsquote-timestamp=\"1466103524\"><div><p></p><div><p></p><p>Yo pienso que los profesores están sobre-representados en todo esto y su juicio está influenciado por sus intereses, cosa que no se les puede recriminar. Acabo de visitar una página en donde al parecer salen los ratios por alumno en el que España refleja un ratio menor. No se si esta página es falsa o estoy interpretando mal los datos pero de ser así, reducir el ratio no tiene sentido si ya lo tenemos más bajo que la máxima referencia educacional de Europa.</p><p></p><p> </p><p></p><p>Por otro lado sin pretender saber más que nadie, me conformo con decir que en mi opinión lo que falla es la accesibilidad que existe para ser profesor, como antes comenté y expliqué. </p><p> </p><p><a href=\"http://www.europapress.es/sociedad/noticia-ratio-alumnos-profesor-mundo-20150507105833.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.europapre...0507105833.html</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y si cabe más de mi opinión en esto insistiré en que la relación calidad precio es tan extrema en España que no tendría sentido que al variar un factor tan ambiguo como es el ratio, el dinero por alumno o poner más escuelas encontrásemos una mejora aceptable.</p><p></p><p> </p><p></p><p>Ahora es cuando tiro de experiencia personal y tengo que decir que he tenido a verdaderos imbéciles como profesores. Podría contar anécdotas muy extrañas y tengo que reconocer que en mi vida he conocido pocos colectivos que aglutinara tanta ineptitud e ineficacia junto con falta de interés real. Cada profesor hace de su clase su mundo y solo le da importancia a lo que en su mundo hay, pero ninguno se fija en lo que busca la sociedad.</p><p></p><p>Ningún profesor te habla de la competitividad, de la eficiencia, nadie te penaliza o premia por el esfuerzo y solamente por el resultado ante su criterio personal de lo que debería de ser un alumno que, aquí también es mi opinión, es muy diferente a lo que realmente necesitamos como sociedad sea un alumno.</p><p></p><p> </p><p></p><p>Yo creo que al colegio se debe de ir para formarse para la vida laboral, y no para tener cultura o entender un cuadro. Una de las pocas cosas que han hecho bien los gobiernos han sido los Ciclos formativos, pero se han estancado y no han evolucionado más allá. </p><p></p><p> </p><p></p><p>Yo creo que primero cambiar el sistema de contratación o captación de docentes y luego cambiar el sistema educativo, pero en ese orden.</p><p> </p>\t\t\t\t\t</div>","date":"2016-06-16T19:03:53Z","page":946},{"id":45905337,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45903283\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1466085567\"><div><p></p><div><p></p><p>Por eso he dicho que hay que matizar la medida. Dicha medida, en teoría, es para contratar más profesores. Eso puede servir para crear aulas específicas o también para reducir la ratio de alumnos por clase. Ambas medidas mejorarían los resultados.</p><p></p><p> </p><p></p><p>Pero bueno, independientemente de eso, el sistema educativo hay que echarlo abajo entero y hacerlo de nuevo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo pienso que los profesores están sobre-representados en todo esto y su juicio está influenciado por sus intereses, cosa que no se les puede recriminar. Acabo de visitar una página en donde al parecer salen los ratios por alumno en el que España refleja un ratio menor. No se si esta página es falsa o estoy interpretando mal los datos pero de ser así, reducir el ratio no tiene sentido si ya lo tenemos más bajo que la máxima referencia educacional de Europa.</p><p></p><p> </p><p></p><p>Por otro lado sin pretender saber más que nadie, me conformo con decir que en mi opinión lo que falla es la accesibilidad que existe para ser profesor, como antes comenté y expliqué. </p><p> </p><p><a href=\"http://www.europapress.es/sociedad/noticia-ratio-alumnos-profesor-mundo-20150507105833.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.europapre...0507105833.html</a></p>\t\t\t\t\t</div>","date":"2016-06-16T18:58:44Z","page":946},{"id":45903237,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45902908\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1466083015\"><div><p></p><div><p></p><p>@<a hovercard-ref=\"member\" hovercard-id=\"772933\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/772933/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">JAMF75</span></a>, entiendo que estamos hablando de cosas distintas. Tu hablas de las calificaciones y yo hablo de los medios (socioeconómicos) de los niños y/o de necesidades educativas especiales.  </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo hablo del sistema educativo que incluye a los medios pero sobre todo, como se usan. De nada vale destinar un millón de euros en un sistema que no es eficiente. Por poner un ejemplo claro; si le subimos a los profesores 5.000 el sueldo van a rendir igual que si se lo subimos 2.500. Así que cuando C´s dice de invertir más dinero yo digo \"ojooooooo\"!</p>\t\t\t\t\t</div>","date":"2016-06-16T13:55:17Z","page":946},{"id":45902823,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45901390\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1466068431\"><div><p></p><div><p></p><p> </p><p></p><p style=\"font-family:'TiemposText-Regular';color:rgb(0,0,0) ;\"><span style=\"font-family:arial, helvetica, sans-serif;\"><span style=\"font-size:14px;\">Tela. Pero tela, tela, tela. Este es el país donde los catalanes tienen que sentirse cómodos ¿A que sí?</span></span></p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿porqué dice eso?</p>\t\t\t\t\t</div>","date":"2016-06-16T13:00:55Z","page":3067},{"id":45902807,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45901852\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1466073550\"><div><p></p><div><p></p><p>¿En qué te basas para afirmar eso?  Cualquiera que tiene un mínimo de contacto con el sistema educativo sabe que eso no es así y que, precisamente, los niños que más podrían necesitar una educacióin pública de calidad, son los que suelen quedar fuera de la ecuación. No porque no los metan en el aula, si no porque sólo hacen eso y no se trabaja de manera global con ellos (no hay medios). Como ya he dicho, si te desvías lo más mínimo de la norma, el sistema educativo \"te expulsa\" porque no tiene medios para tratar contigo, así que nada de \"socializar\" por abajo, porque esa afirmación no tiene ninguna base ni fundamento.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><span style=\"color:rgb(34,34,34) ;font-family:'Helvetica Neue', Arial, Verdana, sans-serif;font-size:14px;font-style:normal;font-weight:normal;background-color:rgb(255,255,255) ;\">Me baso en mi experiencia personal y las noticias que leo, que muchas veces contienen informes y la opinión de especialistas. Pero usted espera que lo desarrolle un poco más, ¿verdad?</span></p><p> </p><p><span style=\"color:rgb(34,34,34) ;font-family:'Helvetica Neue', Arial, Verdana, sans-serif;font-size:14px;font-style:normal;font-weight:normal;background-color:rgb(255,255,255) ;\">Se ha prohibido el uso del cero en la evaluación. La explicación es sencilla; el cero equivale a la ausencia total y para que esto se produzca el niño no debe de \"existir\" en el aula, cosa que rara vez ocurre. (en mi clase por el contrario era común). En ese caso, ¿porqué no se suprime también el 10? Pues la respuesta a esa pregunta es la que utilizo para decir que se ha \"socializado por abajo\" a los niños. Para poner dieces todas las facilidades; para poner ceros todos los impedimentos.</span></p><p> </p><p><span style=\"color:rgb(34,34,34) ;font-family:'Helvetica Neue', Arial, Verdana, sans-serif;font-size:14px;font-style:normal;font-weight:normal;background-color:rgb(255,255,255) ;\">Antiguamente para obtener el título de EGB tenías que tener todas las asignaturas aprobadas. ¿esto sigue siendo así? Es posible que se pueda obtener el título de la ESO sin tener todas las asignaturas aprobadas? Porque como no tengo ese mínimo de contacto como usted presume tener, tampoco puedo saber concerteza de si es así pues de serlo habría de convenir conmigo que esto también es otra \"socialización a la baja\" de los alumnos: todos con título, los que aprueban todas y los que no aprueban todas. El alumno simplemente no rinde más porque no es necesario para aprobar. La solución es que los alumnos repitan clase todo lo que necesiten.</span></p><p></p><p><span style=\"color:rgb(34,34,34) ;font-family:'Helvetica Neue', Arial, Verdana, sans-serif;font-size:14px;font-style:normal;font-weight:normal;background-color:rgb(255,255,255) ;\">A los niños se les obliga a estudiar y se juntan en una clase los niños que sí quieren estudiar y los que no. Esto lo que provoca es que las clases estén llenas de boicoteadores imacientes y extresados al desempeñar una función que realmente no quieren. ¿qué hace el profesor? Los trata como una clase de alumnos pues no le queda otra. Los alumnos que sí quieren estudiar se ven lastrados por las continuas repeticiones para los alumnos que realmente podrían aprovechar la clase.</span></p><p> </p><p> </p><p> </p><p> </p><p>Aquí dejo un artículo de un profesor para que también tenga en cuenta su opinión:</p><p> </p><p><a href=\"http://www.diarioinformacion.com/opinion/2014/12/12/problemas-actuales-sistema-educativo-espanol/1577597.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.diarioinf...ol/1577597.html</a></p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-16T12:59:23Z","page":946},{"id":45901272,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45901200\" data-ipsquote-username=\"Stylisher\" data-cite=\"Stylisher\" data-ipsquote-timestamp=\"1466065524\"><div><p></p><div><p></p><p>Entrevista al brother Garicano en el MEJOR PUTO PROGRAMA DE RADIO.</p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/S9FflDGrPN0?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>PD: Manuel llamas llamando puto socialdemocrata a Garicano</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>No emite esta emisora en Cataluña ??</p>\t\t\t\t\t</div>","date":"2016-06-16T08:45:40Z","page":945},{"id":45899520,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Populismo o no, es un gran error arreglar los problemas metiendo pasta... aunque eso es lo que hacen los políticos,&nbsp; ¿no?</p><br /><p>&nbsp;</p><br /><p>Vamos a ver... o mucho han cambiado las cosas o seguimos siendo el país con más inversión por alumno de Europa. Es decir por pasta no va a ser. Sin embargo a mi juicio hay dos variables muy importantes y una puede ser incluso consecuencia de la otra.</p><br /><p>&nbsp;</p><br /><p>Una variable es que el sistema educativo premia el fracaso. Quiero decir que a lo que se dedica el sistema es a \"socializar\" a los niños por abajo y poner más dificultades a los niños que más se esfuerzan. Y la segunda es el profesorado al que no le piden nada para ejercer, apenas un año de estudios especializados. Es decir, cualquier ciudadano que con una carrera haya fracasado en su vida profesional y siente una fustración enorme siempre le queda el \"mal pagado\" oficio de maestro, en donde transmitirá a los jóvenes sus valores y su forma de enfrentarse a la vida. Por esto pienso que el sistema educativo es consecuencia del profesorado, que por selección natural es el remenente de fracasados que se han equivocado en su forma de entender al mundo. Salvo excepciones dios nos libre.</p><br /><p>&nbsp;</p><br /><p>Me extraña tanto que el partido que se decía a si mismo el partido del liberalismo se dedique a arreglar los problemas a golpe de talonario.</p>\t\t\t\t\t</div>","date":"2016-06-15T22:33:11Z","page":945},{"id":45897372,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Creo que necesitamos al equipo del tomate para que siga este asunto muy de cerca. Muchos nervios.</p><br />\t\t\t\t\t</div>","date":"2016-06-15T18:49:10Z","page":943},{"id":45897097,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Va llegando el verano. (editado)</p><br />\t\t\t\t\t</div>","date":"2016-06-15T18:16:52Z","page":3067},{"id":45894015,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Seguro que era el típico que solo abusa del café por la mañana, y ha tenido que meterse una buena flepa para ganar votos españoles. Lo que hacen algunos por un voto !</p><br />\t\t\t\t\t</div>","date":"2016-06-15T12:09:59Z","page":942},{"id":45894003,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En base a esa distinción habría una gran guerra entre oriente y occidente que se remonta a los tiempos de Carlo Mago y que aún hoy en nuestros días perdura. Bajo ese punto de vista se pueden explicar de forma sencilla casi todos los conflictos que hoy día asolan al planeta.</p><br />\t\t\t\t\t</div>","date":"2016-06-15T12:08:21Z","page":3066},{"id":45893206,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hay historiadores que consideran al Islam como parte de un gran conjunto llamado \"civilización oriental\". Dentro de este grupo no solo estarían las civilizaciones como los persas o los árabes, sino muchos más aspectos como son los principios culturales, en dónde se distinguirían conceptos como el de la libertad, la esclavitud, la igualdad y etc.</p><br />\t\t\t\t\t</div>","date":"2016-06-15T10:23:22Z","page":3066},{"id":45892294,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://www.mibrujula.com/wp-content/uploads/2013/07/la-obra-de-dios-es-perfecta.jpg\" alt=\"la-obra-de-dios-es-perfecta.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2016-06-15T07:39:20Z","page":3066},{"id":45892265,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45891146\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1465949609\"><div><p></p><div><p></p><p>Hombre, el principal cuñado de Podemos es Monedero. De esos que encima te meten una chapa brutal en las comidas familares, mientras te pasa la mano por el hombre.</p><p></p><p> </p><p></p><p>Iglesias no creo que tenga demasiados momentos cuñadiles. Errejón tampoco.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hostias sí, no hay más cuñado que este hombre:</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/DPy8VX7dFik?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2016-06-15T07:31:21Z","page":942},{"id":45890416,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45890240\" data-ipsquote-username=\"Estress\" data-cite=\"Estress\" data-ipsquote-timestamp=\"1465942728\"><div><p></p><div><p></p><p>No, no la tiene.</p><p></p><p> </p><p></p><p>Ni siquiera en el programa de las elecciones europeas de 2014 se menciona salir del Euro. Como mucho el de hacer una auditoria de la deuda y no pagar la ilegítima.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿mencionó Rivera el programa electoral? Pregunto porque no lo recuerdo.</p>\t\t\t\t\t</div>","date":"2016-06-14T22:36:36Z","page":941},{"id":45890220,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45890171\" data-ipsquote-username=\"Estress\" data-cite=\"Estress\" data-ipsquote-timestamp=\"1465942236\"><div><p></p><div><p></p><p>Y que eso suceda también es inviable, y por eso en enero de 2015 dijo que el euro es ineludible.</p><p></p><p> </p><p></p><p><a href=\"http://www.lasexta.com/programas/sexta-noche/entrevistas/pablo-iglesias-espana-ningun-caso-saldra-euro-nosotros-gobernamos_2015012457256fb64beb28d4460175c0.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lasexta.c...d4460175c0.html</a></p><p></p><p> </p><p></p><p>Lo demás es seguir con la tontería de Rivera de no pagar la deduda, salir del euro y bla bla bla,.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que es ineludible es la hemeroteca.</p><p></p><p> </p><p></p><p>De lo que se trata aquí es de saber si tiene razón Rivera al acusarle de querer salir del Euro. Y como en todo de lo que se le acusa a Pablo, tiene razón. </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-14T22:15:52Z","page":941},{"id":45890104,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45890077\" data-ipsquote-username=\"Estress\" data-cite=\"Estress\" data-ipsquote-timestamp=\"1465941679\"><div><p></p><div><p></p><p>Lo curioso de ese vídeo es que al final se pregunta ¿Sería todo esto posible? Y dice: Ni de coña. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Sí porque por unos motivos y otros por otros, en eso estamos todos de acuerdo.</p>\t\t\t\t\t</div>","date":"2016-06-14T22:03:57Z","page":941},{"id":45890046,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45889987\" data-ipsquote-username=\"SavageTotoro\" data-cite=\"SavageTotoro\" data-ipsquote-timestamp=\"1465941132\"><div><p></p><div><p></p><p>¿En serio eres incapaz de ver la diferencia entre un cuñado del bar y Pablo Iglesias?</p><p></p><p> </p><p></p><p>Te doy una pista: saber de lo que se habla influye.</p><p></p><p> </p><p></p><p>PD. Estás picadete con los cuñados ¿eh? <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A lo mejor algunos pensarán que habría que juzgarle por las afirmaciones que está haciendo pero, ¿no es un bolígrafo o un rotulador lo que maneja en la mano mientras habla? Si un hombre lleva en la mano un bolígrafo indudablemente sabe de lo que habla. Eso nunca falla.</p>\t\t\t\t\t</div>","date":"2016-06-14T21:58:26Z","page":941},{"id":45889433,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/H59icqt98fs?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2016-06-14T20:51:06Z","page":940},{"id":45885591,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45885307\" data-ipsquote-username=\"worm91\" data-cite=\"worm91\" data-ipsquote-timestamp=\"1465915504\"><div><p></p><div><p></p><p>Pero si ya he dicho que el problema viene de tiempo atras. Todo el mundo sabe que las infraestructuras estan mal diseñadas y que el corredor mediterraneo se ha bloqueado durante años. Eso no quita que en la planificacion se hable de corredores acabados para el 2030 aunque yo estaria a favor de acabar el mediterraneo, rentabilizarlo e invertir en los demas. Que no estamos como para invertir a lo loco en tantas cosas a la vez.</p><p></p><p> </p><p></p><p>Por otro lado, el central no es mas que una via de conexion con otra parte de Europa distinta a la del corredor mediterraneo. Si se planificaron 3 fue para abarcar eficientemente todos los paises europeos. Otra cosa es que Francia tenga muchisimo menos interes en el corredor central que en el mediterraneo. ¿Por que? Facil, las infraestructuras del mediterraneo las pueden usar para sus propios puertos, las del central es otro cantar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hay que entender que el libre comercio beneficia en los dos sentidos. Es absurdo pensar que en general al resto de europeos les \"molesta\" que exportemos. Lo que realmente nos interesa a nosotros es que a ellos les interese, al igual que les interesó en su día que entrásemos en la comunidad europea. Pienso que si el interés no es recíproco no es un asunto de \"marginación\" sino de interés mutuo. </p><p></p><p> </p><p></p><p>Lo que yo sospecho es que, aunque es evidente que tres carreteras funcionan mejor que dos, no es en estos momentos la falta de comunicación lo más urgente en Europa. Y sobre nuestras exportaciones si bien han crecido últimamente por los motivos que sean, el techo no va a estar en las comunicaciones sino en el tipo de producto. Recientemente leí un artículo que creo mencionaba algún tipo de estudio, no lo recuerdo bien.</p><p> </p><p> </p><p>Sinceramente, a España y a Cataluña en particular nos interesa desarrollar la industria para crear productos con mayor margen de beneficio. Así aumentaría el interés que antes comentaba para crear mayores y mejores comunicaciones. Pero no soy ningún experto y esta es tan solo mi opinión.</p>\t\t\t\t\t</div>","date":"2016-06-14T15:13:10Z","page":3065},{"id":45885534,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45884660\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1465911822\"><div><p></p><div><p></p><p>Si eran tan malvados los militares con los catalanes, ¿cómo es que hubieron tantos militares catalanes destacados? El resto de países del mundo ni tienen ni han tenido militares, solo los malvados españoles. Si Cataluña se independizará, ¿qué querrías que hicieran? ¿poner un ejército almogavar con pistolas de agua? Por favor, seramos serios.</p><p> </p><p> </p><p>Prim, por ejemplo, era catalán. Y buena la que lió en Barcelona. Y bien que presumes de almogavares, que no iban tirando flores precisamente (como cualquier soldado).</p><p> </p><p> </p><p>Explícame entonces cómo durante la monarquía hubieron diarios anarquistas, catalanistas etc. si estaba los militares apuntando con los fusiles. Ahh, que no tienes explicación.</p><p> </p><p> </p><p>Venga, aporta documentos como yo he hecho, que he puesto todos los diarios catalanes de la época. Si quieres también te puedo sacar literatos, munición tengo de sobra. Espera, que me dirás qu eso también escribían a la sombra de un fusil.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45884965\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1465913417\"><div><p></p><div><p></p><p> </p><p></p><p>Y yo te he puesto una noticia de ayer, al azar, como muestra de manipulación españolista. Te puedo poner más de ayer...</p><p></p><p> </p><p></p><p>Por ejemplo...</p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"captura2bde2bpantalla26k6l.png\" data-src=\"http://abload.de/img/captura2bde2bpantalla26k6l.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><div>Esta basura de noticia la publicaba la prensa española ayer. Un ataque hacia Andalucía y Catalunya como comunidades que tienen más gente esperando en la ley de dependencia.</div><p></p><div> </div><p></p><div>Pero hay truco; primero de todo el más importante, el gobierno español no cumple con su parte de la ley de la dependencia, solo aporta el 18% del 50% que debía...</div><p></p><div>Y, segundo, como consecuencia de eso, ¿qué paso? Pues viendo que no llegan fondos las comunidades decidieron no conceder ayudas y prestaciones, o sea, no reconocer la dependencia a la gente. Salvo Catalunya y Andalucía.</div><p></p><div> </div><p></p><div>Así que, aunque vean que en Catalunya hay 89.000 pendientes, son <strong>69.962</strong> los que la reciben.</div><p></p><div>Lo mismo ocurre con Andalucía, hay 106.477 en la lista de espera pero hay <strong>145.000</strong> beneficiarios...</div><p></p><div> </div><p></p><div>Claro, Madrid presume que solo tiene 23.907 pendientes a la vez que solo ha aceptado a <strong>26.287</strong>...</div><p></p><div>Teniendo un PIB y una población cercana a Catalunya, la que representa que trata peor a los dependientes es Madrid. Con solo 50.000 casos admitidos a diferencia de Catalunya con 160.000.</div><p></p><div> </div><p></p><div>Concretando, Catalunya reconoce y trata mejor a la gente dependiente que Madrid y, además, presta 2'5 veces más servicios que esa comunidad inventada.</div><p></p><div> </div><p></p><div>Ya ven, las que prestan mayor servicio proporcionalmente a la población, ese periódico madrileño las convierte en las peores...</div><p></p><div>No les extrañe que quiebre un país en que nadie sabe de estadística ni de porcentajes y menos de extrapolar datos...</div><p></p><div> </div><p></p><div><strong>Todo un regalo para los que estudian periodismo</strong>. Así se manipula una noticia en la meseta de matorrales.</div><p></p><div> </div><p></p><p><a href=\"http://abload.de/img/captura2bde2bpantallai6kdn.png\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Fuente</a></p><p></p><p> </p><p></p><p>Así que ya sabes amic del sud.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Supongo que también influye con el color del cristal con el que se mira. Yo lo que había pensado es que por algún motivo estaban recibiendo menos dinero estas dos comunidades, algo así como que estaban siendo maltratadas. Pero bueno esto pasa mucho aquí en Cataluña. A veces cuando algunos familiares bajan al sur nos dicen \"ya están aquí los catalanes\", y claro eso sienta mal a algunos. \"los catalanes\". Pero cuando suben los \"andaluces\" les llamamos igual y no se dan cuenta de que es exactamente lo mismo.</p><p></p><p> </p><p></p><p>La cultura del odio, que se dice.</p>\t\t\t\t\t</div>","date":"2016-06-14T15:08:07Z","page":3064},{"id":45881936,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El documento existe? Si. Yo lo he negado? No. Usted contesta como si fuera asi? Si y no entiendo porque.<br><br><br />He copia-pegado un texto que contradice la existencia del termino \"corona catalano-aragonesa\" antes del xix? Si. Usted reinterpreta como que yo he dicho algo mas que no sea el mero hecho de que no existia antes de ese siglo? Sorprendentemente si.<br><br><br />Va a seguir Contestadome a afirmaciones que en realidad yo nunca he hecho? Seguramente. Le suele pasar a menudo? No lo se. Es por este afan de no aceptar un inciso a sus exposiciones el motivo por el que la mayoria de las discusiones son copiadas unas de otras sim importar el tema en cuestion? Pues seguramente.<br><br><br />Me voy a molestar en seguir discutiendo sobre algo que no he dicho? Creo que no..<br><br><br><br />Un saludo\t\t\t\t\t</div>","date":"2016-06-14T08:35:58Z","page":3064},{"id":45876763,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Editado por Anaya</p><br />\t\t\t\t\t</div>","date":"2016-06-13T21:28:02Z","page":3063},{"id":45876176,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45875795\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1465846777\"><div><p></p><div><p></p><p>¿Careces de libertad y dignidad ahora? Vaya, y eso que yo estoy contra esta partidocracia que tenemos en España, justo los que han dejado crecer el independentismo.</p><p></p><p> </p><p></p><p>Si te importa un huevo la historia pues casi mejor, porque a los independentistas que les importa es solo para manipularla. Y por cierto, yo no soy nacionalista, soy español.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Esta sí que es buena. De las mejores.</p><p></p><p> </p><p></p><p>¿cuando ha tenido un ciudadano tanta libertad como la que gozamos hoy día? Y si alguien está en contra, que lo demuestre tan solo dándome una fecha en el tiempo. ¿pues no es hoy precisamente cuando un castellano parlante tiene que joderse y no entender ni las multas que le llegan de Transit, ni los panfletos del ayuntamiento, ni la mayoría de las recomendaciones que imprimen en el hospital en dónde están reflejados \"los derechos del paciente\" en un idioma que desconoce? Pero es que lo mejor es que es imposible que un profesor te hable en castellano. Y mientras, los padres castellano parlantes se frustran intentando hacer los deberes junto con sus hijos. Y entre tantos y tantos problemas creados por el idioma, alguien habla de un estado en donde por fin tendrá \"libertad\". ¿¿libertad de qué dios santo !?? Si no fuese porque el foro mantiene una férrea censura sobre mi opinión seguiría escribiendo.</p><p></p><p> </p><p>Gaditanomanía, en un ejercicio de imaginación, ¿podría decirme qué leches tiene que poder hacer de manera individual un independentista en un estado independiente? </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-13T20:47:58Z","page":3063},{"id":45874261,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45873462\" data-ipsquote-username=\"worm91\" data-cite=\"worm91\" data-ipsquote-timestamp=\"1465840169\"><div><p></p><div><p></p><p>Cualquiera con una idea de comercio internacional y/o logistica estara a favor del corredor mediterraneo. asi como del central y el atlantico.</p><p></p><p> </p><p></p><p>Todos deberian estar acabados en 10 años para ir bien, pero es que nadie minimamente informado y sin panico ideologico se opondria a ninguno de ellos... Y aun asi, pasa.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es indiscutible que las comunicaciones son de una importancia básica para el país. Pero, ¿tenemos problemas de transporte o de producción? Quiero decir que a la hora de gestionar recursos no tengo tan claro que el problema de España sea el transporte, al menos comparándonos con Europa. Tenía entendido de que en cuestión de comunicación y carreteras teníamos una nota muy alta... quizás demasiada si tenemos en cuenta el tema de los aeropuertos fantasma.</p><p></p><p> </p><p></p><p>En fin, es una opinión.</p>\t\t\t\t\t</div>","date":"2016-06-13T18:20:38Z","page":3062},{"id":45874090,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cito este texto sacado de la wiki en catalán en dónde le echan la culpa al \"nacionalismo español\" por inventar el término \"corona catalano-aragonesa\" para enfrentar a los aragoneses con los catalanes en discusiones de semántica. Yo no entiendo demasiado el catalán pero me quedo a cuadros porque tengo la impresión de que citan a historiadores catalanes así que espero que no descarguen los manidos \"no tenéis ni puta idea de historia\" que tanto suenan por aquí últimamente:<br><br><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">L'historiador&nbsp;</span><a href='https://ca.wikipedia.org/wiki/Jaume_Sobrequ%C3%A9s_i_Callic%C3%B3' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Jaume Sobrequés i Callicó</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">&nbsp;explica que «</span><i>Una bona dels historiadors contemporanis, sobretot els més marcadament catalanistes, han sentit una certa al·lèrgia a emprar la denominació Corona d'Aragó per designar la pluralitat d'estats que la componien, i s'han estimat més usar l'expressió unió o confederació catalano-aragonesa, sense cap tradició històrica en els períodes en què va existir</i><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">»; després de recordar que l'entrada Corona d'Aragó ni existeix en la&nbsp;</span><a href='https://ca.wikipedia.org/wiki/Gran_Enciclop%C3%A8dia_Catalana' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Gran Enciclopèdia Catalana</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">&nbsp;aclareix que «</span><i>com reconeix&nbsp;<a href='https://ca.wikipedia.org/wiki/Max_Cahner' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Max Cahner</a>, redactor de l'article corresponent, la història només registra les denominacions Corona Reial, Corona d'Aragó i de Catalunya, Ceptre Reial, regnes d'Aragó, Aragó tot sol o Corona d'Aragó</i><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">».</span><sup><a href='https://ca.wikipedia.org/wiki/Corona_d%27Arag%C3%B3#cite_note-SOBREQUES-2009.2F323-68' class='bbc_url' title='Enlace Externo' rel='nofollow external'>[68]</a></sup><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">&nbsp;Així mateix, el reputat heraldista català&nbsp;</span><a href='https://ca.wikipedia.org/wiki/Armand_de_Fluvi%C3%A0_i_Escorsa' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Armand de Fluvià i Escorsa</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">, defensor de l'origen català de la&nbsp;</span><a href='https://ca.wikipedia.org/wiki/Senyera_Reial' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Senyera Reial</a><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">, de l'ús del títol comte-rei, i de la numeració comtal pels reis d'Aragó, també ha denunciat que «</span><i>la corona catalano-aragonesa mai no va existir, va existir la corona d'Aragó</i><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">».</span><sup><a href='https://ca.wikipedia.org/wiki/Corona_d%27Arag%C3%B3#cite_note-69' class='bbc_url' title='Enlace Externo' rel='nofollow external'>[69]</a></sup><span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">&nbsp;El terme Corona d'Aragó, que té un ampli suport dins la historiògrafa contemporània en castellà, no queda lliure de la polèmica entre els historiadors, alguns d'ells no reconeixen el terme com a correcte o el circumscriuen a èpoques molt determinades.</span><sup><a href='https://ca.wikipedia.org/wiki/Corona_d%27Arag%C3%B3' class='bbc_url' title='Enlace Externo' rel='nofollow external'>[70]</a></sup><br><br><br />&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='https://ca.wikipedia.org/wiki/Corona_d%27Arag%C3%B3' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://ca.wikipedia.../Corona_d'Aragó</a></p>\t\t\t\t\t</div>","date":"2016-06-13T18:14:51Z","page":3062},{"id":45873625,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45871270\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1465830293\"><div><p></p><div><p></p><p>En serio, discutid de otra cosa pero no de historia que estáis perdidos. </p><p></p><p> </p><p></p><p>Gaditonamania ha dicho que no existe ningún documento de la època que use la formula Corona de Aragón y Cataluña y es falso como ya he demostrado. </p><p></p><p> </p><p></p><p>Y sí, eran cosas distinta el Reino de Aragón y Cataluña, eran territorios distintos y eran ambos dominios del rey, de ahí la fórmula, Pero no así su Rey, que para ambos territorios era el mismo y bajo su dominio estaban. de ahí que se use la expresión, para decir que ambos territorios son dominio de la misma corona.</p><p></p><p> </p><p></p><p>Estás diciendo un disparate, estás diciendo que Aragón y Cataluña no estaban bajo dominio de la misma corona.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que estoy negando simplemente es que ese texto haga referencia a una corona catalano-aragonesa. El resto es de su cosecha... suya, de usted. Si quiere contestar a algo que yo no he dicho adelante, pero no se refiera a mi ! <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-06-13T17:58:35Z","page":3062},{"id":45870023,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Qué demonios, este es mi usuario de Steam, agregadme y si tenéis micro podemos echar algunos vicios. Os espero:<br><br><span style=\"color:rgb(255,255,255) ;font-family:'Motiva Sans Thin', Arial, Helvetica, Verdana, sans-serif;font-size:24px;background-color:rgb(38,38,39) ;\">Simo Häyhä</span><span style=\"color:rgb(255,255,255) ;font-family:'Motiva Sans Thin', Arial, Helvetica, Verdana, sans-serif;font-size:24px;background-color:rgb(38,38,39) ;\">&nbsp;</span></p><br />\t\t\t\t\t</div>","date":"2016-06-13T12:23:39Z","page":938},{"id":45869997,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45858940\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\" data-ipsquote-timestamp=\"1465722112\"><div><p></p><div><p></p><p>Lo vuelvo a preguntar: ¿de quién es multinick el tal JAMF75?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te contesto a ti y que sirva al resto que al parecer estáis descolocados y necesitáis un referente personal: Mándame un privado. Si eres de Barcelona podemos quedar y vernos, y si te esfuerzas hasta podrías localizar mi página de facebook nos vemos las cuentas y vemos las fotos de nuestros familiares, a qué nos dedicamos, mi cuenta de Steam y etc pero por favor, no hagáis más el ridículo. Si realmente quieres saber quién soy, mandame un pv y nos intercambiamos los teléfonos.</p>\t\t\t\t\t</div>","date":"2016-06-13T12:19:05Z","page":938},{"id":45869977,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45869910\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1465819419\"><div><p></p><div><p></p><p>No os ofendáis, pero...¿no seréis el mismo forero? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>No, en serio, sería más productivo contestar a Citizen y aportáis al debate. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No te siente mal que hablemos</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45869194\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1465813653\"><div><p></p><div><p></p><p>Aquí en vídeo:</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/xIxNOcST-xg?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sabina sabe mucho de putas, drogas y alcohol pero no lo considero un referente intelectual. El hecho de que ahora sí lo sea hace que me preocupe el futuro del país. </p>\t\t\t\t\t</div>","date":"2016-06-13T12:15:08Z","page":3061},{"id":45869953,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45869193\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1465813645\"><div><p></p><div><p></p><p>Esto es falso. En el privilegio de anexión de Mallorca, allá por finales del siglo XIII, aparece la expresión de \"<span style=\"color:rgb(37,37,37) ;font-family:sans-serif;\">regno, dominio et corona Aragonum et Catalonie\".</span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Falso es pretender hacer colar \"corona aragonum et catalonia\" como otra cosa que no sea \"<strong>Corona de Aragón </strong>y catalonia\". Es decir, por un lado la corona de Aragón, y por otro catalonia. Las dos cosas juntas no iban. \"la punta del lapiz y la goma\", no se puede traducir por \"la punta del lapiz-goma\".</p>\t\t\t\t\t</div>","date":"2016-06-13T12:11:14Z","page":3061},{"id":45869884,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45866809\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1465774943\"><div><p></p><div><p></p><p>El tema es que ellos van tras algo que no existió nunca. Carlomagno o los bizantinos lucharon por recuperar el Imperio Romano, pero es que eso existió. Los hispanogodos lucharon por recuperar Hispania, pero es que la Hispania goda ya existió. Lo que no puedes es sacarte una nación de la manga.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gaditanomania quiero darte un consejo. Quisiera no te ofendiera lo que quiero decirte; es un consejo y nada más. Luego lo coges o no pero al menos piensa esto que te voy a decir.</p><p></p><p> </p><p></p><p>Tú tiempo es valioso. No estás discutiendo sobre historia, economía o sobre la legislación internacional. Tú estás discutiendo contra un estado irracional de ansiedad provocado por la sensación de querer y no poder. Puedes llenar la bandeja de la balanza hasta el infinito con argumentos de peso que siempre encontrarás la misma respuesta: cinismo y socarronería. No te has dado cuenta que contra el peso del rigor histórico en este debate cabe perfectamente \"la duda\", con tan solo el invento de la corona \"catalano-aragonesa\" sacada de la manga de mickey mouse ?</p><p></p><p> </p><p></p><p>No te das cuenta de que cuando acabas con el argumento sentimental, te dicen que en realidad lo que importa es el económico? Y que cuando tú y yo nos hartemos de tumbar fácilmente cualquier argumento económico la \"realidad entonces\" será que lo que importa es la legislación internacional? Y que cuando ese tema sea destrozado con la facilidad que permiten los hechos objetivos, lo que escucharás será que todo eso no vale y que lo que vale es el argumento histórico? Y después vendrá el económico... y a volver a empezar.</p><p></p><p> </p><p></p><p>Una persona racional no puede discutir con un irracional de forma objetiva. Y es ahí dónde estás equivocándote. Tenéis que hablar el mismo idioma. O te pones a argumentar de forma irracional y te tiras al barro, o pides un compromiso para con la razón, los métodos de argumentación y una única vara de medir para el mismo hecho.</p><p></p><p> </p><p></p><p>Pero no intentes que se respete un argumento racional por un irracional. Antes yo tenía un epitafio que rezaba así: Nunca discutas con un tonto porque nadie sabrá distinguir quién es el tonto de los dos\". Lo llevaba por algo parecido a lo que te veo que te está sucediendo a ti. El ignorante está encantado de \"entretener\" a otros con más aporte intelectual porque de alguna manera el se \"iguala\" y sube de nivel, mientras que el sabio pierde completamente el tiempo. Y como te dije, el tiempo es valioso.</p><p></p><p> </p><p></p><p>Veo que te esfuerzas en argumentar y en utilizar los hechos con rigor. Hazlo pero no esperes una respuesta. Tan solo hazlo, a mi ya me vale con leer una exposición bien estructurada. </p>\t\t\t\t\t</div>","date":"2016-06-13T12:01:26Z","page":3061},{"id":45866523,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45864748\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1465764826\"><div><p></p><div><p></p><p>Es que es eso, el nacionalismo catalán es una creencia, una fe. No saben ni de donde viene, pero creen. Para saberlo hay que estudiarlo, pero creer es mucho más sencillo. Es una religiosidad encubierta; los propios catalanes no saben (o al menos la mayoría) que Cataluña de siempre fue la más católica de las regiones españolas. Y no es de extrañar, fue atalaya contra los musulmanes (e incluso azote) mucho tiempo. Es más, los primeros que empezaron a introducir el nacionalismo de manera relativamente inconsciente (y como distanciamiento del resto de clérigos de España, de los que pensaban que eran menos católicos que ellos) fueron los sacerdotes católicos. La cosa se les fue de las mano y trascendió a la política tras los fracasos del carlismo y luego la pérdida total del imperio. Primero como un movimiento burgués minoritario. Lo curioso del caso es que luego en la Segunda República los peor parados fueron los curas.</p><p></p><p> </p><p></p><p>La fe católica se fue trastocando en fe nacionalista, aunque a algunos pueda sorprenderles esto. Solo hay que seguir los pasos de los protagonistas a través de libros, escritos, artículos periodísticos etc. De hecho algunos de ellos se dieron cuenta del \"monstruo\" que habían creado. Y lo más curioso es la poca memoria de los curas, pues bajo el ala de la Iglesia durante el franquismo surgió la nueva hornada de catalanistas (Pujol es un claro ejemplo).</p><p></p><p> </p><p></p><p>Pero nada, a seguirles la música cual ratones tras la flauta de Hamelin.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No les culpo porque por definición el nacionalismo es fé, obviamente.</p><p></p><p> </p><p></p><p>Antaño la fé era imprescindible para crear una nación y esto es indudable: nadie arriesgaba su vida yendo a una guerra sin una buena dosis de fé. Luego ya si la causa tenía sentido, había posibilidades y algo de suerte los imperios se creaban, los países nacían y los reyes reinaban. Ahora es diferente.</p><p></p><p> </p><p></p><p>Porque por mucha fé que se eche al asunto la era de la creación de naciones ya ha pasado. ¿qué hacen las sociedades, los países? Se unen. ¿qué busca el nacionalismo? Dividirse. En estos momentos utilizar la fe para dividir un país es antiproducente. No se puede sembrar prosperidad con la semilla de la separación.</p><p></p><p> </p><p></p><p>Como dato diré que no existe ni una sola región moderna que se haya separado de un país y su posición haya ido a mejor. Esto es un dato irrefutable que a la fé no le hace cosquillas pero al resto de ciudadanos, a aquellos que tienden a razonar, les ilumina el pensamiento.</p><p></p><p> </p><p></p><p>Saludos</p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-12T22:58:45Z","page":3059},{"id":45866415,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>La gente se está peleando por los autónomos pero no veo realidades. ¿qué es lo que se supone que ofrece Ciudadanos para los autónomos?</p><br /><p>&nbsp;</p><br /><p>Porque las medidas que yo he conocido ni fu ni fa a favor y un pelín en contra, al menos las de hace tiempo. Estoy leyendo las noticias y contrastando lo que había visto hasta ahora mi conclusión es que no le pueden rebajar apenas nada al autónomo. Además se apuntan la exención de darse de alta como autónomo si los ingresos son inferiores al SMI anual, pero es que este hecho ya se produce en estos momentos por un vacío legal. Llegado el caso incluso habría que pagar, una cuota menor, pero pagar al fin y al cabo.</p><br /><p>&nbsp;</p><br /><p>Lo digo por si hay alguien que conozca un poco el tema.</p>\t\t\t\t\t</div>","date":"2016-06-12T22:42:20Z","page":938},{"id":45864123,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Un irracional podrá cuestionar a un ser racional absolutamente todo porque este último basa su conocimiento en poner en cuestión absolutamente todo. Un irracional nunca podrá ser cuestionado sobre su fe porque cuanto más se resista a ello más fe tendrá; es un logro con el que se retroalimenta.<br><br><br />Las discusiones siempre serán igual: el irracional cuestionará todo sin rigor alguno porque no lo necesita y en ningún caso su objetivo es el concimiento sino poner en cuestión a aquellos que ponen a prueba su fe. El racional demostrará una y otra vez que tiene razón, hasta que en algún momento no sea eficaz y literalmente, se lo coman.<br><br><br />Es como la doble vara de medir del referendum. Si se hace un referendum y sale el NO, el irracional verá lógico repetirlo cada año hasta que salga el sí. Una vez esté el Sí jamás se volverá a cuestionar la independencia. El racional se habrá dado cuenta de que en ese caso el referendum solo tiene un único y absurdo desenlace.</p><br />\t\t\t\t\t</div>","date":"2016-06-12T20:07:16Z","page":3059},{"id":45864039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Eso es.</p><br /><p>&nbsp;</p><br /><p>¿Porqué será que todos los debates sobre el nacionalismo catalán son idénticos en todos los foros?&nbsp;</p><br /><p>&nbsp;</p><br /><p>El hombre ha llegado a estas cotas de desarrollo gracias al pensamiento lógico y racional. Esto es aceptar unas normas para decidir qué es verídico y qué es creíble, así como lo que no es.&nbsp;</p><br /><p>Al mismo tiempo y en el mismo tren, la gran mayoría de los ciudadanos niegan la razón como forma de solucionar las discusiones y recurren a la fe. Al yo creo, al yo siento y al yo soy. Y contra este sistema de discusión no cabe razonamiento alguno; donde no hay razón hay fe.<br><br><br />El catalanismo como estamos viendo reflejado aquí, se basa en dogmas. Primero la afirmación de que Cataluña mejoraría siendo independiente. Y tomando esa afirmación como inamovible e incuestionable se han creado todos los caminos hasta ella. El histórico, el sentimental, el político, el europeista, el antieuropeista, etc. Todos esos caminos están siendo predicados por TV3 y el resto de medios pagados por la generalidad.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Así pues si en una discusión se consigue demostrar que uno de esos caminos no existe automáticamente saldrá el siguiente, y después el siguiente, y después el siguiente hasta el desgaste porque dónde hay fé no hay lugar para la razón y porque el necio nunca duda, y el sabio siempre está dudando.<br><br><br />La fe ha nacido para no ser cuestionada bajo ningún concepto; justo al contrario que la razón.</p><br />\t\t\t\t\t</div>","date":"2016-06-12T20:01:54Z","page":3059},{"id":45860027,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ya veo como se las gastan en estos foros.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Yo no soy ningún lumbreras pero me molesto en argumentar y contrastar mis premisas. Es algo que considero básico para poder discutir de forma racional. Siempre evito la descalificación personal en cualquiera de sus formas y no por respeto al prójimo sino por respeto a mi mismo. Sería ridículo discutir con intelectos que no aceptan las normas de la razón y de la lógica. ¿discutiría con un mono por un cacahuete en mitad del parque?&nbsp;</p><br /><p>&nbsp;</p><br /><p>Si quieren discutir de forma lógica y racional para aprender puntos de vista diferentes, aquí me encontrarán siempre. Si lo que vamos es a decir tonterías y cuando se cansen señalar a uno como ganador y a otro como perdedor ahí se quedan porque en ese juego voy a perder siempre ante ustedes, que parece dominan muy bien el arte de la descalificación.</p><br /><p>&nbsp;</p><br /><p>Un saludo para el resto.</p><br />\t\t\t\t\t</div>","date":"2016-06-12T12:05:01Z","page":3056},{"id":45859987,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45859931\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1465732319\"><div><p></p><div><p></p><p>Tienes un cacao mental de órdago.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No voy a pedir imposibles; si puede explicarse se lo agradecería pero en caso contrario entenderé que el cacao lo tiene usted. </p>\t\t\t\t\t</div>","date":"2016-06-12T11:59:00Z","page":3056},{"id":45859913,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45859726\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1465730698\"><div><p></p><div><p></p><p>Eso es una tontería, mi primo nació en CLM y es independendistat.</p><p></p><p> </p><p></p><p>No pasa nada</p><p></p><p> </p><p><a href=\"http://zonaforo.meristation.com/user/772933/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">JAMF75</a></p><p></p><p> </p><p></p><p>Te he editado el meme, es de muy mal gusto</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Que te parece esto en su lugar:</p><p></p><p> </p><p></p><p>Anto Meyer, mitad judío<strike> militando en las SS:</strike></p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"righitmugshots.jpg\" data-src=\"http://i684.photobucket.com/albums/vv206/Tortac1999/righitmugshots.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p><strong>Soldado mitad judio Werner Goldberg </strong></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"righitgoldberg.jpg\" data-src=\"http://i684.photobucket.com/albums/vv206/Tortac1999/righitgoldberg.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>El primer esclavista legal de EEUU era negro:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"26f2b13baa87061b892ecee7bbf0967b_L.jpg\" data-src=\"http://www.eloccidental.es/media/k2/items/cache/26f2b13baa87061b892ecee7bbf0967b_L.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p>\t\t\t\t\t</div>","date":"2016-06-12T11:50:15Z","page":3056},{"id":45859684,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45859019\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1465722912\"><div><p></p><div><p></p><p>No hay cosa que moleste más a un nacionalista español que ver a un independentista de origen extremeño o andaluz. Para muchos de estos españolistas el sentimiento nacional es algo que se hereda via genética. Tanto da que, por ejemplo, Rufián sea nacido en Catalunya. Si sus padres no lo son, entonces Rufián no puede ser independentista. Luego, con el cinismo tan nauseabundo que les caracteriza, intentan darle la vuelta a la tortilla y hacer ver que quien no acepta a Rufián como independentista son lo que ellos llaman catalanes \"puros\".</p><p></p><p>Yo sueño con el día que vea a un líder independentista negro, a poder ser gay y que no sea adoptado, que sea nacido, por ejemplo, en Gambia. Será como una arma de destrucción masiva que provocará una catarata de apoplejías entre nuestros queridos nacionalistas no nacionalistas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tiene que ser muy malo vivir en la piel del nacionalista; sea español o catalán.</p><p></p><p> </p><p></p><p>Pero si se me permite ser crítico y objetivo, me parece absurdo es que un movimiento que critica a los de fuera resulte que está integrado en mayoría por gente \"de fuera\". Obviamente no critico la legitimidad de defender lo que a uno le de la gana pero es tan absurdo como el judio que era Nazi. A partir de ahí cada uno es libre de luchar contra lo que se quiera mientras no haga apología de la delincuencia, la insurrección o la desobediencia de las leyes.</p><p> </p><p><em>Editado por moderación Sithel</em></p><p> </p>\t\t\t\t\t</div>","date":"2016-06-12T11:18:59Z","page":3056},{"id":45859650,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45859496\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1465728348\"><div><p></p><div><p></p><p> </p><p></p><p>Esto es boikotear el funcionamiento del mercado en una plaza</p><p></p><div><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Dea2YrBJnuY?html5=1&amp;fs=1\"></iframe></div><p></p><div> </div><p></p><div>El día que vaya a Vic le como la boca a esa señora.</div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Interesante opinión.</p><p></p><p> </p><p></p><p>Analizaremos las acciones que ha realizado esa señora para \"boicotear\": Aparentemente una mujer aparece andando y de forma espontánea y sin más motivo que la presencia de la señora, la dependienta se lanza a gritarle \"fora\".</p><p></p><p> </p><p></p><p>¿cuales son las acciones que esta mujer aparte de no ser muy agraciada físicamente, podrían haber provocado el boicot hacia el mercado? </p><p> </p><p> </p><p>Me resulta muy interesante su opinión al respecto, si es tan amable de explicarla. </p>\t\t\t\t\t</div>","date":"2016-06-12T11:13:48Z","page":3056},{"id":45859176,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>La solución a esta discusión es sencilla:</p><br /><p>&nbsp;</p><br /><p>Se pone en un saco a:</p><br /><p>&nbsp;</p><br /><p>- el que pega</p><br /><p>- el que va a reventar el acto</p><br /><p>- el que va a grabar como lo revientan</p><br /><p>&nbsp;</p><br /><p>Y como única víctima a:</p><br /><p>&nbsp;</p><br /><p>- ciudadanos</p><br /><p>- los trauseuntes</p><br /><p>&nbsp;</p><br /><p>Y dejando clara estas consideraciones se evita justificar o defender unos actos u otros. Esto demostraría imparcialidad y tolerancia y ningún compromiso con las causas que motivaron a los alborotadores.</p><br />\t\t\t\t\t</div>","date":"2016-06-12T09:44:15Z","page":938},{"id":45858948,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45858940\" data-ipsquote-username=\"PlagueisTheWise\" data-cite=\"PlagueisTheWise\" data-ipsquote-timestamp=\"1465722112\"><div><p></p><div><p></p><p>Lo vuelvo a preguntar: ¿de quién es multinick el tal JAMF75?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cuando se acaba el argumento racional comienza el ataque personal, tipico de mentes cerradas incapaces de discutir. Adelante, láncese al barro pero no espere que yo le siga.</p><p></p><p> </p><p></p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2016-06-12T09:04:40Z","page":937},{"id":45858943,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45858840\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1465719959\"><div><p></p><div><p></p><p>Me encanta cuando se culpabiliza a las víctimas porque \"iban provocando\".</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso está horrible cuando se acusa a una mujer de una violación pero cuando un ladrón entra en tu casa y se lleva una paliza por robar lo vemos de forma diferente. Tenemos que tener criterio más allá de las frases hechas para no confundir una víctima de un agresor en potencia que va alterando el órden público mientras un compinche lleva una cámara para grabarlo todo.</p>\t\t\t\t\t</div>","date":"2016-06-12T09:03:11Z","page":937},{"id":45858933,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45858905\" data-ipsquote-username=\"Crazy_Hand\" data-cite=\"Crazy_Hand\" data-ipsquote-timestamp=\"1465721351\"><div><p></p><div><p></p><p>Se les puede culpabilizar de hacer el imbécil, no de violentar. La violencia es una respuesta la cual el único culpable es el que la usa cuando tiene otras opciones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues el código penal contempla la otra posibilidad: alteración del órden público.</p><p> </p>\t\t\t\t\t</div>","date":"2016-06-12T08:59:11Z","page":937},{"id":45858907,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45858813\" data-ipsquote-username=\"Ludwig Kot\" data-cite=\"Ludwig Kot\" data-ipsquote-timestamp=\"1465719346\"><div><p></p><div><p></p><p>A mí me sorprende que nadie se immute ante el descarado etnicismo del que hace gala el usuario JAMF75.</p><p></p><p>Qué más darán la sangre o los apellidos, por Dios. Nadie se debe a su \"raza\".</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo solo opino sobre lo que veo y es libre de destrozar mi opinión si quiere, pero le ruego que no me ataque personalmente mientras yo no haga lo mismo. Le pongo unas muestras para que la próximas veces me conceda un poco más de respeto y confianza, no suelo inventarme las cosas:</p><p> </p><p> </p><p></p><p> </p><p></p><p>Artur Mas: \"Algo debe de quedar en nuestro ADN, porque los catalanes tenemos un cordón umbilical que nos hace más germánicos y menos romanos\"</p><p><a href=\"http://www.lavanguardia.com/magazine/20120224/54258645650/artur-mas-generalitat-psoe-pp-cataluna.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...p-cataluna.html</a></p><p> </p><p> </p><p> </p><p> </p><p>Oriol Junqueras: \"Los catalanes tienen más proximidad genética con los franceses que con los españoles\"<span> Seguir leyendo: <a href=\"http://www.libertaddigital.com/espana/politica/2015-07-26/oriol-junqueras-los-catalanes-tienen-mas-proximidad-genetica-con-los-franceses-que-con-los-espanoles-1276553647/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.libertadd...les-1276553647/</a></span></p><p></p><p> </p><p></p><p><a href=\"http://www.libertaddigital.com/espana/politica/2015-07-26/oriol-junqueras-los-catalanes-tienen-mas-proximidad-genetica-con-los-franceses-que-con-los-espanoles-1276553647/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"font-size:18px;\">http://www.libertaddigital.com/espana/politica/2015-07-26/oriol-junqueras-los-catalanes-tienen-mas-proximidad-genetica-con-los-franceses-que-con-los-espanoles-1276553647/</span></a></p>\t\t\t\t\t</div>","date":"2016-06-12T08:51:09Z","page":3055},{"id":45858887,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Generalizar no es lo más adecuado, estoy de acuerdo.</p><br /><p>&nbsp;</p><br /><p>Sin embargo cuando pretendemos hablar sobre la opinión de millones de personas, no nos queda otra. Por poner un ejemplo, no hay nadie que gaste más recursos en averiguar la opinión de la gente que los partidos políticos a través de las encuestas que no son otra cosa que la generalización elevada a su máxima expresión.</p><br /><p>&nbsp;</p><br /><p>Pero entiendo el riesgo que me señala. Mire, hace tiempo que renuncié a saberlo todo. Quiero decir que en muchas ocasiones mi respuesta es \"no lo sé\". ¿Con quién va a pactar el PSOE? No lo sé. ¿subirán los pisos o se estancará esta subida? No lo sé. Y punto, no digo nada más.</p><br /><p>&nbsp;</p><br /><p>Cuando discutimos de nuestras opiniones hay que tener en cuenta que no tiene rigor y que por lo tanto estamos muy expuestos a equivocarnos. A lo sumo puede influir a la nuestra a falta de otra cosa más objetiva.</p><br /><p>&nbsp;</p><br /><p>En realidad creo que dónde se va a notar esa influencia es en la próxima discusión en vivo que tengamos al respecto en dónde quizás intentemos comprobar o descartar esa opinión que leímos por aquí.</p><br /><p>&nbsp;</p><br /><p>Un saludo</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-12T08:41:29Z","page":3055},{"id":45858835,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Me pregunto qué pensarían si un día un señor llamado Adolf montase un partido político y se dedicase a crear altercados y mandar consignas de odio. ¿No les rechazarían por utilizar ese tipo de política? Porque entenderíamos que la violencia y el odio no tienen cabida. Ergo, ¿porqué no hacemos lo mismo con el resto de partidos? ¿tenemos miedo de discutir con nuestros amigos que sí están a favor del odio?</p><br /><p><br><br />Tenemos miedo de que nuestros amigos focalicen su odio contra nosotros y no contra el estado. Tenemos miedo que con el grito de \"intolerantes\" nos ataquen también a&nbsp; nosotros, nos insulten o nos humillen. Así pues escojemos el camino más agradable; quitarnos de enmedio y rezar porque no se sumen demasiados.</p><br /><p>&nbsp;</p><br /><br />\t<span><span><span>La CUP, único partido que declina condenar el ataque a las seguidoras de la selección</span></span></span><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='http://www.abc.es/espana/abci-unico-partido-declina-condenar-ataque-seguidoras-seleccion-201606062148_noticia.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.abc.es/es...48_noticia.html</a></p><br />\t\t\t\t\t</div>","date":"2016-06-12T08:24:11Z","page":937},{"id":45858824,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Sobre la importancia de la política fascista.</p><br /><p>&nbsp;</p><br /><p>De forma intrínseca no importa a quién vote un alborotador, lo que importa es que la gente no lo defienda por lo que haya podido grabar su compinche con la cámara porque ese es su razón de ser: crear problemas a Ciudadanos.<br><br><br />Pero si contextualizamos el acto quizás deberíamos de replantearnos el hecho de que algunas fuerzas políticas que saben que por el camino del respeto y la tolerancia no van a conseguir su meta, han decidido rebasar la línea de la paz para entrar de lleno en la confrontación física.</p><br /><p>&nbsp;</p><br /><p>Lo vemos todos los días; manifestaciones en las que la gente se dedica a quemar contenedores, manifestaciones en las que se acorralan a las personas en sus casas con su familia y se les aterroriza o simplemente acudir a un acto a empujar, gritar y crispar con la esperanza de que algún anciano o alguna mujer les responda y grabar ese único momento para posteriormente publicarlo en el youtube.</p><br /><p>&nbsp;</p><br /><p>Al fin y al cabo lo único que demuestran es que no están en esto de la política porque confíen en el estado de derecho ni en la tolerancia. Están aquí porque quieren cambiar vuestra opinión y harán lo que tengan que hacer para que eso ocurra.</p><br />\t\t\t\t\t</div>","date":"2016-06-12T08:19:08Z","page":937},{"id":45857103,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cierto que mi primera pista ha sido mi experiencia personal.</p><br /><p>&nbsp;</p><br /><p>Estar con un grupo de personas y después de estar discutiendo un tiempo sobre el independentismo y el catalanismo, mirarnos a la cara y ver que los que son catalanes nacidos aquí con abuelos de aquí, pelarsela todo esto, directamente. Y mi colega, con todos los rasgos asiáticos de su madre, explicándome a mi que el independentismo es el paso a dar.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Esto se repite mucho en mi entorno, a un 80%. Pero claro, es mi entorno. Es una hipótesis que tan solo tiene mi testimonio como razón de ser, y por lo que veo la de alguno más.&nbsp;<br><br><br />Pero si de repente en las filas de la CUP resulta que la mayoría de la gente es de origen peninsular como suelen decir ya es un dato a tener en cuenta. Y si pensamos que la mayoría de los catalanes proceden de fuera es obvio que no estamos ante unos señores \"patricios\" que tienen sangre pura, sino que estamos hablando de españoles normales y corrientes. Garcías, martineces y apellidos NO catalanes.</p><br /><p>&nbsp;</p><br /><p>Nosotros siempre hemos llegado a la conclusión de que al llegar de fuera se producen dos reacciones emocionales: la sensación de que han recibido un premio destinado a unos pocos y que al ser recién llegados tienen que demostrar con mucho más ímpetu que \"son de aquí\".<br><br><br />Es más creo que hay un paralelismo que demuestra esta reacción en los islamistas de procedencia occidental, que se muestran más radicales, más fundamentalistas y más dispuestos a demostrar que creen en la causa.</p><br /><p>&nbsp;</p><br /><p>Como ejemplo práctico pongo el vídeo:<br><br><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/8ylgpWAF5qs?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-11T20:56:16Z","page":3055},{"id":45856559,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45856244\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1465670011\"><div><p></p><div><p></p><p>Me ha recordado lo de que las mujeres podrán hacer de mujeres <a href=\"http://politica.e-noticies.es/forcadell-en-un-nuevo-pais-las-mujeres-podran-hacer-de-mujeres-96732.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.e-no...eres-96732.html</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que es de manual. Cuando uno no tiene más meta que la de llegar al gobierno y una vez allí \"ya veremos\" puede prometer lo que le salga de los cojones con la única limitación de la racionalidad de sus votantes. </p><p></p><p> </p><p></p><p>En españa el descontento siempre es mayoría.</p><p></p><p> </p><p></p><p>Tu cojes a todos los votantes del PP que es el partido que más votos ha tenido en las últimas elecciones y uno a uno podrás encontrar algo en lo que no estaban de acuerdo con su partido. Lo fomentas, lo alimentas y te dedicas a mandar mensajes ambíguos al respecto. No dices que estés a favor del aborto pero sí de que los que estén a favor se expresen. No dices que estás en contra pero sí de que se defienda la vida ante todo. Con eso te quedas más ancho que largo. Si como hacen estos, lo que pretendes es cuando llegues al gobierno apoderarte del poder, entonces te puedes permitir incluso mentir como un bellaco. Cuando los poderes estén en tus manos ya veremos como lo solucionas pero mientras, a prometer.</p><p></p><p> </p><p></p><p>Y una vez elegido nada de lo prometido. </p>\t\t\t\t\t</div>","date":"2016-06-11T19:32:15Z","page":3054},{"id":45856551,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Es que es de manual. Cuando uno no tiene más meta que la de llegar al gobierno y una vez allí \"ya veremos\" puede prometer lo que le salga de los cojones con la única limitación de la racionalidad de sus votantes.&nbsp;</p><br /><p>&nbsp;</p><br /><p>En españa el descontento siempre es mayoría.</p><br /><p>&nbsp;</p><br /><p>Tu cojes a todos los votantes del PP que es el partido que más votos ha tenido en las últimas elecciones y uno a uno podrás encontrar algo en lo que no estaban de acuerdo con su partido. Lo fomentas, lo alimentas y te dedicas a mandar mensajes ambíguos al respecto. No dices que estés a favor del aborto pero sí de que los que estén a favor se expresen. No dices que estás en contra pero sí de que se defienda la vida ante todo. Con eso te quedas más ancho que largo. Si como hacen estos, lo que pretendes es cuando llegues al gobierno apoderarte del poder, entonces te puedes permitir incluso mentir como un bellaco. Cuando los poderes estén en tus manos ya veremos como lo solucionas pero mientras, a prometer.</p><br /><p>&nbsp;</p><br /><p>Y una vez elegido nada de lo prometido.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-11T19:31:12Z","page":3054},{"id":45856300,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Al parecer han llegado a un acuerdo y así gastan menos dinero.<br><br><br />&nbsp;</p><br /><br />\tCiudadanos abrirán como teloneros los mítines del PP<br><br><span style=\"font-size:18px;\"><a href='http://www.elmundotoday.com/2015/05/ciudadanos-abriran-como-teloneros-los-mitines-del-pp/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundoto...mitines-del-pp/</a></span><br />\t\t\t\t\t</div>","date":"2016-06-11T18:46:11Z","page":936},{"id":45856020,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45855787\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1465665146\"><div><p></p><div><p></p><p> </p><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><p style=\"font-family:georgia, times, arial, verdana;font-size:33px;color:rgb(0,0,0) ;\">Rufián: \"En la República Catalana habrá cero desahucios\"</p><p></p><p style=\"font-size:14px;\">\"No porque seamos mejores, sino porque somos decentes\"</p><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;color:rgb(117,115,113) ;font-family:arial, verdana;font-size:11px;background-color:rgb(245,242,225) ;\"><p></p><div style=\"margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"rufian_457.jpg\" data-src=\"http://media.e-noticies.com/img/20160611/rufian_457.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p></div><p></p><div style=\"margin:0px;background-color:rgb(245,242,225) ;\"><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"pxtrans.gif\" data-src=\"http://www.e-noticies.com/imagenes/pxtrans.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\">El cabeza de lista de ERC Gabriel Rufián, ha asegurado que \"en la República Catalana habrá cero desahucios, no porque seamos mejores, sino porque somos decentes\". Lo ha dicho durante un acto en el barrio de Sant Roc de Badalona donde ha afirmado que \"la mayor canallada de España ha sido echar a la gente a patadas de su casa\".</div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\"> </div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\">Rufián ha dicho que asumía \"las cinco propuestas de la PAH: dación en pago retroactiva, alquiler asequible, acabar con los desahucios, vivienda social y garantizar los suministros\". \"Que la gente no tenga que sufrir por su vivienda\", ha remachado.</div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\"> </div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\">\"La República será en Lloret, en Igualada o en Girona, pero también en Santa Coloma, Sant Roc y Badalona\", ha añadido. Y ha remachado desde Badalona que \"el independentismo es un estado transitorio. Lo que queremos es un país mejor y para todos \". \"La gente no come patria ni banderas. Nosotros queremos cambiarlo todo, para que la gente viva mejor, ha concluído.</div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\"> </div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\"><span style=\"color:rgb(34,34,34) ;font-family:'Helvetica Neue', Arial, Verdana, sans-serif;font-size:14px;\"><a href=\"http://politica.e-noticies.es/rufian-en-la-republica-catalana-habra-cero-desahucios-103410.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.e-no...ios-103410.html</a></span></div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\"> </div><p></p><div style=\"margin:0px;\">¿Qué es eso de acabar con los desahucios? </div><p></p><div style=\"color:rgb(117,115,113) ;font-family:arial, verdana;margin:0px;\">A ver que me lo expliquen. </div><p></p></div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Se trata de decir lo que la gente está deseando escuchar. ¿qué será lo próximo? ¿pensiones de 3000 euros?</p>\t\t\t\t\t</div>","date":"2016-06-11T17:47:24Z","page":3053},{"id":45855749,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45855146\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1465659822\"><div><p></p><div><p></p><p>Lo curioso es que cuando investigas la genealogía de los independentistas te das cuenta que gran parte de ellos (si no la mayoría) no es catalán ni de segunda generación. Los más radicales son los que llevan \"dos días\" allí. Yo, que he nacido a mil kms de allí tengo un apellido de origen catalán y otro de origen valenciano <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. </p><p></p><p> </p><p></p><p>Es más fácil de captas a estos \"nuevos\" para la cruzada. Cuanto menos sepan de nada mucho mejor para sectarizarlos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La verdad siempre supera a la ficción.</p><p></p><p> </p><p></p><p>Para el que pregunta más abajo yo sí tengo pruebas de que la gente más radical e independentista que conozco son de procedencia \"xarnega\". Conozco a sus familias, hablo con ellos a menudo y la gran mayoría es familia mía, así que sí tengo pruebas pero no las voy a enseñar a nadie porque estamos hablando de mi entorno. </p><p></p><p> </p><p></p><p>Pero si hay alguna duda conozco una forma mucho más sencilla y rotunda de probar esto que dice el compañero: si bien los nacionalistas dicen que toda cataluña quiere la independencia, ¿no es cierto que la mayoría de los catalanes son de origen no catalán? Pues ahí lo tienes.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"LV_20150219_LV_FOTOS_D_54427404274-992x5\" data-src=\"http://www.lavanguardia.com/r/GODO/LV/p3/WebSite/Imagenes/2015/02/19/Recortada/LV_20150219_LV_FOTOS_D_54427404274-992x558@LaVanguardia-Web.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><a href=\"http://www.lavanguardia.com/vida/20150219/54427403857/grafico-los-apellidos-mas-frecuentes-en-catalunya.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...-catalunya.html</a></p>\t\t\t\t\t</div>","date":"2016-06-11T17:06:45Z","page":3053},{"id":45855698,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Y qué más da? si hay alguno que se joda, no os preocupéis. Al igual que los actos de ciudadanos, hay que ir a reventarlos porque no va nadie y si va alguien, que se joda. Ahora bien, que a nadie se le ocurra meterse conmigo que le doy dos hostias ! Somos tolerantes y creemos en la libertad, por eso vamos a los mitines de los naranjitos con una cámara a hacer lo que nos salga de los huevos porque eso es libertad. Pero si alguien se cabrea se le graba y se les intenta ridiculizar.</p><br /><p>&nbsp;</p><br /><p>Me parto.</p><br />\t\t\t\t\t</div>","date":"2016-06-11T16:58:54Z","page":936},{"id":45854969,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Esta generación crea monstruos sin saberlo cuando se educan a los niños tras una vitrina de cristal y, cuando por fin les crece el pelo en la barba y salen al ruedo de la vida, se lanzan como los toros a imponer su sabiduría fruto de muchas reflexiones de adolescente con muy poca madurez pero muchas ganas de decir \"aquí estoy yo\".<br><br><br />He aquí el xarnego independentista en su momento de oro:<br><br><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/cqiyOO1fnuY?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2016-06-11T15:16:30Z","page":3053},{"id":45854913,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Supongo que el nacionalismo catalán no conoce regla alguna: si el señor se siente charnego es charnego <span style=\"vertical-align:super; font-size:smaller;\">1</span> y los límites del ser o no ser se los pone cada uno, no lo agobiéis. ¿acaso regla alguna podría limitar las ansias de ser o no ser lo que le venga en gana a cada uno? Y ay de aquél que se atreva a contradecir a un hombre de fe !</p><br /><p><br />Y es que charnego no se lo llamarían en ningún sitio salvo en Cataluña. Existe un dogma en el que hasta que no tienes tres generaciones arraigadas en cataluña no eres catalan, catalan. Lo que se dice catalan con seny. Pero claro los límites se pueden modificar según interese a la causa, me imagino. ¿reglas? Eso será cuando tengamos como aplicarlas. Por ahora todo vale con un único fin: alimentar la fe.<br><br><br><a href='http://www.lavanguardia.com/politica/20160308/40292363173/gabriel-rufian-charnego-erc-congreso.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...c-congreso.html</a></p><br /><br /><br />__________<span style=\"font-size:85%;\"><br /><span style=\"vertical-align:super; font-size:smaller;\">1</span> Fue entre 1950 y 1960, en plena dictadura franquista, cuando charnego empezó a utilizarse despectivamente para referirse a las personas que venían del resto de España y a sus hijos. El paso de los años ha hecho que cada vez sea más difícil encontrar en Catalunya a ciudadanos con dos apellidos catalanes (y, eso, porque ya hemos olvidado los apellidos que vienen del francés, el árabe, el italiano o el portugués).</span>\t\t\t\t\t</div>","date":"2016-06-11T15:08:22Z","page":3052},{"id":45848986,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45848958\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1465580152\"><div><p></p><div><p></p><p>Los almogáraves provienen de un fenomeno militar español fruto de la Reconquista y la filosofia de frontera que se dio tanto en la Corona de Aragón como en la de Castilla. Muchos en la vertiente mediterranea eran catalanes, de ahí que se conozca a muchos de ellos por esa tierra de origen.</p><p></p><p> </p><p></p><p>Es un fenómeno militar de punta de lanza, de tropas expedicionarias, de élite. En el fondo los que se fueron a hacer historia en América eran herederos de esa tradicion.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y tanto !</p><p></p><p> </p><p>Pero hay algo más genuínamente español que hablar mal de España ? Pues pocas cosas distinguen a un español de cualquier otro ciudadano del mundo que la manía que tenemos de hablar siempre mal de nosotros mismos ergo, ¿habrá alguien más español en España que un catalanista? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-06-10T17:40:06Z","page":3052},{"id":45848968,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La fe contra la razón.</p><br /><p>&nbsp;</p><br /><p>La historia demuestra que casi siempre gana la fe y aún así el mundo avanza, solo gracias a las otras pocas veces que gana la razón.</p><br />\t\t\t\t\t</div>","date":"2016-06-10T17:37:33Z","page":3052},{"id":45846941,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45845880\" data-ipsquote-username=\"gran_viciado\" data-cite=\"gran_viciado\" data-ipsquote-timestamp=\"1465559575\"><div><p></p><div><p></p><p>Espero impaciente los datos que demuestren tus afirmaciones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Espero te guste esta forma de presentarlo:</p><p> </p><p> </p><p></p><p>DATO 1_ Cataluña no puede defender no histórica ni juridicamente que fuese una nación, pero aunque dejásemos de ser objetivos y alguien quisiera afirmarlo sin que esto fuese verídico, en ningún caso la duración en ese estado no sería ni de lejos la mitad de tiempo de lo que lo es España. </p><p> </p><p> </p><p>DATO 2_ Los catalanes que vivimos en Cataluña procedemos la inmensa mayoría de fuera, algo también constatado y facil de comprobar echando un vistazo a los apellidos de la guía telefónica. En los diez apellidos más comunes no hay ni uno solo de procedencia catalana.</p><p> </p><p> </p><p>Así pues el argumento histórico desparece porque:</p><p> </p><p> </p><p>1_ Antes que sentirse catalán independentista basándose en un periodo de tiempo incierto y poco probable, por fuerza histórica habría de sentirse español.</p><p> </p><p> </p><p>2_ Cualquier independentista que remonte a sus ancestros, seguramente encontrará que realmente nunca ninguno de sus antepasados vivió en Cataluña en ese incierto periodo al que algunos pretenden calificar como reino independiente.</p><p></p><p> </p><p></p><p> </p><p></p><p>En resumen; Gabriel Rufian, charnego independentista:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"780_0008_5411227_6e8b17c55381f48f446042b\" data-src=\"http://d1abj31dnwl5uq.cloudfront.net/imatges/54/11/alta/780_0008_5411227_6e8b17c55381f48f446042bc9a7d4162.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p></p><p><span style=\"font-size:24px;\">¿no es de risa?</span></p>\t\t\t\t\t</div>","date":"2016-06-10T13:55:31Z","page":3051},{"id":45845992,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45845754\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1465558276\"><div><p></p><div><p></p><p>Ya, pero hay una cosa que se llama honradez, que es lo que debe buscarse en todo político que pretenda postularse como un cambio ante la sinvergonzoneria que asola este pais. Que oye, de vendeburras que prometen lo que saben que no podrán cumplir ya vamos sobrados.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estoy de acuerdo en que \"debe buscarse\", pero espero estés de acuerdo en que \"no es lo que la gente vota\". </p><p> </p><p> </p><p>La gente vota ambiguedad, la gente vota a políticos que cambian según cambian las encuestas y la gente vota al político que más grita y que más critica. Una cosa es lo que debe de votar la gente y otra lo que vota la gente.</p>\t\t\t\t\t</div>","date":"2016-06-10T12:07:04Z","page":935},{"id":45845685,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45844798\" data-ipsquote-username=\"gran_viciado\" data-cite=\"gran_viciado\" data-ipsquote-timestamp=\"1465546506\"><div><p></p><div><p></p><p>Sou el unico que considera estupidamente estupido (pero estupido a niveles absurdamente grandes) tener que defender las posiciones independentistas o unionistas mediante argumentos historicos, cuando estamos decidiendo en el presente y para el futuro?</p><p></p><p>Que mas da que antes todo esto fuera campo, si lo que importa es la situacion actual?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, no lo eres. Pero la estupidez se revaloriza al alza si se puede usar para las pretensiones independentistas.</p><p> </p><p> </p><p>Los argumentos históricos en realidad no son argumentos sino excusas. Excusas para que no parezca que es una comunidad con sobredosis de acuarius, venida arriba. Para que parezca que es una nación encarcelada bajo los barrotes de la constitución española. </p><p> </p><p> </p><p>A veces he de reconocer que me quedo sin argumentos cuando discuto con un nacionalista que admitiendo el fracaso económico y los años de recesión que sí o sí habríamos de sufrir en cataluña, proclama con el puño sobre el pecho que por la patria lo que sea necesario. Entonces sí que me cayo. Si tú me dices que por tu patria eres capaz de relegar a los tuyos y tus vecinos a una vida peor, con tal de poder decir que no eres español y solamente eres catalán, porque lo dice tu DNIC, ¿qué puedes reprocharle a un independentista realista?</p><p> </p><p> </p><p>Ahí es cuando la estupidez se paga a precio de oro.</p>\t\t\t\t\t</div>","date":"2016-06-10T11:22:00Z","page":3051},{"id":45845654,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ellos suben la apuesta y, si luego les sale gratis prometer y no cumplir, en el siguiente embite lo normal es que pongan la patita un poco más allá de la vez anterior. Mientras la gente les vote, ellos pa lante. Y es normal.</p><br />\t\t\t\t\t</div>","date":"2016-06-10T11:16:05Z","page":935},{"id":45844934,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Me parecería interesante que Ciudadanos le propusiese AHORA a Sanchez unir los dos partidos. Sanchez los tiene muy gordos y es capaz de todo. Gracias a le ley Hont se podrían hacer con el pastel? Habría que calcularlo. El caso es que daría mucho morbo ver en la palestra electoral un CIUDADANOS SOCIALISTAS aparecer en las listas para acabar siendo los verdaderos triunfadores de las elecciones y pactar con el PP.</p><br /><p>&nbsp;</p><br /><p>Pero en realidad la nueva política es muy conservadora.</p><br />\t\t\t\t\t</div>","date":"2016-06-10T08:50:32Z","page":934},{"id":45837895,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Tenéis razón.</p><br /><p>&nbsp;</p><br /><p>Así que tendré que matizar mis palabras porque sigo teniendo la misma opinión. Cambian su palabra pero la cambian menos. Qué quiero decir? Que o bien cambiaron antes o bien la fuerza de sus afirmaciones no lo fue tanto.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Lo que estoy queriendo decir es que por compararlo con su primo emergente, ciudadanos no atacó y se posicionó tan enconadamente en contra de PPSOE como lo hizo Pablo Iglesias, que hoy por hoy tiende también la mano al PSOE. Evidentemente estos partidos que decían iban a ser el cambio, el único cambio claro es el que van a protagonizar porque realmente \"la casta\" está aquí porque representan a los ciudadanos, que premian a la ambigüedad y el oportunismo y tienen muy pequeño el disco duro de la memoria masiva.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Pero qué cierto que es que Ciudadanos se comenzó a vender como otro cambio radical ! Ya ni lo recordaba. Con deciros que yo he visto como en tertulias han afirmado ser de izquierdas, incluso lo he leído en propaganda, y ahora nada de nada al respecto.</p><br /><p>&nbsp;</p><br /><p>Pero insisto que son los más comprometidos porque por sus declaraciones yo ya predije que pactarían con el PSOE, de poder hacerlo. Y superaron mis expectativas ya que pactaron con el PSOE sin que pudieran hacerlo, es decir, sin que sumasen mayoría.</p><br /><p>&nbsp;</p><br /><p>Esto es porque se prepararon el discurso del \"voto util\" sin descartar pactar con nadie pero expresándolo con otras palabras que solo los muy desconfiados supimos traducir: moveremos ficha si eso \"beneficia a España\". Mejor manera de abrir el abanico de posibilidades no hay. Es más, no se negaban a pactar con Podemos si encontraban puntos coincidentes, aunque afirmaban que sería imposible que Podemos cambiase su política para que esto fuese posible.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y lo del toro de la vega estoy en las mismas: Podemos ha protagonizado el mismo error, tal y como le señaló aquella chica en el programa de la sexta, que le preguntó si su programa no era una contradicción para con los animales, al respetar a los toros.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Muy cierto.</p><br />\t\t\t\t\t</div>","date":"2016-06-09T07:51:10Z","page":934},{"id":45837674,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo verdaderamente importante es la tendencia.<br><br><br />Yo viví muy cerca el eufórico optimismo que muchos votantes de ciudadanos vivieron días antes a las elecciones. Para mi las encuestas se comportan como los premios de las tragaperras; la gente solo se acuerda cuando le tocan pero nunca todo lo que han perdido. Por eso yo sinceramente, no las tengo muy en cuenta.</p><br /><p>&nbsp;</p><br /><p>La realidad era otra, evidentemente y esto solamente quiere decir que tenían menos votos que los que las encuestas le habían augurado pero si no hubiera sido por las encuestas, los votantes de ciudadanos habrían dado saltos de alegría porque realmente era un muy buen resultado que, teniendo en cuenta el tiempo que llevan en el panorama político, creo que no me equivoco al afirmar que era un resultado estupendo.</p><br /><p>&nbsp;</p><br /><p>Si en las próximas elecciones superan esa marca estarán confirmando mi teoría sobre la tendencia de su base electoral: lenta pero segura.<br><br><br />Miren, si hay una cosa que para mi es fundamental en un partido político es su compromiso con su palabra. Si yo fuese votante a mi me gustaría que mis representantes se mojasen y hablasen de todo lo que van a hacer. Esto es una tontería porque los representantes saben que cuanto más hablen, más votos pierden. Si se posicionan claramente a favor de un asunto polémico los que están en contra dejan de votarles. Si se posicionan en contra, pues al revés. Lo mejor es hablar poco. Por eso se mantienen muy \"ambiguos\" porque luego, según digan las encuestas o pacten con otros equipos, saldrán por uno u otro lado. ¿recuerdan la ley del aborto de Gallardón? ¿Y Podemos pactando con \"la Casta\"? ¿Y el PSOE pactando con el \"populismo\"?&nbsp;<br><br><br />No recuerdo a Ciudadanos haciendo algo que hubieran dicho que no harían. Y no lo recuerdo porque me he dado cuenta de que tienen muy en cuenta no contradecirse. Y esto creo que su electorado lo agradecerá siendo más fiel y por eso creo que la tendencia es a crecer, lentamente, pero crecerá.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Es mi opinión.</p><br />\t\t\t\t\t</div>","date":"2016-06-09T05:31:35Z","page":934},{"id":45836646,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>En la entrevista que le hizo a Iglesias, Grisso parecía una fans más de Pablo. ¿qué tal la entrevista a Rivera ? En este artículo no dice nada interesante.<br><br><a href='http://www.20minutos.es/noticia/2766933/0/susanna-griso-pregunta-albert-rivera-consume-estimulantes/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.20minutos...e-estimulantes/</a></p><br />\t\t\t\t\t</div>","date":"2016-06-08T22:09:59Z","page":934},{"id":45836545,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Somos el centro radical.</p><br /><p>&nbsp;</p><br /><p>Hay que reconocer que hacen una buena campaña. Yo veo mucho más meritorio arrancar votos al PP y al PSOE que liderar las fuerzas del descontento. Creo sinceramente que es el ganador a largo plazo.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-06-08T21:52:35Z","page":934},{"id":45835471,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45835221\" data-ipsquote-username=\"Horribeler\" data-cite=\"Horribeler\" data-ipsquote-timestamp=\"1465409530\"><div><p></p><div><p></p><p>Sigo sin saber qué relación hay con el juego de mi firma.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En el segundo 46 me pareció ver la misma calidad gráfica y animaciones.</p>\t\t\t\t\t</div>","date":"2016-06-08T18:52:32Z","page":933},{"id":45835085,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45821578\" data-ipsquote-username=\"Horribeler\" data-cite=\"Horribeler\" data-ipsquote-timestamp=\"1465238593\"><div><p></p><div><p></p><p>Zapatero fue el predecesor de muchos de los males acaecidos estos últimos años en españa, con perdón de Felipe González. Por supuesto que esta todo inventado, lleva inventado ya un tiempo.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Alliance? no se a qué te refieres</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Star wars alliance </p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/EK_9yi1Hf_g?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2016-06-08T17:42:15Z","page":933},{"id":45820987,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45820440\" data-ipsquote-username=\"Horribeler\" data-cite=\"Horribeler\" data-ipsquote-timestamp=\"1465230029\"><div><p></p><div><p></p><p>Antes de eso se debía acabar con el bipartidismo. Una vez se hizo claro, es que lo que buscaban es la renovación, y ahora literalmente es el relevo más en el caso de Psoe&gt;podemos que de cualquier otro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por cierto en el momento en el que salen las naves espaciales de tu firma (spoiler), estamos hablando del alliance?</p>\t\t\t\t\t</div>","date":"2016-06-06T17:30:16Z","page":933},{"id":45820970,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45820440\" data-ipsquote-username=\"Horribeler\" data-cite=\"Horribeler\" data-ipsquote-timestamp=\"1465230029\"><div><p></p><div><p></p><p>Antes de eso se debía acabar con el bipartidismo. Una vez se hizo claro, es que lo que buscaban es la renovación, y ahora literalmente es el relevo más en el caso de Psoe&gt;podemos que de cualquier otro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cuando un señor en el ascensor se pega un peo es un marrano. Si lo hago yo, soy sencillo y natural como la vida misma.</p><p> </p><p> </p><p>Si lo hacen los otros se llama bipartidismo. SI lo hace Plablo y Rivera, se llama renovación política. Retorcer la semántica era una especialidad del PSOE de Zapatero. A estas alturas esta todo inventado, hasta la nueva política.</p>\t\t\t\t\t</div>","date":"2016-06-06T17:27:20Z","page":933},{"id":45820223,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Y no es a lo que aspiraban los nuevos políticos ? A renovar a los viejos ?</p><br />\t\t\t\t\t</div>","date":"2016-06-06T15:53:32Z","page":933},{"id":45817651,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45817323\" data-ipsquote-username=\"Sanheee\" data-cite=\"Sanheee\" data-ipsquote-timestamp=\"1465197520\"><div><p></p><div><p></p><p>Normal, es que empezaron como un partido bastante liberal, con ideas frescas, que parecía realmente una alternativa diferente al bipartidismo imperante. Pero en cuanto vieron una (pequeña) posibilidad de gobierno viraron hacia posiciones más conservadoras y se han convertido en un partido \"del régimen\" más. Supongo que es lo que tiene ver que puedes finalmente ser alguien e intentar rascar votos buscando la \"neutralidad\" y mediocridad del conservadurismo. Creo que algo más o menos similar le ha pasado también a podemos.</p><p> </p><p> </p><p>PD: Eso por no hablar de los tics propios de la derecha más rancia que empezaron a darle a las cabezas visibles de C's en los últimos meses. Algunas cosas del debate de ayer es que todavia no me las creo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bueno, en mi caso yo los vi comenzar como un partido de izquierdas. De hecho así se declaraban aunque imagino que era tan solo una forma de decir que tenían sensibilidad social.</p>\t\t\t\t\t</div>","date":"2016-06-06T09:09:08Z","page":932},{"id":45816169,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Ya he dicho que creo que ha ganado Pablo pero lo estoy pensando y el que ha hecho oro con una mierda que tenía entre las manos ha sido Évole. Es un mago, nos ha vendido un tufo como si hubiera algo de sustancia.</p><br />\t\t\t\t\t</div>","date":"2016-06-05T22:06:21Z","page":932},{"id":45810391,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45810376\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1465082185\"><div><p></p><div><p></p><p>No.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A ver está claro que a mi no me va a convencer Pablo ni Albert, sin embargo Albert dió respuestas más claras y que contestaban de forma más sencilla a Pablo, que como he visto hoy en la tele redunda mucho y acaba llevando el mismo argumento para diferentes preguntas. \"Lo que no puede ser es que en un país de cuatro millones de parados... \" y se pone a hablar de lo suyo.</p><p> </p><p> </p><p>¿qué hizo Pablo para pensar que la gente indecisa acabó más convencida que cuando empezó el programa?</p><p></p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2016-06-04T23:19:47Z","page":931},{"id":45810379,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45810366\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1465082088\"><div><p></p><div><p></p><p>Butters por favor....</p><p></p><p>Pues la Gente quien va a ser sino la Gente quien decida?</p><p></p><p> </p><p></p><p>Pues los fans de uno y otro partido. Quien haga más ruido así quedará, al menos en la red.</p><p></p><p> </p><p></p><p>Yo la verdad que no pienso rebajarme a semejante estupidez de decir a ver quien va  a ganar <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>jajajaja, ese es el típico pensamiento de fanatico. Me refería a la gente racional, ya sabes... no ? Racional ? Razonamiento ? Bueno, pues los otros.</p>\t\t\t\t\t</div>","date":"2016-06-04T23:16:45Z","page":931},{"id":45810371,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45810346\" data-ipsquote-username=\"Butters\" data-cite=\"Butters\" data-ipsquote-timestamp=\"1465081907\"><div><p></p><div><p></p><p>¿Y quién decide quién \"gana\" un debate?</p><p></p></div><p></p></div></blockquote><p></p><p>En principio es una opinión subjetiva de cada uno.</p><p> </p><p> </p><p>Esto es jodido porque realmente ante la opinión pública gana el que más cara de confianza pone cuando habla. Pero pensé que había quedado claro que ganó Albert a Iglesias en el anterior, ¿no lo viste así?</p>\t\t\t\t\t</div>","date":"2016-06-04T23:15:30Z","page":931},{"id":45810357,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45810331\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1465081782\"><div><p></p><div><p></p><p>Bueno, a saber. Sabemos como es el medio televisivo. Hay que enganchar al espectador con ese tipo de declaraciones y cortes de vídeo jugosos para la audiencia. Quizás luego no sea ni la mitad pero ahí estarás tú para comprobarlo y tragarte todo el programa a la espera de esos momentos tan intensos y polémicos entre Pablo y Albert que se publicitan. Aquí Hay Tomate lo inventó hace años ya y si uno se da cuenta, con más o menos estilo, pocos programas de debate y tertulia no lo utilizan. Solo se salvan programas más serios y sosegados, quizás los debates de la tve a media noche, tv2, tv3...Sí sí, al menos en las tv publicas aun no han sucumbido del todo a esas artimañas. Algo bueno tenían que tener, aunque el variedad está el gusto ; )</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cierto, eso es así y Evole es el maestro de los cortes hoy por hoy.</p><p></p><p> </p><p></p><p>Pero Pablo es muy visceral, ¿no recuerdan el \"repita usted conmigo\" con la Aguirre? Ojo, que ese tipo suelta bilis. De Rivera no me lo imagino pero si realmente ha habido enganche supongo que habrá perdido los papeles y del primero sí que lo he visto y aunque a veces ha tenido que pedir perdón creo que está \"aceptado\" publicamente. Sin embargo si Albert ha perdido los papeles ni se hasta donde puede llegar ni se como se lo van a tomar sus electores, esos que querían tener hijas para tenerlo por yerno.</p>\t\t\t\t\t</div>","date":"2016-06-04T23:13:28Z","page":930},{"id":45810343,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45810320\" data-ipsquote-username=\"Butters\" data-cite=\"Butters\" data-ipsquote-timestamp=\"1465081663\"><div><p></p><div><p></p><p>Suena muuuuuuuuuuuuucho a damage control. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es por apostar, yo me he mojado: gana Rivera. ¿te mojas tú también?</p>\t\t\t\t\t</div>","date":"2016-06-04T23:11:05Z","page":930},{"id":45810303,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>En el anterior cara a cara entre Pablo y Albert, ganó Albert de calle. Imagino que esto nadie lo duda pero,</p><br /><p>&nbsp;</p><br /><p>¿se repetirá en este cara a cara?</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Dice Evole, que es pro-podemos, que se han enganchado de malas maneras y se incomodó un pelín. No se como interpretarlo pero imagino que querrán exagerarlo porque de otra forma, no lo habrían dejado, al menos es la sensación que tengo.</p><br /><p>&nbsp;</p><br /><p>Así que creo que el debate lo ganará Rivera y que en el momento de tensión aunque lo provoque Pablo, el que acaba tirando la piedra más gorda será Albert.</p><br /><p>&nbsp;</p><br /><p>Es por decir algo antes de verlo, a ver si acierto.</p><br />\t\t\t\t\t</div>","date":"2016-06-04T23:02:36Z","page":930}]}