{"id":-2123773473,"name":"chango1985","date":"21 Dic 2006","messages":7599,"threads":[],"posts":[{"id":36491890,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Otra buena tontería es que deje la información en forma de acertijo en vez de decírle a la rana al oído lo que pasaba. No podia haber esta teletransporado a Jiraiya?</p><p> </p></div></blockquote>Creo recordar que le cortaban la garganta o algo por el estilo.\t\t\t\t\t</div>","date":"2012-12-21T01:03:08Z","page":2469},{"id":36487229,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Shikamaru no seria el hokage, este puesto es para el mas fuerte de la aldea.<br />Lo que si sería, es el numero dos, su persona de confianza y su consejero.\t\t\t\t\t</div>","date":"2012-12-20T16:20:31Z","page":2468},{"id":31959914,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>En el fondo el mokuton como tecnica de combate es una estupidez, con el doton consigues lo mismo sin tanta historia, porque si vas a usar el mokuton para hacer crecer arboles que atropellen o encierren a los enemigos tambien lo puedes hacer con rocas, lo mismito.</p><p>Otra cosa es la utilidad que tiene como tecnica para otras cosas como puede ser para la construccion.</p><p>O usarlo en experimentacion para crear zetsus y cosas asi como hace Tobi.</p><p> </p><p>Pero vamos, en combate, no se a cuento de que viene que la gente lo flipe tanto con eso, lo dicho,<strong class=\"bbc\"> el comandante ese que puede hacer un \"sandwich con montañas\" es mas bestia en combate que cualquier usuario de mokuton.</strong></p></div></blockquote>En principio no, pues el mokuton es resultado de conbinar dos chakras, tierra y agua, y crear uno nuevo.<p>Para eso hay que ser un fenomeno.</p><p>Ser usuario de mokuton y kedarte ahí, por muy tocho que sea tu tecnica o lo fuerte que seas, ya de por sí estas un nivel por debajo de alguien que no solo controla dos tipos distintos de chackra, que lo deberia hacer cuaquier jounin, si no que los combina y crea uno nuevo perfectamente.</p>\t\t\t\t\t</div>","date":"2011-10-28T23:12:24Z","page":1787},{"id":28997715,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha gustado el numero de esta semana, pero me gustaría que naruto tarde algo mas en entrar en escena y veamos desarrollarse directamente las batallas que están en Stand By: Kakashi- Espadachines, Gaara-kages, mas ver en accion a Neji, Kiba, shino Hinata y demás.\t\t\t\t\t</div>","date":"2011-04-07T07:06:53Z","page":1505},{"id":28833963,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>Roy te sigues emperrando en lo mismo de que hanzou era jesucristo? entendeis mal el manga si creeis que hanzou nunca ha querido la paz, ya lo explique el otro dia, el tio era lider de la aldea en que hicieron la 3 guerra ninja todas las demas, y por tanto siempre vivia hecha mierda, con mucha pobreza y jodida por todos lados, claro que su objetivo era conseguir la paz para su aldea no me jodas, que viven en el polvorin del mundo, y si te basas en que mato a yahiko lo mato por que creia que iba a dar un golpe de estado para tirarle a el, hanzou era un tio cabron, como danzou, que usan metodos cabrones pero que al fin y al cabo solo quieren el bien para su aldea (esto no los convierte en buenos)</p><p> </p></div></blockquote>Dond eves que quisiera la paz?<p>El tio se le veia claramente belicoso. Danzou tampoco queria la paz. Los que quieren la paz son los hokages y Naruto y tal, y ahora toda la alianza ninja. Danzou queria lo mejor para su aldea, lo cual no quieredecir la paz, si se tiene que llevar otras aldeas por delante se las lleva. Y Hanzo pues tambien, si se tiene que llevar otras aldeas, o en su defecto otros grupos (akatsuki) pues se los lleva por delante.</p><p>No confundas querer que tu aldea progrese y tal con querer la paz.</p><p> </p><p> </p><p>Tyrael19</p><p>Lo de los hermanos ginkaku me parece logico, a fin de cuentas el kyubi tiene chacra para dar y tomar incluso para ser un bijuu, se supone que tiene muchisimo mas chacra que el resto de bijuus y tal. Los jinchuruki resucitados diria yo que lo que tendran sera tecnicas especiales que aprendieron teniendo al bijuu, pero que no dependian totalmente del bijuu, estilo gaara y la arena.</p><p> </p><p>Lo de Naruto... bueno, es que tecnicamente Naruto ha separado chacra del propio kyubi, es decir, le podrian sacar el kyubi (le que esta enjaulado) y aun asi se quedaria con el chacra que ha separado, que por decirlo de alguna manera ahora es suyo.</p><p> </p></div></blockquote>Por no hablar del propio chakra de Naruto, que es super tocho en ese sentido, y se veía mermado para mantener <p>Me recuerda a cable de los X-Men, que es un psiquico de alto nivel, pero su oder se ve mermado por estar todo el rato controlando que no se expanda por todo su cuerpo el tecnovirus.</p>\t\t\t\t\t</div>","date":"2011-03-25T17:47:29Z","page":1495},{"id":28751252,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y no pensais que a lo mejor Sasuke aparezca con un rinengan? Despues de todo Nagato tenía dos ojos y Madara solo lleva puesto uno.\t\t\t\t\t</div>","date":"2011-03-19T15:53:02Z","page":1490},{"id":28677290,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>El problema de Hidan es que era un pelagatos de la leche <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> en el fondo su habilidad es una mierda si lo piensas friamente, si tuviese mas cosas vale, pero solo teniendo eso y encima siendo tan incompetente en todo... no me explico ni como estaba en Akatsuki.</p><p> </p></div></blockquote>Porque tenía de compañero a la persona correcta, que le podia unir las parte del cuerpo.<p>LLega a ir con Deidara por ejemplo y cualquiera que pensase antes de actuar (Tipo shikamaru)se lo habría cargado.(Kiba o naruto, por ejemplo, les costaría llegar a la conclusion de como funcionaba su tecnica)</p><p>Edit: De hecho Shikamaru lo que busca a toda costa es separarlo de su compañero para acabar con el.</p>\t\t\t\t\t</div>","date":"2011-03-13T23:55:56Z","page":1479},{"id":28674982,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo estoy con Roy, ademas Orochi es un tio al que simplemente le gusta ver como se desmoronan las cosas, siempre y cuando no supongan un obstaculo para el.<br />Vamos, de estar vivto ahora mismo se estarí partiendo las nadegas con todo esto de la guerra y como se enfrentan maestros y alumnos, hermanos, novios y demas.<br />Era un sadico que solo querí saciar su curiosidad, y para ello deberí vivir eternamente, es muy distinto de Madara, el cual si que tiene propositos de manejar el mundo a su antojo, sea al precio que sea.\t\t\t\t\t</div>","date":"2011-03-13T21:52:47Z","page":1478},{"id":28656778,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"francis garcia valiente\" data-cite=\"francis garcia valiente\"><div><p>buffff ayer vi el capitulo 202 y estoy que no quepooooooooooo</p><p> </p><p>joder cuando sacan el 203? porfavor que alguien me responda!!  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Me imagino que con lo del terremoto, taanto animes como mangas se veran retrasados un poco.\t\t\t\t\t</div>","date":"2011-03-12T15:19:14Z","page":379},{"id":28512836,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>¿No creeis que Naruto es el prota de un shonen que menos peleas ha tenido en todo un manga? Porque de esta segunda parte la única pelea seria que ha tenido ha sido contra Pain, mientras que Sasuke ha tenido sus rifi rafes tochos contra Deidara, Itachi, los Kages y Danzo.</p><p> </p></div></blockquote>Peleó contra Itachi, Orochimaru, Sasuke, Deidara, Kakuzu, pain ( que vienen siendo unos seis) y el Kyubii, si es que no me olvido alguno. Creo que tiene peleas de sobras.<p>Ahora estas estan intercaladas con peleas como la de sakura y sasori, Azuma- equipo shikamaru contra hidan y kakuzu, Jiraya y Pain o las de Sasuke. Y sumale todas las peleas de guerra en las que está un poco olvidado naruto, hace que quizas luzca un poco menos como personaje principal.</p><p>Cosa que yo personalemtne agradezco, me encantan los personajes secundarios de esta serie, y aun se hecha en falta una pelea tocha de gente como Shino, Kiba o Hinata.</p>\t\t\t\t\t</div>","date":"2011-03-02T00:29:29Z","page":1460},{"id":28444434,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo estoy super contento con la resolución del capitulo.<br />En medio de una guerra no quiero combates de 15 capitulos con sucesiones de tecnicas a cada cual mas tocha y absurda.<br />Y veo mas que logica la victoria. No se trata de que venciera el equipo de Shikamaru, si no que venció el ejercito. Desde la idea surgida de la cabeza del padre de shikamaru a traves de los datos conocidos y medios disponibles, hasta la resolucion de ella.<br />No se porque le veis tan descabellado. Estos dos fueron vencidos en el pasado, con lo que ya sabian como vencerlos, ademas de disponer los medios. Se trata de un ejercito con cinco kages a la cabeza, mas jounins y chunins de todas las villas.<br />A kishi se le puden criticar muchas cosas, pero para mi, el ritmo que está manteniendo en lo que el transcurso de la guerra se refiere, lo está haciendo de puta madre.\t\t\t\t\t</div>","date":"2011-02-25T11:33:49Z","page":1456},{"id":28352106,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloalready\" data-cite=\"helloalready\"><div><p>Capítulo leído</p><p>¿A nadie le ha extrañado esto? (imagen del capítulo)</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i318.photobucket.com/albums/mm418/aikouchiha/naruto6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p>¿Qué coño pinta Chouza junto a Kinkaku? Porque páginas después vuelve a salir (de espaldas)pero esta vez más lejos, en donde se supone que tendría que estar, luchando cerca de allí.</p><p> </p><p>Respecto al capítulo: Bueno en líneas generales, veremos cómo se las apaña Darui con Kinkaku transformado en Kyubi.</p></div></div></div></blockquote>No es que esté al lado, es que es enorme <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>No me ha gustado mucho este capitulo, la verdad.</p><p>Vale que resucite a la peña, pero que estos mantengan un chackra que realmente no es suto,y se transformen en Bijjus, me parece una idea estupida, la verdad.</p><p>Edo tensei paso de parecere una tecnica interesante a ser cada vez mas estupida.</p><p>¿Que le impide o Kabuto resucitar a todo el clan Uchiha? ¿ O a un monton de Hyugas muertos? Solo con eso ya tendría la guerra ganada.</p><p>Decepcion total de capitulo, en serio.</p>\t\t\t\t\t</div>","date":"2011-02-18T14:02:44Z","page":1442},{"id":28302174,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cada vez tengo peor memoria.<br />Entre los zombies siempre se muestra en medio a uno con la boca cosida y pelo negro largo. y yo¿Quien coño será ese? Ademas no dice ni mu el tio en cada ua de sus apariciones.<br />Pues estoy releyendo el manga y resulta que es Kakuzu, un tio que se llevaron el cuerpo a Konoha al acabar la pelea, por lo que deduzco que Orochimaru, muy precavido el cogería mmuestras de ADN cuando la peña aun estaba viva, porque dudo que kabuto fuese a buscarla a konoha como quien compra pan. A saber si incluso no sale Itachi o Jiraya.\t\t\t\t\t</div>","date":"2011-02-14T22:52:20Z","page":1439},{"id":28244085,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>Preveo una batalla de relleno de TenTen vs ¿?</p><p> </p><p>TenTen es un personaje muy importante para el relleno del anime.</p><p> </p></div></blockquote><p>¿Viste el ultimo capitulo del manga? Tenten esta atacando a un Zetsu Blanco. En el anime, esa escena desde varios ángulos de cámara, Tenten recordando su pasado, el Zetsu blanco recordando como fue creado, Tenten a punto de morir, después muestra su técnica mas poderosa, el Zetsu blanco muere, pero Tenten muere en el intento. Eso da para dos sagas de relleno</p><p> </p></div></blockquote><p>pues anda que no meterian relleno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>en el ultimo capitulo, lo que sale es \"matando\" a varios zetsus de un ataque. Pongo \"matando\" porque no creo que se puedan eliminar los zetsus con solo armas blancas.</p><p> </p></div></blockquote>Estoy revisionando el anime, y mira que es un personaje desaprovechado el de Ten Ten. Vale que lo inventes para rellenar el equipo de Gai, pero ya solo por pertenecer a ese equipo tendría que ser tocha.<p>Y para colomo se especializa en ataques a distancia ¡¡con armas!! Estando en el equipo de Gai, tendria que ser especialista en armas de corta distancia, como por ejemplo Katanas, y ahora la podría tener, por ejemplo, en la pelea cntra los siete espadachines y haciendo algo util. De una vagueza impresionante por parte de Kishi, se supone que forma parte de una generacion como no se veia hace años en konoha, y ni siquiera se molesta en dibujar la pelea de examen de chunin, ya aparece estomballada en el abanico de Temari <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-02-10T15:01:59Z","page":1434},{"id":28144983,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buen capitulo, si Kishimoto le ha dado muy ritmo, ha establecido ya a la mayoría de personajes y los combates que quería hacer, ahora tiene que desarrolarlos. Deberían ser comics de 24 paginas como los yankis.\t\t\t\t\t</div>","date":"2011-02-03T06:34:13Z","page":1424},{"id":27926409,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><p>¿Pero como os puede chirriar que no use su tecnica superover si no es algo muy extraño en los shonen? A mi me chirria mas que el viejo vuele</p><p> </p></div></blockquote>A mi lo de que el viejo vuele, si fuese una tecnica de linea de sucesion en la que influyese chakra de tipo viento, pues no me parecería mal, pero como me parece algo inventado a las prisas...\t\t\t\t\t</div>","date":"2011-01-18T18:06:52Z","page":1404},{"id":27854082,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La espada de Zabuza la cogió Kabuto de la despensa de madara, no tiene mas vuelta de hoja.<br />Y shamehada no está por lo mismo que no el tio tiburón, no recuerdo el nombre, porque es fisicamente imposible. Cuando est murió estaban madara y kabuto con el tema de los Zetsus, por lo que no pudo ir a recoger muestras ni de ADN ni por la espada.<br />Y el hermano de Suigetsu yo entiendo que no tiene espada, simplemente puede usar cualquiera.\t\t\t\t\t</div>","date":"2011-01-13T13:55:41Z","page":1398},{"id":27850867,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Joder ¿ Como puede kishimoto crear algo tan guapo como los espadachines de la niebla(menudos fieras) y emplearlos en algo tan absurdo como son los planes de Madara?</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Capitulo Interesante</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Las espadas de los Espadachines son bastante bestias, una es un rollo con pergaminos explosivos, la otra es capaz de destruir cualquier defensa, la de Zabuza se regenera con la sangre, la del alto con mascara posee un hilo que amarra a sus enemigos, la del pequeñito es la del relleno ese, la doble espada eléctrica. Las dos que no salen son Samehada y la del guardaespaldas de la Mizukage <p> </p><p>Lo de Haku es tipico, parece que le gusta ser penetrado </p></div></div></div></blockquote><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo de haku esta vez a sido cosa de Kabuto, que no quita de que lo hubiese hecho con todaa seguridad. Ahora Zabuza reaccionará</div></div>\t\t\t\t\t</div>","date":"2011-01-13T08:47:42Z","page":1397},{"id":27512113,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><p>Respecto a lo de Kakashi, era evidente que al aparecer Zabuza se enfrentaría de nuevo a Kakashi, pero creo que el nivel de Zabuza/Haku es ínfimo comparado con el nivel actal de la serie.</p></div></blockquote><p>No se si tanto Zabuza era un criminal de rango S que se lo puso muy duro a Kakashi, y Haku en palabras de Zabuza mismo era mas fuerte que ambos.</p><p>Supuestamente siguen siendo rivales muy dignos dentro de la serie</p><p> </p></div></blockquote><p>Ya pero Kakashie ahora es muchísimo más fuerte de lo que era entonces, y el resto de personajes han avanzado muchísimo muchos, mientras ue ellos dos se supone que siguen iguales...</p><p> </p></div></blockquote>Pues yo creo que esta sera la pelea de Sakura, si no harían referencia a ella.\t\t\t\t\t</div>","date":"2010-12-17T13:36:44Z","page":1372},{"id":26442247,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Roy Mustang, lo que yo te intentaba decir es que Itachi, ya antes de despertar el Sharingan, era considerado un prodigio.\t\t\t\t\t</div>","date":"2010-09-24T19:45:23Z","page":1256},{"id":26439733,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p> </p><p>Hombre,eso solo lo puedes decir de Neji,en parte porque es el único que has visto desde su ''infancia'' en adelante sus técnicas contra otros,de Itachi no se puede decir lo mismo,no hemos visto básicamente nada,pero de pequeño ya era un genio,usara sharingan o no.</p><p> </p></div></blockquote>No lo hemos visto ni se nos ha dicho + Itachi ya esta muerto = no tenia nada mas.<p>Que esto es un shonen, por jutsus hipoteticos le podemos poner mil, pero en un shonen lo que no muestran es porque no existe.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>También es de lógica,yo nazco con los ojos de los Uchiha o con el Rinnengan y no me dedico a currarme en otras habilidades (excepto Sasuke que era un paquete con el sharingan),me dedico a currarme la que mas potencia tiene y la que mas voy a usar en un futuro.</p><p> </p></div></blockquote>A ver, claro que si, yo haria lo mismo, pero al hacer eso no demuestras que sin el regalo puedes ser bueno, y si no lo demuestras no vale decir \"oye, pero seria bueno igual\" no no, demuestralo o nada.<p>Ademas, caes en el error que estais cayendo muchos, lo del Rinnegan no se (aunque visto los flashbacks parece ser asi tambien) pero del sharingan nos han dejado claro que no hay que currarselo nada, va evolucionando por estimulos externos, Sasuk ha ido mejorando su sharingan con lo vivido, no con entrenamiento ni con trabajo duro, simplemente con los estimulos externos. Asi evoluciona el sharingan, asi que no hay que currar en ello. Y como digo, el rinnegan parece parecido, ya que Nagato lo desperto cuando se cabreo por lo de sus padres, luego para salvar a Yahiko, y luego alcanzo el maximo nivel cuando Yahiko murio, si nos mostraron esas escenas es por algo.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pero vamos,sin el Sharingan Itachi tampoco era moco de pavo,si no hubiera tenido el Sharingan sigo diciendo que hubiera sido uno de los mejores ninjas.</p></div></blockquote>Si? en que te basas? pregunto solo eh, no he visto ni una sola cosa que haga pensar que Itachi sin sharingan seria de los mejores ninjas, tampoco digo que fuera de los mas mierdas, pero seria del monton.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>PD: No se puede comparar los Hyuga con los Uchiha,los Uchiha pueden hacer maravillas con el Sharingan que los Hyuga no llegaran ni a rozar,asi que Neji solo tubo una ''ayuda'' siendo Hyuga,pero vamos no te soluciona la vida nacer siendo Hyuga,cosa que si pasa con el Sharingan o Rinnengan.</p><p> </p></div></blockquote>Lo que yo digo, los hyuga por mucho que tengan un regalo, con el solo tienen esa vision, no tienen tecnicas, las tecnicas son a parte, las basan en su vision, pero no las hacen con el byakugan, por eso un hyuga por mucho que tenga un byakugan del copon luego puede ser un paquete si no se lo curra, mientras que un uchiha con un sharingan del copon es dios y punto.<p> </p></div></blockquote>Dentro de los Uchiha, se utiliza la edad a la que empiezan a usar sus tecnicas para saber lo bueno que es.<p>Itachi empezó a utilizar tecnicas como la del fuego, o desarrollo el sharingan a muy pronta edad. Era un genio entre uchihas, pa cuanto mas compararlo con cualquiera.</p><p>Me parece increible poner en duda el talento de un tio que mató al clan mas poderoso de konoha. Si esa te parece una muestra de poder insuficiente, ya me dirás tu cual te parece bastante.</p>\t\t\t\t\t</div>","date":"2010-09-24T16:26:45Z","page":1255},{"id":26342482,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Mucho Uzanagi, mucho tonteria, pero el cuarto con un Kunai ya lo dejó acojonao. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Fijo que al final se lo karga naruto con sexy no jutsu.\t\t\t\t\t</div>","date":"2010-09-17T06:34:27Z","page":1239},{"id":26329492,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p>Bueno, ha estado bien el capítulo, cuando Madara cuenta historias la calidad está garantizada  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Aunque prefiero que no le rompan la máscara, personalmente me gusta bastante más su diseño con la máscara intacta que medio rota.</p><p> </p><p>Aunque heché pestes sobre ella, al final Konan ha sido digna, ha mejorado desde que fue derrotada con un chorro de aceite  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ¿Habrá muerto ya, o aún cabrá la posibilidad de que todavía esté dentro de esa supuesta ilusión que Madara menciona? Un Akatusuki no puede morir si no se le rompe la capa o se la quita <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y finalmente, no entiendo muy bien que Madara diga que gracias a haber asimilado las habilidades del primer hokage ahora \"tenga dos de los seis caminos\". No le veo demasiado sentido, la verdad. Al fin y al cabo, todo se reduce a que el sabio de los seis caminos tuvo dos descendientes, el primer Senju y el primer Uchiha. Si Madara, máximo representante de los Uchiha, asimila las habilidades del primer hokage, el Senju por excelencia, ya debería estar completo, ¿no? No le veo sentido a que sólo tenga \"dos de los seis caminos\".</p><p> </p><p>Y según Madara, Nagato ha sido el tercer Sabio de los seis caminos... ¿quién sería el segundo?. Y por otra parte, para nacer como nuevo Sabio de los seis caminos como fue Nagato, ¿hará falta tener sangre Uchiha y Senju al mismo tiempo? </p><p> </p><p>Porque han justificado que Nagato pueda tener sangre Senju al ser Uzumaki, pero yo no le veo por ningún lado ninguna evidencia que denote que también tiene sangre Uchiha. Además en ese caso también podría usar el sharingan, digo yo xD.</p><p> </p><p>Lo que no entiendo es qué papel juega Sasucristo en el plan de Madara. ¿Para qué lo quiere a parte de como simple matón?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ¿Le va a implantar el Rinnegan a Sasucristo o algo?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿O simplemente lo usa como cebo para atraer la atención del ex-novio de Sasucristo, Naruto?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Yo creo que tiene a Sasuke para dos cosas<p>1º Trabajo sucio. A madara le gusta hacer las cosas desde las sombras.</p><p>2º Sus ojos. Yo creo que el izquierdo lo va sustituyendo cada vez que utiliza la tecnica esa, y por eso usa la mascara, al igual que Kakashi no puede cerrar el ojo, y con la mascara evita usar el sharingan todo el tiempo.</p><p>Por cierto¿ No es que el sharingan viene del Byakugan?</p>\t\t\t\t\t</div>","date":"2010-09-16T11:05:22Z","page":1236},{"id":26327447,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya, ha estado genial el capi.<br />Si Madara va por los principales clanes, y va tras los ojos Hyuga, significa tal vez que Hinata se vaya a desarrollar mejor como personaje.<br />Ya va siendo hora de que establezca relacion con naruto para que cuando llegue el momento este se enfurezca de verdad.<br />Por cierto, ¿Kurenai no pertenece a ningún clan especial? Es que con esos ojos siempre pensé que pertenecía a un clan, ademas es experta en genjutsu ¿no?\t\t\t\t\t</div>","date":"2010-09-16T07:47:08Z","page":1236},{"id":26283099,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues para mi danzou aparenta ser tan viejo como los compañeros de grupo del 3º, los dos viejetes.<br />A sarutobi cuando no llevaba el tipico traje de hocage se le echaban menos años.\t\t\t\t\t</div>","date":"2010-09-13T12:07:58Z","page":1228},{"id":26117288,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tetsu es tobi. La mita negra es la aplastada y desquiciada, admeas, tobi murió en l pais de la hierba <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-09-01T14:41:00Z","page":1194},{"id":26073717,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero Kabuto tiene a nagato a algun Pain?<br />EEsque tanto nagato como el otro colega ahora no me acuerdo el nombre, se llevó los kuerpos Konan, por lo que dudo que Kabuto los posea.<br />Fijo tiene a Sasori, Deidara, pero del resto de akatsuki dudo.\t\t\t\t\t</div>","date":"2010-08-29T16:08:15Z","page":1190},{"id":26053996,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ZehcnasX\" data-cite=\"ZehcnasX\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chango1985\" data-cite=\"chango1985\"><div><p>Gai en su momento dijo que era mas fuerte que Kakashi, y creo que Kakashi mismo lo dijo alguna vez, pero Gai no tiene Sharingan y el puñado de tecnicas de Kakashi. Lo compensa con fuerza bruta.</p><p>Yo diria que estos dos son, despues de Naruto y Tsunade, los mas fuertes de la hoja. Bueno, y Yamato tambien andará en eso niveles, imagino.</p><p> </p></div></blockquote><p>¿Tsunade? Tsunade hasta el momento no ha demostrado NADA salvo una gran capacidad curativa. Tiene fuerza bruta, eso lo hemos visto, pero no llega al nivel que ha demostrado Gai he incluso creo que Sakura en un momento dado alcanzó su \"fuerza\".</p><p> </p><p>Vamos, que el \"poder\" de Tsunade hay que presupunerlo, por que hasta el momento Kishi no nos ha mostrado nada de nada, además, que sabemos que ella es Hokage por que Jiraiya rechazó el puesto cuando se lo ofrecieron y no había nadie más.</p><p> </p></div></blockquote>Hombre, no se, entre la pelea con orochimaru, y la de Pain, eso de que no se le ha vistohacer visto nada, como que no. Se le presupone y punto.Vamos es que dudar del poder de un Kage me parece de risa.<p>Y si querian a Jiraya com Hokage es por que directamente no querian a Tsunade, no por su carencia de poder, si no porque no sabia ni si seguiría viva. El mismo Jiraya dijo que la unica vez que temió por su vida, ademas de NaruKyuubi, fue recibiendo de Tsunade <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Y ademas que no es solo ke sea Kage, si no de los tres ninjas legendarios.</p><p>Es como Ibisu, tutor de futuros de Hokages. No se le ha visto hacer nada pero se le presupone cierto nivel.</p>\t\t\t\t\t</div>","date":"2010-08-27T18:17:20Z","page":1187},{"id":26045558,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gai en su momento dijo que era mas fuerte que Kakashi, y creo que Kakashi mismo lo dijo alguna vez, pero Gai no tiene Sharingan y el puñado de tecnicas de Kakashi. Lo compensa con fuerza bruta.<br />Yo diria que estos dos son, despues de Naruto y Tsunade, los mas fuertes de la hoja. Bueno, y Yamato tambien andará en eso niveles, imagino.\t\t\t\t\t</div>","date":"2010-08-27T07:20:05Z","page":1187},{"id":26036713,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me pareció my buen capitulo. El dibujo ha estado sobervio, mucho mejor que los 3 o 4 ultimos.<br />A mi lo que ya me queda claro, y ya desconfiaba de la reunion de los kages, es que el pais de la niebla está con akatsuki.<br />Me imagino que será <br />                                ARENA-HOJA-NUBES<br />                                              vs<br />                                      NIEBLA-ROCA\t\t\t\t\t</div>","date":"2010-08-26T14:23:43Z","page":1183},{"id":25996205,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Glaedr\" data-cite=\"Glaedr\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chango1985\" data-cite=\"chango1985\"><div><p><strong class=\"bbc\">Pero si tobi es madara,  ¿De donde saco toda la informacion que posee acerca del sharingan, la historia de Konoha y todo lo demas?</strong></p><p>Yo pienso que Obito, puede ser Tobi, pero Tobi no es Madara.</p><p>No se si me explico</p><p> </p></div></blockquote><p>Pues... lo sabe porqué ha estado vivo des de la fundación de Konoha, no? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Formule la pregunta fatal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>Queria decir si tobi/madara es Obito, como sabe todo. Despues de todo sus poderes no se manifestaron hasta que murió, por lo que muy dentro del clan no estaria, a no ser que fuese descendiente directo de Madara.</p>\t\t\t\t\t</div>","date":"2010-08-23T16:59:25Z","page":1180},{"id":25992469,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero si tobi es madara,  ¿De donde saco toda la informacion que posee acerca del sharingan, la historia de Konoha y todo lo demas?<br />Yo pienso que Obito, puede ser Tobi, pero Tobi no es Madara.<br />No se si me explico\t\t\t\t\t</div>","date":"2010-08-23T12:36:59Z","page":1179},{"id":25944728,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder, pero es que cae de cajón que un puto genin de 13 años se juege la vida abriendo un determinado numero de puertas, y un Jounin no. Y ademas Lee, que debe ser como lo mas ñordo despues de Ten Ten.<br />Es como cuando Kakashi le enseño el Chidori a Sasuke.\t\t\t\t\t</div>","date":"2010-08-19T12:49:36Z","page":1175},{"id":25943685,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre de Gai, estamos hablando de uno de los ninjas mas jevis de la Hoja, no deja de ser el rival de Kakashi, con y sin coñas.<br />Y si el no controla la tecnica esa, a ver como coño se la enseñaría a Lee, que me imagino que este llegará tambien ya a la sexta o septima puerta.<br />¿El tiempo que tarda en abrir una u otra? Yo entiendo que las tiene que abrir una tras de otra. Si paras olvidate de seguir peleando en un rato.<br />Y me gustó que volviese aparecer la tortuga. Las invocaciones son la poya <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Edit: Como estoy releyendo el manga casi me parece normal que gai no reconozca a Kisame.<br />La primera vez que lucho contra el por el rollo de andar por ahí itachi lucho mirando al suelo.<br />La segunda usaba un cuerpo que no era el suyo y podrían justificar que gai viese la verdadera identidad todo el tiempo, y ya ahora que aparece hecho una cucaracha marina.<br />De todas formas por lo menos le da ese toque de humor que se echa de menos en la serie. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-08-19T11:45:05Z","page":1174},{"id":25855844,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Alguna vez se explico como consiguió el mangeyku sharingan Kakashi Sensei?<br />Es que supuestamente tienes que matar a tu mejor amigo, pero no se que hizo Kakasi\t\t\t\t\t</div>","date":"2010-08-12T11:04:21Z","page":1169},{"id":25817897,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero del 4º y el 3º ya dijo Kishi que de los ninjas muertos fueron los mas poderosos, estando ambos a un mismo nivel, aunque ahora mismo hay dos vivos que los superan. Me imagino que Naruto y Sasuke.\t\t\t\t\t</div>","date":"2010-08-09T12:07:34Z","page":1163},{"id":25815507,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alexurrin0\" data-cite=\"Alexurrin0\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><p>...</p><p> </p></div></blockquote><p>Ebisu sensei!! qué fue de él? Tras lo de pein no se le ha visto no??</p><p> </p></div></blockquote>Donde van todos¡¡¡¡<p>Joder, esque desde lo de el enfrentamiento contra los 5 Kages, no se han vuelto a ver al resto de personajes.</p><p>Ni shikamaru, ni kakashi, y Naruto ni un misero pensamiento acerca de la declaración de Hinata, como si no hubiese pasado nada.</p><p>Me resulta mas interesante eso que la millonesima transformacion de Naruto.</p>\t\t\t\t\t</div>","date":"2010-08-09T08:12:03Z","page":1163},{"id":25784779,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero a estas alturas con todo lo que a vivido, el rinegan ya debería haber aparecido.<br />No creo ni que Sasuke ni Naruto lo posean.<br />Uno porque se va a quedar ciego en nada, y el otro, porque si Jiraya piensa que naruto es el chico de la profecia, no es por su poder, como penso con Nagato, si no por su fuerza de voluntad.<br />Para mi os estais flipando con lo del Rinnegan de mala manera <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-08-06T07:20:16Z","page":1155},{"id":25774385,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de detectar por emociones ya lo hizo Kakashi en su día con Gaara, cuando entrenaba con Sasuke.<br />Ahora que controla el chacra del zorro, tendrá menos problemas para entrenar y aprender nuevas tecnicas, ya que siempre fue la traba de naruto, controlar el chakra.\t\t\t\t\t</div>","date":"2010-08-05T12:05:52Z","page":1153},{"id":25773600,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me a molado este capi, se echaban en falta las risas, y con Gai siempre estan aseguradas. Ansioso espero este combate, a ver que hace.<br />Lo que si estoy releyendo la cole desde el principio, y en calidad grafica, ha perdido mucho esta serie, no se si será por el cansancio, si por que cambió de ayudantes o que, pero ha perdido bastante en este aspecto.\t\t\t\t\t</div>","date":"2010-08-05T11:13:08Z","page":1152},{"id":25746699,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No suelo comentar mucho por aqui, ya que apenas solo se leen criticas alas series.<br />Pero un par de apuntes.<br />La pelea de Kakashi va a ser contra Madara/Tobi, seguramente mientras Naruto se enfrenta a Sasuke.<br />Ke no ha demostrado nada, nada mas lejos de la realidad, quizas sea el mejor ninja de la aldea, exceptuando a Tsunade. No deja de ser el alumno aventajado del 4º.<br />Despues, que Konohamaru es un paquete, cuando ya domina el Rasengan, me hace soltar una carcajada. Yo tengo casi seguro que o bien son Hokages coetaneos, como Fueron el 1º y el 2º, o konohamaru declina. Simepre teniendo en cuenta que Naruto no muera a modo de sacrficio.<br />Shikamaru ya dejo claro que no quiere ser Hokage, yo lo veo mas como consejero y persona mas cercana de Naruto. En toda la serie creo que nadie admira mas a Naruto que este tio.<br />Pero bueno, eso ya se irá viendo, aun hay bastantes cabos sueltos: Hinata(Yo es lo que mas ganas tengo de ver) Bee y el tiburon, Kabuto, Madara, Sasuke, guerra ninja, Sakura...Hay un monton de cosas aun por ver.\t\t\t\t\t</div>","date":"2010-08-03T09:54:53Z","page":1149},{"id":22566609,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo no se porque os llama tanto la atención que saske venciase a orochi.<br />1º orochi estaba echo una braga, y segundo aprendio justo lo que necesitaba pa vencerle.<br />tambien naruto controla mejor modo hermitaño o rasengan que jiraya o su padre.<br />Esque fueron entrenaos por los mejores (jiraya, orochi y su sensei) con un potencial mayor que el suyo:uchiha y el hijo del cuarto con un biju dentro\t\t\t\t\t</div>","date":"2009-12-13T16:40:40Z","page":833},{"id":21504486,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi Saske me parece un personaje con la directa puesta hacia la muerte.<br />No se si será en combate con Naruto, pero con todo lo que está montando no creo que se vaya arrepentir así como así y volver a Konoha.<br />Para mi está en un punto de no retorno.<br />Si hace eso, toda la serie a tomar por culo.\t\t\t\t\t</div>","date":"2009-09-24T12:28:09Z","page":750},{"id":21241720,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo tire de Wiki, porque me sonaba mogollon y al leerlo me di cuenta.\t\t\t\t\t</div>","date":"2009-09-07T01:34:38Z","page":311}]}