{"id":-219419346,"name":"Stoxxyy","date":"21 Jul 2009","messages":5999,"threads":[],"posts":[{"id":49019202,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Estoy leyendo los últimos artículos del tal Xavier Rius y la verdad es un baño de realidad. Por fin alguien con autocrítica, aunque seguro que le llamen de botifler para arriba.\t\t\t\t\t</div>","date":"2017-11-09T11:38:40Z","page":5550},{"id":49018846,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49018655\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1510218962\"><div><p> </p><p>No lo descartes.  Hellloween y Gonzark, detectives asociados. El motivo real sospecho que es más la divergencia con la linea editorial. El subforo de PEH distaba mucho de coincidir con el posicionamiento del Grupo, llegando a ser bastante frecuentes las críticas al mismo, así que han decidido prescindir de él para que no sirva, por limitado que fuera su radio, como plataforma de difusión de ideas contrarias a las suyas. </p><p> </p><p> </p><p>Pacot.es está siendo una de las opciones más escogidas, pero la falta de paginación es algo que no convence a todos.</p></div></blockquote><p> </p><p> </p><p>Muchas gracias <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>La verdad la pluralidad y contraponer ideas y visiones distintas a las propias nos enriquece a todos.</p>\t\t\t\t\t</div>","date":"2017-11-09T10:15:39Z","page":5550},{"id":49018611,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Una putada que se ciere este hilo, te informas más que por los medios de desinformación.<br><br><br />Cuál sitio es el escogido para el exilio?\t\t\t\t\t</div>","date":"2017-11-09T08:59:54Z","page":5549},{"id":49013287,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49013268\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\" data-ipsquote-timestamp=\"1510136133\"><div><p> </p><p>Hombre, si querían el poder a toda costa, JxSi no hubiera existido nunca. ahí ya eran superiores en las encuestas.</p></div></blockquote><p>En JxSi la agenda política la mandaban ellos pero siendo Puigdemont el que se llevaba los golpes duros. Junqui rechazó la presidencia de la Generalitat cuando Puigdemont se la ofreció para proclamar(?) La república.</p><p> </p><p> </p><p> </p><p>Yo voy muy perdido en estas elecciones:</p><p> </p><p> </p><p>Soy antiDUI, no me están gustando nada las cosas desde 5-6 Sept (excepto 1 Octubre), quiero un referéndum aunque sé que nunca lo van a permitir. Soy liberal (de los de verdad, el PP no lo es) y me cae muy mal la CUP por su comportamiento y bastante mal ERC por su falta de rigor y preparación.</p><p> </p><p>Tampoco me fío de Santi Vila, y PP/PSC/C's no voy a votar.</p><p> </p><p> </p><p>Perdidísimo.</p>\t\t\t\t\t</div>","date":"2017-11-08T10:20:49Z","page":5521},{"id":49013256,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49012167\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1510096895\"><div><p> </p><p>Que empiece la fiesta.</p><p> </p><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed10a32aa259848bef3070c6781f106a64\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/europapress/status/928028866731442176\"></iframe><p> </p><p> </p><p>Un saludo</p></div><p> </p><p> </p><p>Mucha razón. Estoy harto de ERC y sus electoralismos desde 2006, buscando el poder a toda costa.</p><p> </p><p> </p><p>Lo de \"unidad hace la fuerza\" no va con ellos.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-11-08T10:13:33Z","page":5520},{"id":48994237,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48994218\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1509723813\"><div><p> </p><p>Mira que yo desde el primer momento dije que me parecía mal que se mandara a la policia a los colegios a impedir la votación, y que incluso había un resquicio legal en la orden del juez, ya que decia que se debía impedir pero no si se alteraba la normal rutina de los ciudadanos. Y me parece mal esa intervención pero igual de mal me parece que muchos catalanes fueran de frente contra la policia que son unos putos mandados. Lo único que consiguen es enfrentar a ciudadanos (policias) con otros, los escraches, etc, para mí sobraban.</p><p> </p><p>Por otro lado, no eran gente pacífica toda la que fue a votar ese 1O. Recordemos:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/dNoPJWLQrDw?feature=oembed\"></iframe></div></div></div></blockquote><p> </p><p> </p><p>Este acto fué el único deleznable del 1'5-2M de personas que fueron a votar. Uno solo, no más.</p>\t\t\t\t\t</div>","date":"2017-11-03T15:47:23Z","page":5439},{"id":48989055,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48988435\" data-ipsquote-username=\"Backer\" data-cite=\"Backer\" data-ipsquote-timestamp=\"1509623504\"><div><p> </p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed184a3a7d087647b3748c1e755ab95316\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/oriolguellipuig/status/925434214115368960\"></iframe><p> </p><p> </p><p>No vais a encontrar un mejor resumen de todo esto, os lo prometo.</p><p> </p><p> </p><p>Poco queda ya para discutir en este asunto. El prusés se termina.</p></div><p> </p><p> </p><p>O sea básicamente los subalternos de Economia (con Junqueras al mando) ya sabían que no tenían nada de nada y no hicieron nada para frenar a un Junqueras en el mundo de yupi que lleva mucho tiempo con puro electoralismo.</p><p> </p><p>En ERC sabían que la independencia no estaba preparada y aún así forzaron la máquina, los sueños y la ilusión de la gente.</p><p> </p><p>Elsa es Elsa Artadi, del departamento de Presidencia. Al Puigdemont le han mantenido a ciegas durante gran parte de The Process. Culpa suya por ser el máximo responsable. Culpa de Junqui por vender una moto que no existe. Culpa de los subalternos de ERC por no destapar la realidad a sus jefes.</p><p> </p><p> </p><p>Esto es similar a lo que le pasó al ejército republicano en la guerra civil. Decían que estaban a punto de tomar un pueblo, cuando igual estaban a 30km, sin munición ni comida y con armas muy antiguas. El reino de la desinformación en que sólo los que están en las trincheras saben algo.</p><p> </p><p> </p><p> </p><p>Santi Vila igual es botifler, putaramonetista y Godó Team, pero almenos es un tipo serio. Estamos hablando de gestionar un país, de recursos y gente. Y no quiero mundos de yupi, quiero la realidad, aunque sea dura (aunque era lo esperado, a mi no me coje por sorpresa).</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-11-02T13:49:30Z","page":5400},{"id":48987127,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hoy los filósofos del independentismo rajando de The Process:<br><br><br /><a href='http://www.elnacional.cat/ca/opinio/bernat-dedeu-estructures-estat_207957_102.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elnaciona...207957_102.html</a><br><br><br /><a href='http://www.elnacional.cat/ca/opinio/jordi-graupera-malament_208035_102.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elnaciona...208035_102.html</a><br><br><br />Ya tocaba la autocrítica y salir del mundo de yupi.\t\t\t\t\t</div>","date":"2017-11-01T23:59:46Z","page":5391},{"id":48983899,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48983848\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\" data-ipsquote-timestamp=\"1509540741\"><div><p> </p><p>Que consigais los votos necesarios para cambiar la Constitución y si no ya sabeis lo que toca, ¿otro esperpento? Pues 155 otra vez y listo y luego ya veremos que pasa en Cataluña.</p><p> </p></div></blockquote><p> </p><p> </p><p>Es este tipo de razonamiento el que provoca la no-voluntad de diálogo, el hartazgo de media Catalunya y la voluntad independentista. </p><p> </p><p> </p><p> </p><p>Por otro lado, para el PP Puigdemont y sus amigos han sido la excusa perfecta para encubrir las novedades en el caso Gurtel o la reprimienda del FMI en materia de reformas. Sin hablar claro de que el informe sobre el rescate bancario no se va a devolver al completo (ni la mitad) jamás.</p>\t\t\t\t\t</div>","date":"2017-11-01T13:00:45Z","page":5381},{"id":48983732,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48983716\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1509539176\"><div><p> </p><p>Ya se que ese el discurso para motivar al independentismo alicaido por la proclamacion de la No-Republica. Pero no, no es un referendum encubierto. Son unas autonomicas, de gran importancia politica sin duda, pero autonomicas.</p><p> </p><p> </p><p>Los indepes han abierto la caja de Pandora del 155 (¿por que creias que Urkullu estaba loco por impedirlo?) Y si el Govern que sale es independentista y empieza a saltarse las leyes a la torera otra vez, ya se ha creado en precedente.</p><p> </p><p> </p><p>A Rajoy nadie le obliga a nada si no es con ley por delante. Y aun con la ley le cuesta horrores moverse. Si creeis que el 21D es lo que deberia haber sido el 1O, os equivocais.</p></div></blockquote><p> </p><p> </p><p>Si el Parlamento elegido sale mayoría independentista otra vez, qué propones? La repetición de este esperpento? Hacer un referéndum pactado? Ojo que yo soy anti-DUI.</p>\t\t\t\t\t</div>","date":"2017-11-01T12:28:49Z","page":5379},{"id":48983720,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48983673\" data-ipsquote-username=\"NightmareX\" data-cite=\"NightmareX\" data-ipsquote-timestamp=\"1509538840\"><div><p> </p><p>Santi Vila es el pacto del Majestic, es PP+CiU, es 3%, es Abertis, es Grupo Godó y sus periodistas colaboracionistas cipayos al servicio del BOE, es hablando sin paños calientes Xusma Autonomista (XA).</p><p> </p><p> </p><p>No vamos a tolerar que esa escoria vuelvan a pisar el Parlament, no engaña a nadie a estas alturas y algunos indepes de mi entorno antes que eso preferimos 4 años de represión españolista aunque sigamos luchando por la independencia (eso sí, a poder ser sin Partales, Raholas y el tinglado del <em>No saps res, jugada mestra</em>). A Judas Vila lo tenemos muy, muy bien calado aunque como he comentado antes tomará el pelo a 50000-100000 panolis cual Duran con su<em> independencia ajustada a ley.</em></p><p> </p><p> </p><p>Si este tipo al igual que la Pascal adquiere notoriedad el PdCat se puede dar por finiquitado.</p></div></blockquote><p> </p><p> </p><p>A mi la verdad Santi Vila tampoco me parece muy de fiar. Pero tampoco me fío de la incompetencia de ERC ni los adolescentes de la CUP.</p><p> </p><p> </p><p>A quién propondrías tú como cabeza de cartel de una lista unitaria?</p><p> </p><p>No vale Junqueras.</p>\t\t\t\t\t</div>","date":"2017-11-01T12:26:41Z","page":5379},{"id":48983659,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48983617\" data-ipsquote-username=\"Vanant\" data-cite=\"Vanant\" data-ipsquote-timestamp=\"1509538081\"><div><p> </p><p>¿Que parte de \"antes hay que reformar la constitución\" no se entiende en Cataluña?</p></div></blockquote><p> </p><p> </p><p>Qué parte de \"no hay voluntad de reformar nada de nada y por lo tanto ningún referéndum es posible\" no se entiene en la mitad de España?</p><p> </p><p> </p><p> </p><p>Rajoy se la está jugando: con estas elecciones o mata el independentismo o el independentismo lo mata a él.</p><p> </p><p>Es un referéndum encubierto. Una moción de confianza a The Process. Si los independentistas se unen y ganan otra vez, no habrá más remedio que sentarse a hablar y pactar.</p>\t\t\t\t\t</div>","date":"2017-11-01T12:18:04Z","page":5378},{"id":48983592,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48983468\" data-ipsquote-username=\"NightmareX\" data-cite=\"NightmareX\" data-ipsquote-timestamp=\"1509536083\"><div><p> </p><p>Joder, ahora que sueltas eso me imagino un Frente Constitucionalista con PP, C's y PSC y de las primeras cosas que me pasan por la mente es a Albiol en Interior gozándolo cosa mala en situaciones de riots y huelgas hasta tal punto que él mismo <em>baje a la calle</em> con un uniforme de Mosso.</p></div></blockquote><p>Yo la verdad que prefieras a PP/C's que se quieren cargar de verdad el autogobierno catalán antes que Santi Vila flipo.</p><p> </p><p> </p><p>Desde mi círculo (tengo de todo) el ambiente es que desde el 6-7 de Sept todo ha sido un esperpento y verguenza ajena. Junqui, Poochie y Forcadell y la CUP son como mucho presidents d'escala. Seriositat y feina ben feta 0. Largo plazo 0.</p><p> </p><p> </p><p>Este mismo círculo fue a votar, y todos están hasta el moño de The Process, monotema desde hace 5 años. Cansa.</p><p> </p><p> </p><p>Y todos opinan lo mismo: políticos inútiles que no hacen lo que pide la calle: un puto referéndum para zanjar el tema. El 80% lo pide.</p><p> </p><p> </p><p> </p><p>Por eso pienso que estas elecciones son una especie de referéndum escondido. </p><p> </p><p>Pero claro, ERC lleva años con un electoralismo muy claro, PDeCAT le falta liderazgo y la CUP para liarla vale pero para gobernar no. Si se unen en coalición ganarían, pero dudo que lo hagan.</p><p> </p><p> </p><p> </p><p>Por eso se me ocurrió el nombre de Ramon Tremosa. De PDeCat conciliador, hombre en Bruselas, domina el tema económico (no como ERC), sabe idiomas y es un viento fresco al reparto de The Process.</p>\t\t\t\t\t</div>","date":"2017-11-01T12:03:28Z","page":5378},{"id":48939195,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48938751\" data-ipsquote-username=\"NightmareX\" data-cite=\"NightmareX\" data-ipsquote-timestamp=\"1509366009\"><div><p> </p><p>ERC = Traidores de mierda</p><p> </p><p> </p><p>Junqueras (o su posible relevo) a pujolear con progres</p><p> </p><p> </p><p>El 21D a este paso volverá a ser como volver a la primera casilla del Monopoly, rollo 2006 o 2011. Todo en bucle.</p></div></blockquote><p> </p><p> </p><p>Cuál seria tu postura? Dejar la Generalitat en manos de PSOE / PP / C's?</p><p> </p><p> </p><p>En mi opinión estas elecciones son precipitadas para debilitar la cohesión independentista, pero a la vez es lo más cerca a un referéndum legal que va a ver. </p><p> </p><p> </p><p>JxSi tendría que repetir coalición con caras nuevas y serias (Ramon Tremosa). </p><p> </p><p>Junqueras ha terminado haciendo daño con la imagen de poca seriedad y mundo de yupi.</p>\t\t\t\t\t</div>","date":"2017-10-30T12:41:05Z","page":5315},{"id":48893420,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Enfrontarse de manera democrática = participar en las elecciones en coalición y ganarlas no?\t\t\t\t\t</div>","date":"2017-10-28T12:39:39Z","page":5252},{"id":48891395,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Gonzark a efectos jurídicos, ayer pasó algo?<br><br><br />Fríamente el Parlament aprobó seguir con el proceso de transitoriedad / lo que sea, pero Puigdemont o Forcadellno declaró nada, ni nadie firmó nada.<br><br><br />Es todo teatro para que no les puedan meter en prisión?<br><br />Es una segunda no-DUI?<br><br><br />Yo la verdad estoy con Isolee. Estas elecciones son lo más posible a un referéndum pactado si (y sólo si) ERC y Pdecat se presentan juntos. La CUP no creo que se presente por coherencia.<br><br><br />Aunque quitaría a Junqueras y Marta Rovira, que han demostrado electoralismo los dos últimos años. La ha liado mucho en Economía. Catalunya ha hecho el ridículo en materia de financiación autonómica.<br><br><br />Un buen nombre en una lista unitaria es Ramon Tremosa. Gente indepe, más seria y preparada y sin recibir presiones de la CUP (que lo han precipitado desde que echaron a Mas).<br><br><br />Con Astut Mas fijísimo que no se hubiera llegado al teatro de los dos últimos meses al baile de la CUP. A la larga (puta i ramoneta) se hubiese llegado a un referéndum pactado.\t\t\t\t\t</div>","date":"2017-10-28T10:28:08Z","page":5244},{"id":48841526,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48841425\" data-ipsquote-username=\"Daxan\" data-cite=\"Daxan\" data-ipsquote-timestamp=\"1509024263\"><div><p> </p><p>¿Y que solución independentista le van a vender a la gente? ¿Que van a hacer otro referéndum está ve si que si el de verdad de la buena y está vez si le van a hacer caso? Porque por mucho que vuelva a haber mayoría independentista, estamos igual que antes del 1-0, ganan y luego que?</p></div></blockquote><p> </p><p> </p><p>La intención de Junqui como bien viene diciendo Isolee es hacer ver a la comunidad internacional que la única solución es un referéndum?</p><p> </p><p> </p><p>Cómo?:</p><p> </p><p> </p><p>- que el Gobierno apruebe y ejecute el 155</p><p> </p><p> </p><p>- que, tras unas elecciones y manteniendo el cauce legal, se suspende la autonomía de Catalunya (ganando masa crítica)</p><p> </p><p> </p><p>- que, viendo la UE el día de la marmota en persona, emplace a Rajoy a montar un buen referéndum.</p>\t\t\t\t\t</div>","date":"2017-10-26T13:29:50Z","page":5122},{"id":48841332,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mi la verdad me parece todo muy planeado<br><br><br />- Junqueras, Marta Rovira y ERC saben que no tienen suficiente masa crítica ni apoyo internacional.<br><br><br />- Hay un sector de PdeCat que aún quiere el referéndum y no ir por las bravas.<br><br><br />- Puigdemont (que ya parece cansado) se autoimmola para ganar tiempo (1 legislatura más).<br><br><br />- Junqueras con ERC va a arrasar en las elecciones (CUP no va a presentarse si son coherentes) y va a amasar todo el poder. <br><br />Con la jugada de Puigdemont y su no declaración le consigue endosar el muerto a Poochie.<br><br><br />- PdeCat se parte en dos (más bien 75/25).<br><br><br />- Si el PP no tira atrás el 155 (tienen ganas de ejecutarlo) Junqueras obtiene lo que quería, un motivo para declarar la independencia.<br><br><br><br />En mi opinión, una coalición bien hecha (no JxSi + CUP) en unas elecciones, con un programa electoral claro podría servir como referéndum proxy, ya que se podrían contar votos, el censo sería legal y se obtendrían máximas garantías. <br><br><br />Yo la verdad soy anti DUI, quiero un referéndum. No me gusta el todo a las bravas teniendo población al 50%.\t\t\t\t\t</div>","date":"2017-10-26T13:19:44Z","page":5121},{"id":48766778,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48766595\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1508581534\"><div><p> </p><p>Y existen otras vías al margen de Cataluña, por ejemplo, el corredor central.</p></div></blockquote><p> </p><p>Esa vía es aún más utópica que la independencia ya que Francia no está por la labor. Canfranc es una reliquia de otros tiempos. Mírate mapas de autopistas y trenes franceses.</p>\t\t\t\t\t</div>","date":"2017-10-21T11:03:16Z","page":4973},{"id":48749493,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48749371\" data-ipsquote-username=\"Shinzon_Z\" data-cite=\"Shinzon_Z\" data-ipsquote-timestamp=\"1508488838\"><div><p> </p><p>¿Y que ganan sabiendo Catalan en vez de chino por ejemplo? Que aprendan chino, ingles y el castellano segun tu en la calle.</p><p> </p><p>El Catalan si desaparece de la vida cotidiana no se pierde nada, va a seguir ahi, y van a seguir quienes lo defienden y estudian.</p></div></blockquote><p>Menudo desprecio acabas de hacer contra el catalán. Por comentarios como este viene el hastío de muchos independentistas. El no-respeto.</p><p> </p><p> </p><p>Pero cuando nos quejamos por este tipo de comentarios la gente sale con lo de que estamos adoctrinados. </p><p> </p><p> </p><p>Quizás en el resto de España se adoctrina a la gente diciendo que a los catalanes nos adoctrinan. De hecho es así (TVE, A3, T5, Cuatro).</p><p> </p><p> </p><p>Edit: Y si, soy catalán, lengua materna catalán, padre manchego que habla catalán y hablo y escribo cada dia en castellano sin faltas. </p><p> </p><p>En mis tiempos, 9 de castellano y 9 de catalán en la selectividad.</p>\t\t\t\t\t</div>","date":"2017-10-20T08:55:48Z","page":4952},{"id":48543441,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48543322\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507378796\"><div><p> </p><p>Poco popular entre indepes, eso seguro. Consiste en mandarle un comunicado público a Rajoy emplazándole a reunir a todos los presidentes de las comunidades autónomas, sentarse todos en una mesa de trabajo y debatir qué considera cada uno que es necesario para mejorar las condiciones en su comunidad. A cambio, se renunciaría a la DUI, en aras a empezar de facto la constitución de una nueva España feeral. Pero federal de verdad, no la milonga de la tercera vía.  Según él, no podría negarse porque hacerlo sería reconocer que no qure dialogar absolutamente nada, no sólo con los indepes sino con ninguna otra comunidad autónoma. Pero bueno, es cierto que el caminante blanco es capaz de todo, hasta de sudar del comunicado.</p></div></blockquote><p>O sea, decirle:</p><p> </p><p> </p><p>- Queremos dialogar con todos</p><p> </p><p>- Vamos a construir España federal</p><p> </p><p>- \"No\" desde Madrid (procentralismo)</p><p> </p><p>- Cierre de diálogo + broncas</p><p> </p><p>- DUI?</p><p> </p><p> </p><p>A mi no me parece nada mal la idea de sentar a todos encima de la mesa. Lo que no hay es voluntad de diálogo por ninguna de las partes. </p><p> </p><p>Yo soy anti DUI y pro referendum pactado, aunque sé que lo más proximo a un referéndum es lo del pasado domingo.</p>\t\t\t\t\t</div>","date":"2017-10-07T12:29:30Z","page":4605},{"id":48542162,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48541445\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507370424\"><div><p> </p><p>. Lastima porque su opción de acorralar a Rajoy con una propuesta imposible de rechazar me ha parecido interesante.</p></div></blockquote><p> </p><p> </p><p>En qué consiste?</p>\t\t\t\t\t</div>","date":"2017-10-07T10:50:15Z","page":4602},{"id":48522428,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Daniel Estulin sobre el famoso procés:<br><br><br /><a href='http://www.rac1.cat/a-la-carta/detail/a9917b86-9b4a-4c2f-905f-85a59a1cec25' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.rac1.cat/...5f-85a59a1cec25</a>\t\t\t\t\t</div>","date":"2017-10-05T21:58:22Z","page":4578},{"id":48468933,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48468877\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1507031620\"><div><p> </p><p>Pero qué jodidas comparaciones estás haciendo? Te estás leyendo? ¡Que vinieron en masa a pegar a la gente! ¡A asustarnos! ¡A amenazarnos!</p><p> </p><p> </p><p>Yo me largo a la calle. Años aquí intentando explicar las cosas y todavía no se quiere entender nada. Ahora sí, tras los palos, ahora me dicen que dialogue.</p><p> </p><p> </p><p>Va home, va!</p></div></blockquote><p> </p><p> </p><p>Este es el sentimiento general en Catalunya. Puedes estar a favor o en contra del independentismo, pero no puedes justificar ni minimizar lo que pasó el domingo. Ya es una cosa como sociedad en general y contra el Gobierno.</p><p> </p><p> </p><p>No se puede venir a dar palos y luego a abogar por el diálogo. </p><p> </p><p> </p><p>La rueda de prensa de Soraya el domingo hizo mucho daño. Prácticamente incita a una rebelión (pacífica) tratando a la gente de imbécil.</p>\t\t\t\t\t</div>","date":"2017-10-03T11:59:04Z","page":4441},{"id":48468833,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='https://twitter.com/eduardvoltas/status/915169372540456960' class='bbc_url' title='Enlace Externo' rel='nofollow external'>https://twitter.com/...169372540456960</a><br><br><br />Infiltrados de la Guardia Civil dentro de las manifestaciones pacíficas para provocar mierda.\t\t\t\t\t</div>","date":"2017-10-03T11:45:33Z","page":4440},{"id":48376279,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48376229\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1506420188\"><div><p> </p><p>Te recuerdo Ossian que los hablantes de la Fabla y el Catalán en Aragón rondan el 2-3% de la población. Los derechos lingüísticos se protegen en las áreas donde se habla de forma efectiva. No son lenguas cooficiales por su baja implantación en el territorio. El aranes tampoco es muy hablado en Cataluña, pero se decidió incluirlo en el Estatuto como lengua cooficial y eso tiene repercusiones jurídicas.</p></div></blockquote><p> </p><p> </p><p>Aún sigo esperando que nos comentes este artículo:</p><p> </p><p><a href=\"http://www.jotdown.es/2017/09/cataluna-en-busca-de-garantias-politicas-el-referendum-del-1-de-octubre/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.jotdown.e...l-1-de-octubre/</a></p>\t\t\t\t\t</div>","date":"2017-09-26T10:17:06Z","page":4127},{"id":48371594,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No escribo por aquí pero os leo bastante y recomiendo leer éste artículo de Carles Boix, PhD en Harvard y profesor de Princeton.<br><br><br />Su lectura es de carácter jurídico-filosófico, de las que le gustan a Gonzark, y va a la raíz de toda la cuestión: el no encaje en cientos de años y la no voluntad de desencajarlo por parte de Madrid/Castilla/España.<br><br><a href='http://www.jotdown.es/2017/09/cataluna-en-busca-de-garantias-politicas-el-referendum-del-1-de-octubre/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.jotdown.e...l-1-de-octubre/</a><br><br><br />Me autoquoteo esperando una respuesta de Gonzark.\t\t\t\t\t</div>","date":"2017-09-25T12:26:12Z","page":4108},{"id":44874845,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44874817\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1452714777\"><div><p></p><div><p></p><p>Y sobre las balanzas fiscales, etc. recomiendo éste vídeo: </p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/nsaw5nDvAvU?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Yo te recomiendo esta réplica de Xavier Sala i Martín también:</p><p> </p><p> </p><p><a href=\"http://salaimartin.com/randomthoughts/item/711\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://salaimartin.c...oughts/item/711</a></p><p> </p><p> </p><p>Y una entrevista por la radio:</p><p> </p><p> </p><p><a href=\"http://salaimartin.com/mass-media/radio/1361-responent-a-josep-borrell-al-versio-rac1.html%C2%A0\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://salaimartin.c...rsio-rac1.html </a></p>\t\t\t\t\t</div>","date":"2016-01-13T19:56:04Z","page":2749},{"id":44869109,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44868225\" data-ipsquote-username=\"HuracanZ\" data-cite=\"HuracanZ\" data-ipsquote-timestamp=\"1452629733\"><div><p> </p><p>Estos 18 meses que dura el famoso proceso. Dejaran Cataluña parada en todos los demas aspectos? educacion, sanidad, empleo, infraestructuras... porque es lo que parece.</p><p> </p><p> </p><p>¿Han dicho algo de como pagará el Estado independiente? De donde sacaran dinero para la SS, pensiones, paro, pagar funcionarios...</p><p> </p><p> </p><p> </p><p>¿Han dicho que pasara con todas las empresas que allí residen? Que tendrian que pagar aranceles, aduanas....</p><p> </p><p> </p><p>¿Que van a hacer con el 52% de la población que no quiere la independencia?</p><p> </p><p> </p><p>¿Han dicho algo de todo esto?</p></div></blockquote><p> </p><p><a href=\"http://presidencia.gencat.cat/ca/ambits_d_actuacio/consells-assessors/consell_assessor_per_a_la_transicio_nacional_catn/informes_publicats/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://presidencia.g...rmes_publicats/</a></p><p> </p><p> </p><p>Aquí lo tienes. </p>\t\t\t\t\t</div>","date":"2016-01-12T22:31:23Z","page":2739},{"id":44867598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44866928\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1452617676\"><div><p> </p><p>Digo lo de siempre. El soberanismo está estancado en el 50%. Lo único que ha ocurrido es que parte del soberanismo se ha radicalizado y se ha hecho independentista.</p><p> </p><p> </p><p>Un saludo</p></div></blockquote><p> </p><p> </p><p>Repasa por favor las elecciones a la Generalitat del 2003 hasta 2016 y miras cuántos votos tiene ERC/Junts Pel Sí + CUP.</p><p> </p><p> </p><p>Y Citizen tiene razón: a más años, más independentistas. Los viejos por ley de vida se mueren (y votan más a los no indepes) y los jóvenes que suben ya llevan el hartazgo de España. Y a más confrontación con PP/C's/PSOE, más indepes.</p>\t\t\t\t\t</div>","date":"2016-01-12T18:44:35Z","page":2737},{"id":44863563,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44863398\" data-ipsquote-username=\"zemo\" data-cite=\"zemo\" data-ipsquote-timestamp=\"1452569844\"><div><p> </p><p>Más allá de si es posible o no la independencia, supongamos que acaba llevándose a cabo. La pregunta es, ¿Qué haríais vosotros para que la República Catalana fuera mejor de lo que ha sido Cataluña dentro de España?</p><p> </p><p> </p><p>Con esto me refiero a su constitución, fórmulas democráticas, industrias, recortes, inversiones, pactos con otros países, Europa, moneda propia o euro, etc.</p></div></blockquote><p> </p><p> </p><p>Estar en la UE, hacer infrastructuras (tren de mercancías) para apoyar el comercio, limpiar capas de funcionarios (actualmente en Catalunya hay 5, sobran 2), 4% de inversión en I+D, ley laboral nueva que no fomente la dualidad indefinidos vs temporales, pensiones por sistema de capitalización, órganos regulatorios verdaderamente independientes sin presiones políticas o políticos a dedazo, inversión en universidades y FP, dotar de más dinero al ICF ( el ICO catalán) para el desarollo de empresas, quitarnos el yugo de las empresas que viven del BOE y condicionan inversiones milmilionarias y elecciones...</p><p> </p><p> </p><p> </p><p>Mas es un político estratega sí, y él es un surfista que se puso delante de la ola independentista (creada por la gente de a pie) y se ha terminado hartándose de España y volviendose independentista. Su partido, en cambio (representando por Turull,Rull,Corominas y Homs) lo es por convicción desde joven: son las JNC que había cuando governaba Jordi Pujol, plenamente convencidas de la independencia. No queda nadie de hace 15 años, Felip Puig también pasa a mejor vida. Y el \"todo es culpa de Mas\" o \"es todo un suflé\" es no tener visión de la jugada. Mas era moderado, o mejor dicho prudente, buscando siempre el respeto internacional y el centro político. Los políticos jóvenes catalanes a esto se la suda, quieren la independencia si o si, por eso estaban dispuestos a tragar con Mas.</p>\t\t\t\t\t</div>","date":"2016-01-12T06:55:57Z","page":2723},{"id":44862559,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44862482\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1452553386\"><div><p></p><div><p></p><p>Gonzark es una persona que le encanta la política y de las más enteradas del foro.</p><p></p><p> </p><p></p><p>Yo tengo familia en Cataluña y he trabajado allí y la verdad es que no entiendo como ha llegado las cosas a este extremo... al final yo creo que es desencanto, pero a pesar de todo ese no es el camino. Si quieres ser independiente necesitas una gran mayoría, no esta mierda.</p><p></p><p> </p><p></p><p>Yo soy un antinacionalista convencido, me parece una aberración ser en el 2016 nacionalista, cuando deberíamos tender a pensar que nos viene mejor a todos. Pero bueno es el resultado de una crisis, de un mal gobierno del PP y de muchas cosas.</p><p></p><p> </p><p></p><p>Entiendo que al nacionalismo le interese darse prisa, está claro que si España se recupera el nacialismo caerá.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo voté Junts pel Sí por hartazgo de la situación española. El país es un completo desastre. Es un páramo laboral (si, las estadísticas están retocadísimas y me dedico al tema) con un problemón intergeneracional como el conflicto laboral entre indefinidos vs temporales y una reforma de las pensiones, administración (a todos los niveles) y entidades regulatorias que nadie quiere hacer porque es imposible que luego te vuelvan a votar.</p><p> </p><p> </p><p>Pero es que ya es tema de actitud. De avisar siempre \"mira nos pasa esto, esto y esto\" y recibir siempre actitudes y opiniones hostiles (que por otra parte fomentan el voto por ambos sentidos, lo anticatalán vende mucho, y sino mirad las cadenas de tv). Y el nacionalismo español también existe y mucho.</p><p> </p><p> </p><p> </p><p>Aquí en Catalunya todo el mundo sabía que tarde o temprano Mas iba a caer. Temprano era ayer con Puigdemont, y tarde seria con una supuesta independencia donde él seria el primero en no tener asiento en el barco.</p><p></p><p> </p><p></p><p>Y ojo, yo estoy muy en contra de esta declaración del Parlament, un desastre, no es serio. Quiero un referéndum (todo el mundo lo quiere, para decir Si o No de una vez) y cada vez más paso de España por que lo veo un problema irreparable.</p><p> </p>\t\t\t\t\t</div>","date":"2016-01-11T23:13:17Z","page":2720},{"id":44862404,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Gonzark tú eres catalán? Porque si no lo eres estás muy metido en el tema, a todas horas. Lo malo es que me parece que los sigues viendo como \"estos catalanes no harán nada\", \"ya se calmarán\" o \"el problema catalán\", perspectivas que nos han llevado hasta el Puigdemont ayer. Hay que escuchar a los catalanes y el porqué han votado lo que han votado (si, el porque la gente vota Junts pel Sí siendo derecha + izquierda junta, o CUP que son anticapitalistas, o Ciutadans que han ido contra todo lo catalán desde 2005, o incluso porque aún sobreviven PP y PSC aquí). Y no dar tantas lecciones dogmáticas y categóricas, hay que ver todos los tonos de grises.</p><br />\t\t\t\t\t</div>","date":"2016-01-11T22:52:18Z","page":2720},{"id":44203606,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44203547\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1443529503\"><div><p> </p><p>Cuanto antes se acepte de que la independencia es inviable porque no hay una mayoría de indpeendentistas convencidos dentro de los que votan independentismo....</p></div></blockquote><p> </p><p> </p><p>Esto hasta que no se haga un referéndum no lo puedes saber, ni haciendo suposiciones ni hipótesis. Nadie sabe a ciencia cierta que % de Unió (97k votos), CSQEP (380k votos), Pacma (30k votos) o incluso alguno del PSC votarían sí a la independencia.</p>\t\t\t\t\t</div>","date":"2015-09-29T12:37:30Z","page":2395},{"id":44203502,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Que puede pasar:<br><br><br />1) que Mas se quede donde está, que la CUP no lo vote en la investidura y sea elegido en tercera votación<br><br><br />2) que Mas sacrifique su presidencia en favor de Junqueras (con el apoyo de la CUP) pero se quede con una conselleria.<br><br><br />3) que hagan nuevas elecciones sin Mas en la lista ya unitaria (Junts pel Si + CUP).<br><br><br />Como hipotético sustituto de Mas me gustaría Ramon Tremosa, actual eurodiputado.<br><br><br />En verdad, si consiguen quitar a Mas del medio (y hacerlo mártir) cumplirán el deseo del 65-70% de Catalunya (100% - votos CDC).\t\t\t\t\t</div>","date":"2015-09-29T12:17:26Z","page":2395},{"id":43327273,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Barcelona es ingovernable, ninguna combinación real dá 21.\t\t\t\t\t</div>","date":"2015-05-24T21:33:48Z","page":1911},{"id":42074171,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Los votos de mañana los contará la Generalitat, y no la ANC, Òmnium Cultural o los 40mil voluntarios. Se presupone que la Generalitat sí que tiene observadores y no se votarán 4 veces o que Bruce Wayne no podrá votar.<br><br><br />Una razón menos para los que le llaman butifarendum.<br><br><br><br />Se podrá decir consulta/pseudoconsulta/referéndum/procés participatiu/, pero si mañana van 2 milliones de personas a votar también se continuará ridiculizando y menospreciar lo que se hace?<br><br><br><br />PD:<a href='http://politica.elpais.com/politica/2014/11/05/actualidad/1415207928_408497.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://politica.elpa...928_408497.html</a></p><br />\t\t\t\t\t</div>","date":"2014-11-08T13:40:05Z","page":1644},{"id":39085333,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La UE tiene miedo realmente que se fragmente Bélgica en Flandes y Valonia, dónde hay clara distinción económica y política. Es más, cultural también, porque ni se hablan.\t\t\t\t\t</div>","date":"2013-09-13T23:27:06Z","page":649},{"id":39080855,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Catalunya es el 20% del PIB de España. Es la que más aporta junto a Illes Balears y Madrid. Si Catalunya se independiza las pensiones futuras quedarán (de hecho ya lo estan) en entredicho.<br /><br />Catalunya puede ser independiente sin moneda propia (hasta Andorra imprime el , y no es de la UE), sin estar en la UE y tener pleno trato comercial sin perjuicio para consumidores ni empresas (como Noruega o Suiza) y puede hacer competencia fiscal bajando los impuestos para atraer inversión (como en Irlanda).<br /><br />Que durante 2-3-5 años habrá incertidumbre? Seguro. Que da miedo el cambio? También. Que a largo plazo es viable? Absolutamente.\t\t\t\t\t</div>","date":"2013-09-13T13:35:02Z","page":647},{"id":39071811,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Porqué hay tanto miedo de ir a votar a las urnas?\t\t\t\t\t</div>","date":"2013-09-12T16:29:45Z","page":641},{"id":39060019,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo de que Catalunya ingresra directamente a la UE no lo sabe nadie, ni se puede afirmar ni desmentir, porque no se ha hecho nunca y por lo tanto no hay jurisprudencia al respecto, pero no quiere decir que no se pueda hacer.<br /><br />Y si no se hace en el 2014 peor para la gente que no quiera el independentismo, por que el sentimiento de rechazo al derecho a decidir, el simple \"prohibido que lo hagáis\" aún incitaría más a la gente. A más años, más rechazo y más jóvenes que van a votar que sí.<br /><br />Quizás con lo de la UE me he excedido, aunque creo que la pregunta incluría algo de la UE.<br /><br /><br />Si David Cameron, tory y premier británico, deja a Escocia hacer un referéndum (claro y conciso) por qué aquí no se puede?<br /><br />Los políticos españoles no ven lo que pasa en Catalunya porque no vienen nunca aquí, Telemadrid, Intereconomía y TV3 estan muy politizadas y los políticos y tertulianos (charlatanes) tendrían que ir a pie de calle a ver que se cuece.\t\t\t\t\t</div>","date":"2013-09-11T17:54:51Z","page":630},{"id":39059651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo vengo de la Via Catalana en pg de Gràcia, lleno de gente ilusionada y con familias, y todo ambiente festivo. Si se hace un referéndum en 2014 va a salir el sí, a pesar de que el resto de España no lo quiera o bien digan que nos han lavado el cerebro, o bien que el movimiento es político y no soy.<br /><br />Tanto cuesta entender que cada vez que hablan Margallo, Trillo, Arenas, Soraya, Zapatero, Cospedal, Felipe, Bono etc etc es un voto más que gana el \"si\"? Lo llaman \"el problema catalán\" desde tiempos de Ortega y Gasset. Él decía que es imposible solucionar, que se tiene que convivir con él.<br /><br />Y realmente la pregunta es saber que hará ahora Artur Mas, porque el tio salió hace 2 años con una mayoría amplia para gobernar, hace un año convocó elecciones y perdió votos, cosa bastante admirable porque podia haber sido su suicidio político. Y la verdad con esto de la consulta pone su piel política a las órdenes de lo que quiere el pueblo, es decir, que se le pregunte:<br /><br />\"Desearía una Catalunya independiente dentro de la UE?\"<br />-Si<br />-No<br />-Ns/Nc<br />-Abstención<br /><br /><br />Tanto miedo da preguntar esto?\t\t\t\t\t</div>","date":"2013-09-11T17:09:21Z","page":629},{"id":39057754,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A todos los que piensan que el sentimiento independentista va a decrecer es que o no vivís en Catalunya o bien vivís dentro de vuestros análisis: si os fijáis, la gente que sube (de 18 hacia abajo) todos suben independentistas o con sentimiento marcado soberanista.<br /><br />EDIT: que sean independentistas de Convergència o ERC ja es otra historia. Estoy convencido (aunque los políticos no lo harán para conservar su poltrona) que si se presentaran Convergència (i quizás Unió) + ERC tendría el 75% de escons en el Parlament.<br />Algunos me llamaran loco? Y por qué lo digo? Por que en los pueblos (donde el voto vale más por la ley d'Hondt) todos son independentistas\t\t\t\t\t</div>","date":"2013-09-11T13:57:13Z","page":627}]}