{"id":-220451786,"name":"Nynaeve","date":"13 Abr 2004","messages":26,"threads":[{"id":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Sigo siendo Cattie_brie, y sigo teniendo ese nick desactivado (van cuatro dias ya). <br />El caso es que ayer me di cuenta de que el ultimo mensaje que colgué en el hilo amor y odio en BG2 estaba doble. Asi que, como otras veces, entre en él para borrar el que sobraba. Mi primera sorpresa fue ver que no me dejaba, puesto que me daba un mensaje de error en el que decia que no tenia autorizacion para borrar el mensaje, porque no era mio (aun cuando sí que lo era).<br />Pero la sopresa mayor vino cuando volvi a la zona foro y me di cuenta de que el hilo entero habia desaparecido. No entiendo como pude hacerlo yo (si no tengo autorizacion ni para borrar mi propio mensaje, no es logico que pueda borrar todo el hilo), pero como pasó todo asi de seguido, tampoco encuentro ninguna otra explicacion. Asi que, si he sido la responsable, os pido disculpas a todos.\t\t\t\t\t</div>","date":"2004-12-21T15:52:51Z"}],"posts":[{"id":1542889,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Me visto con mi nick de La Rueda de Tiempo para decir que yo prefiero los libros de Salvatore. Lo siento Rey, pero es que soy incapaz de leer los otros, la accion no avanza y los personajes no hacen mas que hablar. Ademas, el protagonista me cae mal. No se si se pondran mejor al avanzar pero es que pensar en la tarea de tener que leer (¿cuantos son 23 o 24?) libros mas, me cansa. La unica curiosidad que me pica es saber si la pobre Nynaeve al final consigue a su Lan.<br /><br />Y por cierto, tampoco se lo que es el cuendillar.\t\t\t\t\t</div>","date":"2005-02-20T20:39:53Z","page":39},{"id":1179330,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Os voy a contar como mato yo a Kangax:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bajo con todos los personajes, hablo con el y le pego hasta que se convierte en semiliche y se pone todas las protecciones. Entonces salgo corriendo y me subo al piso de arriba. Espero un muy buen rato, hasta que se le pasen las protecciones, cojo a Keldorn (o al prota si es paladin), le pongo la vengadora sagrada, un pergamino de proteccion contra la magia, y.... a pegarle mientras los otros miran</div></div><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br />Es un poco cobarde, pero efectivo. <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2004-12-27T20:21:59Z","page":3},{"id":1177187,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A ver, explorador: para leer destripes. Pincha con el boton izquierdo donde dice \"destripe\" y sin soltar el boton, arrastra el puntero hacia abajo. El texto irá apareciendo.\t\t\t\t\t</div>","date":"2004-12-27T13:21:18Z","page":3},{"id":1173850,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Mhoram está en el distrito del puente, en el segundo piso de la posada que tiene el teatro abajo.<br />Yo a Clhoe no la vi ahi, pero me quedó una rampa por mirar. ¿no saldrá ahora en algun otro lugar?\t\t\t\t\t</div>","date":"2004-12-26T16:53:37Z","page":2},{"id":1173087,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, cuando le doy a \"olvide mi contraseña\" me vuelve a decir que no puede recuperarla porque la cuenta esta inactiva. De hecho me he creado un nick nuevo, y tampoco me lo dan de alta, no me llega la dichosa contraseña a la cuenta de correo electronico. Casi estoy pensando que lo mismo me han expulsado por el borrado..... <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' /> <br /><br />Yo instalé el mod de un personaje que se llama Mawgul, en el archivo leeme dice que lo puedo encontrar en el capitulo 2, en el templo de Helmo del distrito del puerto. Lo cual quiere decir que uno no se puede fiar de lo que digan esos archivos, porque en el puerto no hay templo de Helmo, y al tal Mawgul no lo encuentro ni en el templo de Oghma del puerto, ni en el de Helmo del Puente. Hoy me recorreré todos los templos, a ver si doy con el. En cuanto a Chloe, he creido entender (esta en ingles) que esta en la esfera de los planos, pero no estoy segura. Y en cuanto a Thasia, no se me instalo, me daba un mensaje de error al darle la opcion de traduccion en español. Asi que a los unicos que he encontrado han sido Kelsey y Morham. Si alguien sabe donde puedo encontrar a los demas, me lo decis, majos. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />A explorador: rey tiene razon, la katana siempre ha estado en el recinto protegido. Hala, a por Irenicus, que es uno y cobarde. <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2004-12-26T13:45:16Z","page":2},{"id":1169378,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, no se como hacer que me cambien la contraseña, si ha cada cosa que intento hacer me dice que me cuenta esta desactivada.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> para que cambiaria nada!!\t\t\t\t\t</div>","date":"2004-12-25T11:13:31Z","page":1},{"id":1166808,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ya decia yo que le notaba algo raro a Kelsey...... <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br />Bueno, mientras el texto este en español, no hay problema. (algun dia tendre que apuntarme a la academia de ingles <img src='/emojis/inocente.gif' class='bbc_emoticon' alt=':inocente:' />). Lo que no entiendo es porque dicen que es humano y sin embargo su muñeco es el de un elfo.<br />En cuanto a Mhoram, esta bien, pero le han puesto una voz que parece mentira que salga de ese cuerpecillo. (y no es por criticar)<br />Me baje tambien el mod de Tashia, pero no lo puedo instalar porque dice que no encuentra la traduccion. Y a Chloe y Mawgul ¡no los encuentro!. <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />En cuanto a la pasta: sigo diciendo que gastais mucho, si yo siempre acabo millonaria, XDDD<br /><br />En cuanto a lo del borrado, lo que no entiendo es como se pudo borrar el hilo entero. Es que no es normal. Y hablando de cosas no normales: ¡quiero mi nick!<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' />:llora:<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' /><br /><br />A Crisang: el invictus ni me suena.<br /><br />Adios<br /><br />Y FELIZ NAVIDAD!!!!!! <img src='/emojis/icon_mrgreen.gif' class='bbc_emoticon' alt=':mrgreen:' />\t\t\t\t\t</div>","date":"2004-12-24T13:42:51Z","page":1},{"id":1164515,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo he intentado escribir a Santiago diciendo lo que habia pasado, pero con tanto error, tanto no se puede mostrar la pagina y tanto could not data base, al final no se si pude o no. El caso es que no me ha contestado, pero me gustaria que me dijera, si lo sabe, que fue lo que paso. Y ya de camino que pasa con mi otro nick.<br /><br />A Explorador: no se cuantas piedras bejuril hay. Una, seguro, en el valle de Inmes, dentro de un pollo. Y me suena que hay otras dos, pero no tengo ni idea de donde estan, mas que nada, porq no se que sirvan para algo, salvo para venderlas.<br />Yo me he bajado algunos mods y he empezado una partida nueva. He encontrado dos personajes nuevos: Kelsey y Mhoram (el que decia Adicto), y tambien un vendedor nuevo en el paseo de waukin, que vende cosas chulisimas, pero carisimas. Ya os contare como me va, aunque lo mismo espero para seguir a que este traducido el mejor mod: ese que se llama Corthala Romantique  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' /> <br /><br />Para Crisang: te voy a poner el ultimo mensaje que publique en el otro hilo. Yo los escribo en word y luego los pego aqui, porq nunca se cuando va a funcionar esto, y por eso lo tengo guardado. Pero aviso: fue el que lo fastidió todo.<br /><br /><em class='bbc'>\":@  <img src='/emojis/venazo.gif' class='bbc_emoticon' alt=':@' />  <img src='/emojis/venazo.gif' class='bbc_emoticon' alt=':@' /> Hola, soy Cattie-brie, aqui echando mano de nicks antiguos porque a nadie se le habia ocurrido contarme que si cambias una minima cosa en tu perfil, te quedas todo un dia (por ahora) sin él. Como no me lo activen pronto voy a mosquearme mucho.<br /><br />A ver Crisang, de los Icewind Dale, yo solo he terminado el primero. Cuando iba por mitad del segundo mi ordenador murió y ya no tuve ganas de volver a empezar. A mi entender son juegos muy parecidos al Neverwinter, no tan mata-mata como Diablo, Sacred o Dungeon Siege (que para mi no son rol, pues en el rol se supone que tienes que meterte en la piel de un personaje y tomar decisiones por el, y en éstos las únicas decisiones que puedes tomar son si al bicho de turno lo matas con espada, hacha o martillo). Te lo comparo con Neverwinter porque es al que has jugado, aunque claro, es mucho mas parecido al BG.<br />En el Icewind Dale llevas a una serie de personajes que tendrán que relacionarse con otros, y siempre, en cada conversación tendrás distintas opciones de respuesta, no todas las misiones son de matar monstruos y también hay que tomar decisiones sobre si haces o no determinadas cosas. <br />En que es mejor el Never:  en cuanto a gráficos, los muñecos son mas grandes, tiene zoom y la cámara gira y eso (cosa que a mi me da igual, ya que lo único que consigo así es marearme), y tiene otro punto mejor, y es que tu acompañante habla contigo y te cuenta su historia. <br />En que es mejor el Icewind:. A los seis protagonistas los creas tu, como te de la gana, eligiendo el sexo, la raza, la clase, y todo eso (y muchas paginas webs de las que bajarte retratos) y los controlas siempre, su inventario y la acción que quieres que lleven a cabo en cada momento. Y los hechizos son los mismos del BG, mucho mas variados que los de Never. Y la música es buenísima. Y los paisajes preciosos.<br /><br />Asi que te recomiendo que te compres el pack (si es que sale) porque solo por el BG2 merece la pena, y digo yo que siempre puedes vender los otros una vez que hayas jugado.<br /><br />Para BlackBana: que bonito, matar a Drizzt y su grupo, no? ¿es que te hemos hecho algo, eh?eh?<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' /><br /><br />En fin, espero que me devuelvan mi nick pronto o empezare a subirme por las paredes:cabreado:<img src='/emojis/cabreado.gif' class='bbc_emoticon' alt=':cabreado:' /></em>\"<br /><br />Ese era. Espero no romper nada ahora. Ciao.\t\t\t\t\t</div>","date":"2004-12-23T21:23:50Z","page":1},{"id":1158768,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Gracias Crisang. Tengo un disgusto:llora:\t\t\t\t\t</div>","date":"2004-12-21T18:32:24Z","page":1}]}