{"id":-221403433,"name":"oh_yeah20","date":"1 Oct 2007","messages":1721,"threads":[],"posts":[{"id":52136676,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tLo único bueno que me llevo de que cierre el foro es poder volver a leer y recordar los nicks de muchos de los que habéis posteado las últimas páginas. Ha sido como tele-transportarme de vuelta a cuando tenía 15 años. Gracias a todos los que hicieron que valiera tanto la pena todas las horas invertidas aquí.</p>\t\t\t\t\t</div>","date":"2021-05-03T22:10:30Z","page":68},{"id":44417578,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Las que más me gustan son estas:&nbsp;<a href='http://hawkersco.com/products/diamond-black-dark-classic' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ck-dark-classic</a></p><br /><p>&nbsp;</p><br /><p><img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2015-11-03T23:36:45Z","page":32},{"id":42065655,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Para mi los mejores openings con diferencia son Haruka Kanata y el sexto de shippuden con el combo Itachi vs Sasuke y Jiraya vs Pain.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T23:46:28Z","page":3292},{"id":42064670,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42064557\" data-ipsquote-username=\"the _big_boss\" data-cite=\"the _big_boss\" data-ipsquote-timestamp=\"1415309386\"><div><p></p><div><p></p><p>Por cierto ¿En el epilogo llega a salir Shino? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es el profe del principio.</p><p></p><p> </p><p></p><p>Lo de Sasuke no creo que sea que note una presencia, sino más bien lo típico de que un personaje nota algo raro cuando se está hablando de él en otro lugar (en este caso en-Salada).</p><p></p><p> </p><p></p><p>Habría estado bien que nos dijeran cuanto tiempo ha transcurrido, porque fácilmente los hijos tienen 10-12 años como Naruto al principio del manga y la peli en teoria era 2-3 años después del 699...así que yo creo que entre el 699 y el 700 mínimo 15 años deben aver pasado. En los diseños de la peli salían los hijos de Naruto pero más pequeños, así que yo creo que la peli será sobre la situación del mundo después de la guerra con Naruto y Hinata tonteando, lucha con el malo y re-encuentro con Sasuke después de su viaje con todos y confirmación de Naruto y Hinata juntos y finalmente salto temporal con los hijos ya nacidos y nombramiento de Naruto como Hokage. Estaría bien que la peli siguiera más o menos este esquema para completar un poco el epílogo.</p><p></p><p> </p><p></p><p>Algo que me he dado cuenta releyendo el 700 ahora es que el final perfecto habría sido narrado desde la perspectiva de Iruka cuando está mirando a Naruto y su hijo desde abajo, cerrando así el ciclo de como Naruto pasa de ser un pringado odiado por todos al principio, como poco a poco es aceptado y al final incluso admirado (final saga de Pain), para acabar siendo el salvador del mundo (ha faltado mostrar cómo todos deberían considerarle un héroe) y al final acaba cumpliendo su sueño y siendo el Hokage. 4 páginas haciendo este resumen de la serie como monólogo de Iruka al final de este mismo capítulo tal cual habrían sido un final mucho más épico.</p>\t\t\t\t\t</div>","date":"2014-11-06T21:42:32Z","page":3287},{"id":42031010,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Joder como cambia la pelea entre Naruto y Sasuke mirando los seis capítulos seguidos y coloreados así. La verdad es que vistos de este modo y pensando ya en como puede quedar en el anime (si no la alargan y la hacen tal cual), en mi opinión ha quedado una pelea espectacular y con mucho ritmo y mucho mejor de lo que se percibe leyendo el manga semana a semana (como suele suceder vaya). Ganazas de ver como acaba esto la semana que viene y me despierta curiosidad (si es que es cierto), eso de que la peli estará situada entre este capítulo y el epílogo que veremos. Igual acabamos con un epílogo de verdad y enmarcado en un futuro más lejano del que pensábamos.</p><br />\t\t\t\t\t</div>","date":"2014-11-02T02:01:49Z","page":3259},{"id":42008010,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42007992\" data-ipsquote-username=\"ratsot\" data-cite=\"ratsot\" data-ipsquote-timestamp=\"1414583792\"><div><p></p><div><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno pero naruto en teoría debería regenerar el brazo con el tema del Kyuby no? <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div><p></p></div><p></p></div></blockquote><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Hombre imagino que no es lo mismo que se le curen más rápido las heridas que son curables que que directamente le crezca un brazo nuevo... aunque claro al final de la primera parte Sasuke empala a Naruto y este se cura en un momento como si nada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div><p></p><p> </p><p></p><p>Por cierto la viñeta de la esquina inferior derecha el comentario de Sasuke...</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"naruto-5271443.jpg\" data-src=\"http://i997.mangareader.net/naruto/698/naruto-5271443.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span>Podría volver a por tu culo Naruto... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> </div></div><p> </p>\t\t\t\t\t</div>","date":"2014-10-29T11:59:58Z","page":3249},{"id":42007580,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bueno supongo que con la calidad de la RAW esta no tardará en estar traducido en Mangareader y tal. A ver que se cuentan porque el 90% del capítulo es conversación tumbados en el suelo y sin enseñar más que las caras para dejar la sorpresa de los brazos al final <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> No esperaba algo así la verdad (porfin sucede lo que llevo pensando toda la serie, cómo coño no se les desintegran los putos brazos al chocar esas pedazos bolas de energía <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />), parece que Sasuke debe haber sido evangelizado y al final queda todo en el más absoluto empate (surrealista que así sea pero bueno, siempre se puede meter la excusa que Sasuke ha ido a tope de poder con intención de matar sacando todo lo que tenía y Naruto no ha sido capaz de hacer lo mismo por ser su novio o algo así).</div></div></p><br />\t\t\t\t\t</div>","date":"2014-10-29T10:55:18Z","page":3249},{"id":41871858,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Bueno bueno bueno estreno este post en meri 5 con la notícia que me dejó impactado ayer: el 10 de noviembre se nos acaba Naruto señores. Ese día sale el último capítulo del manga (acabará en el 699 creo) y al cabo de un mes la peli en Japón ambientada años después del final del manga.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-10-07T17:38:04Z","page":3213},{"id":41700415,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me ha molado el capítulo y me ha parecido coherente y todo. Lo que no habría sido coherente sería que todos happy Kakashi sexto Hokage y Naruto o Sasuke séptimo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Desde que tiene la conversación con los Kages, Sasuke toma una decisión que nunca llegamos a saber más allá de que será él quien será el Hokage porque hasta ahora los otros Kages no han hecho más que liarla y llevarles hasta esa situación. Pero no se nos dice qué piensa hacer para conseguirlo ni cual es su idea de qué es un Hokage. Colabora con Naruto y cía para deshacerse de lo que le impide seguir con la decisión que ha tomado, y una vez tiene el camino \"despejado\" (aún le queda Naruto como último gran poder que se opone a su ideal de cómo ha de funcionar el mundo ninja) revela sus intenciones y decide llevar a cabo el camino hacia ese ideal. Más allá de las caras de loco otra vez y de como todos se lo toman como si nada me parece lógico el cómo ha actuado Sasuke.</div></div>\t\t\t\t\t</div>","date":"2014-09-10T13:36:37Z","page":3180},{"id":40744804,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hay que tener fe en que Kishimoto no se ha olvidado de lo de que el jinchuuriki del Juubi no puede viajar a la otra dimensión y que tal cuál ha entrado en ella Madara explotará en mil pedazos, muriendo él y Obito por la barra que le ha lanzado Madara y quedando Sakura encerrada para siempre en la otra dimensión con los dos únicos Sharingans que podían averla sacado de ahí destrozados (uno explota con Madara y el otro es atravesado por la barra que tira Madara matando a Obito).<br /><br />En resumen, Madara muerte por suicidio, Obito muerte por ser Obito y ser un pringado y Sakura a tomar por culo. Cortinilla de estrellas y fin del manga.\t\t\t\t\t</div>","date":"2014-04-23T20:50:18Z","page":3027},{"id":40403049,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tanto lío que llevábais con el rasengan y donde ha ido a parar la marca del mismo en Kakashi y no os habéis fijado en que le da con el chaleco abierto y la primera vez que le vemos la tripa en el último capítulo es subiéndose la cremallera del chaleco y tapando la herida?<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://myanx.com/mangas-online/naruto-manga/capitulo-665/14.jpg' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://www.myanx.com/mangas-online-1/naruto-manga/capitulo-666/07.jpg' alt='Imagen Enviada'  /></span><br /><br />Mucho buscar mil cosillas para criticar a Kishimoto por no fijarse en las cosas pero vosotros no os fijáis bien ni siquiera en lo que sale en las viñetas  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2014-03-02T12:35:34Z","page":2963},{"id":37424904,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no lo veo tan raro<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Madara ve que a parte de Hashirama nadie confía en él. Por mucho que Hashirama le diga que aunque no haya podido ser primer Hokage con tiempo le aceptarán y será segundo, sabe de sobras que el segundo será Tobirama, y que cuando lo sea se va a quitar a los Uchiha de encima. Sabiendo esto advierte de ello a los Uchiha, que también pasan de él. Todo esto sumado a todo el tema del amor/odio/desarrollo del Sharingan (toda la mierda que ya se ha tragado antes Madara con la guerra sus hermanos etc + no ver ningún futuro que cumpla sus intereses en la oja) pues entiendo que se pueda pirar y acabar como acaba, no lo veo tan mal hecho.</div></div>\t\t\t\t\t</div>","date":"2013-03-27T16:02:14Z","page":2577},{"id":36217293,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Soy el único que entiende que lo que Bee ha hecho es ocultarse en forma de tentáculo como ya hizo con Sasuke para que Kakashi lo pueda absorber (que sea capaz de absorver un sólo trozo de tentáculo ya no queda raro) y que lo que hace Kakashi es sacar el tentáculo en el aire y es entonces cuando Bee vuelve a la forma Bijuu para enchufar la bijuudama?</div></div>\t\t\t\t\t</div>","date":"2012-11-20T21:47:21Z","page":2442},{"id":36210790,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se ha adelantado un día <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br /><a href='http://www.mangareader.net/naruto/610/3' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.mangaread...et/naruto/610/3</a><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No es feo ni nah el juubi</div></div>\t\t\t\t\t</div>","date":"2012-11-20T10:59:24Z","page":2441},{"id":35781811,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me molaría algo en plan que Kakashi estubiera siendo controlado y se desplome desconsolado llorando después de haber sido obligado a matar a Rin. Entonces Obito en un ataque de rabia sin entender nada intentar atacarlo pero su mecha-Zetsu impedirle moverse y retenerlo (para algo dice que es mucho más fuerte que él)explicandole lo sucedido. Una vez entendida la situación que Obito se retirase sin hacer nada y volviera con Madara viendo la puta mierda que es el mundo (ver como obligan a tu mejor amigo a matar a su mejor amiga a la cual su en teoría muerto compañero y amigo le había pedido que protegiera )y uniéndose a su plan pero siendo consciente de que Kakashi no tiene la culpa de que Rin haya muerto más hallá de no aver podido evitar que los enemigos lo controlaran (de ahí que no lo culpe directamente en el anterior capítulo). <br /><br />Me mola me mola mi teoría, explicaría por qué Kakashi nunca menciona una mierda de la muerte de Rin (como hacerlo con semejante trauma), por qué Obito acepta unirse a Madara y realizar su plan, por qué Obito no culpa directamente a Kakashi y que tipo de lazo especial tienen Obito y su Zetsu.\t\t\t\t\t</div>","date":"2012-10-02T22:40:59Z","page":2398},{"id":35719876,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aps_torosalvaje\" data-cite=\"aps_torosalvaje\"><div><p>Este ha sido bastante interesante pero parece que el siguiente sera clave. Se resuelven algunas cosas (<strong class=\"bbc\">el que dijo la otra semana que se pondria uno de los cuerpos que habi colgados hacerto de lleno</strong> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">).</p><p>Y con el melenon tambien se puede explicar la otra duda. </p><p>Pero me quedan dos dudas, cuanto tiempo pasa desde que lo salva hasta que se ve con ese pelaco? y, cuando se pone al zetsu (o lo que sea) crece de tamaño?</p><p> </p></div></blockquote><p>Soy un genio  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ahora queda ver si se fusionara con ese cuerpo 4ever o si la máscara será algún tipo de homenaje o algo así al Zetsu que le ayudó a salir de ahí y cambiar (porque esta claro que ahora se volverá toloco)</p>\t\t\t\t\t</div>","date":"2012-09-26T11:49:02Z","page":2389},{"id":35651859,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://myanx.com/mangas-online/naruto-manga/capitulo-602/13.jpg' alt='Imagen Enviada'  /></span><br /><br />¿Soy el único que cree que nos han enseñado el nuevo cuerpo de Obito? Estoy seguro que lo va a meter dentro de esa carcasa i se fusionara con ese cuerpo o algo así, si hasta tiene la cara con la máscara de Tobi. Además que así explicarían el porque era mucho más grande sólo uno o dos años después contra Minato. </div></div>\t\t\t\t\t</div>","date":"2012-09-19T16:31:33Z","page":2384},{"id":35500983,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Y porque tiene que ser esa la motivación para su plan maestro? Igual todo el plan es de Madara y él es sólo quien le ayuda a llevarlo a cabo influenciado tanto por Madara como por la muerte de Rin. Quizás no es más que un peón que se deja llevar yo no lo veo tan raro. Seguro que explicaran bien los motivos de ambos en los próximos capítulos tampoco me rallaría tanto por esto que han dicho en este.</div></div>\t\t\t\t\t</div>","date":"2012-09-05T09:28:29Z","page":2351},{"id":35363815,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo creo que en el próximo episodio sí enseñarán la cara de Tobi y mostrarán su identidad y en el 600 habrá flashback para explicar todo su pasado y enterarnos bien de quien es y porque a montado la que a montado. En el 499 Naruto dominó al Kiuby y se vió por primera vez el modo super saiyan y en el siguiente se reveló el pasado, yo creo que volverá a ser algo así.\t\t\t\t\t</div>","date":"2012-08-23T17:48:11Z","page":2299},{"id":31829730,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">En la última viñeta se ve un pájaro bastante grande (o eso o está mal dibujadopero yo ahí veo una pájaro grande) volando hacia la zona de la roca. Que pasa si ahora aparece Sasuke a lomos de su halcón?  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> </div></div>\t\t\t\t\t</div>","date":"2011-10-19T16:58:29Z","page":1753},{"id":31737117,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pero Nagato sólo podía resucitar a los que había matado él no? Si no hubiera resucitado a Yahiko por ejemplo. Entonces si es así a Madara lo tubo que haber matado Nagato para poder resucitarle...</div></div>\t\t\t\t\t</div>","date":"2011-10-12T17:21:44Z","page":1715},{"id":31167301,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hoygan me estoy re-leyendo el manga desde el principio y hay una cosa que no entiendo,  por qué se supone que en el examen de ascenso a chu-nin contra neji naruto aprende a dominar el chakra del kiuby y luego hay todos los rollos que hay durante la serie para que aprenda a dominarlo?\t\t\t\t\t</div>","date":"2011-09-01T15:53:26Z","page":1666},{"id":30758894,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A ver si no me equivoco Itachi no tenía ni idea de lo que íba a hacer Kabuto no? Él simplemente había dejado el cuervo a Naruto el cual reaccionaría al ver de nuevo los ojos de Itachi por si Sasuke decidía implantárselos. A lo mejor lo he entendido mal pero no veo que tenga planeada toda la serie  <img src='/emojis/incorformista.gif' class='bbc_emoticon' alt=':-/' /> </div></div>\t\t\t\t\t</div>","date":"2011-08-03T13:42:40Z","page":1626},{"id":29588538,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo creo que depués de la guerra Tsunade, Madara y Kabuto palman, Sasuke quedará hecho polvo por Naruto que será el gran héroe de la guerra y el nuevo hokage. Sasuke se exiliará y desaparecerá del mapa, del palo Madara después de luchar con el primer Hokage. Luego unos capítulos donde se muestra el futuro 10 años después, con Naruto hokage casado con Hinata y con su hijo apunto de nacer y Sasuke que regresa a la hoja por venganza y en una pelea de la ostia mueren los dos reconciliándose al momento de matarse mútuamente. FIN<br /><br />Me molaría mucho <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-05-16T21:30:02Z","page":1535},{"id":27584581,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Cuando sale el siguiente capítulo?\t\t\t\t\t</div>","date":"2010-12-22T23:10:35Z","page":1379},{"id":26724130,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues nada una vez leído esto ya veo que no vale la pena para nada, muchas gracias <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2010-10-16T17:48:09Z","page":362},{"id":26724028,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Hola me estoy mirando la primera parte de Naruto y voy por el capítulo 144 y es un jodido coñazo ahora mismo y he visto que ya jiraya le dice a Naruto lo de que tendrán que entrenar 3 años y tal y se que Shippuden empieza después de estos 3 años así que mi pregunta es: ¿es necesario que vea estos capítulos que me quedan? ¿Hay alguno que tenga que ver porque realmente cuentan cosas importantes o puedo saltar directamente al Shippuden? Porque ahora mismo todos los capítulos son un coñazo en el que no cuentan nada interesante.\t\t\t\t\t</div>","date":"2010-10-16T17:38:29Z","page":362},{"id":17402556,"thread":1221479,"title":"LoLazo en Estas no son las noticias","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"windport\" data-cite=\"windport\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mirk\" data-cite=\"Mirk\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Los reyes no existen</div></div></div></blockquote><p>NoooOOooooOOooO!!!!!</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i438.photobucket.com/albums/qq103/windport/suicidio.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>No te precipotes que te coñozco...</p>\t\t\t\t\t</div>","date":"2008-12-24T01:17:36Z","page":5}]}