{"id":-223154258,"name":"KoSoViTo","date":"8 Ene 2004","messages":8215,"threads":[],"posts":[{"id":18927807,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abel\" data-cite=\"Abel\"><div><p>Más allá de polémicas y de conspiraciones raras, a mi lo que me gustaría es que Alonso corriese en Brawn Gp. No para que gane, cosa que me da absolutamente lo mismo, sino para ver si ciertos comentarios y artículos del Marca como el que ha puesto hace nada un forero serían los mismos:malote:</p><p> </p></div></blockquote><p>Todos sabemos que no, no serían los mismo.</p><p> </p><p>Al contrario, lo que veríamos es millones de kilos de basura sensacionalista INGLESA, echando mierda sobre Alonso y sobre el equipo.</p><p> </p><p>pd: Alonso estuvo a punto de ires a Honda el año pasado no?</p>\t\t\t\t\t</div>","date":"2009-03-30T18:34:05Z","page":160},{"id":18924919,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<em class='bbc'>SU CARRERA ESTÁ PLAGADA DE POLÉMICAS Y SANCIONES</em><br /><strong class='bbc'><span style='font-size: px;'>Ross Brawn, siempre en la cuerda floja de la Fórmula 1</span></strong><br /><em class='bbc'>En Benetton o Ferrari siempre inventó 'milagros' bordeando la norma · Envió su difusor por partes a la FIA para despistar</em><br /><br /><br />No es la primera vez que Ross Brawn gana con un coche confuso y tampoco que le penalizan por infringir el reglamento. Algunos le califican como un genio, que sabe encontrar vericuetos en la normativa y aprovecharla hasta unos límites que le dan una ventaja clave. Otros le tachan de poco limpio, por no usar la palabra de trampa. Lo cierto es que desde los tiempos de Benetton -qué curioso que a las órdenes de Briatore, que hoy echa pestas contra él- ha encontrado soluciones polémicas.<br /><br />En 1994, año en el que se eliminó el efecto suelo colocando bajo los coches un patín de madera que hoy subsiste, fue sancionado en el Gran Premio de Bélgica y a Michael Schumacher se le quitó la victoria. La pieza de aquel Benetton se desgastaba extrañamente al chocar contra los bordillos y acababa plano, generando de nuevo el efecto suelo. Esta situación tiene mucho que ver con la actual, ya que el Brawn GP que ganó en Melbourne es sospechoso de generar una fuerza de adhesión al suelo con una pieza reclamada, el famoso difusor.<br /><br />Incendio en el coche de Verstappen<br />Unas carreras antes, en aquel 95, su equipo fue sancionado por un incendio colosal en el coche de Jos Verstappen, compañero de Schumacher. En las verificaciones se advirtió que faltaba un filtro en la boca del depósito, el que regula la entrada de gasolina por motivos de seguridad. Se dictaminó que había sido retirado a propósito para aumentar la velocidad y por lo tanto acortar el tiempo de llenado. Se les retiraron los puntos de dos carreras a todo el equipo, pero al final Schumi ganaría su primer título.<br /><br />En Ferrari gozó de una superioridad atroz desde 2000 a 2004, pero a partir de allí, con la irrupción de Alonso debieron recurrir a otra estratagema, la de los alerones flexibles. Fueron prohibidos tras la primera carrera y a los flaps se les pusieron unas pinzas que llevan hoy todos los coches.<br /><br />Briatore le llama traidor<br />Otro de los asuntos que más enerva a Briatore es que fue precisamente Brawn el técnico designado por la FOTA para interpretar el nuevo reglamento de la FIA. Sostiene Flavio, según le cuentan sus ingenieros, que Brawn dijo que no cabía interpretación en el tema de los difusores, que estaba todo muy claro y que serían iguales para todos. Ahora le llama traidor.<br /><br />También es curioso cómo cuentan que consiguió pasar la homologación de las piezas del difusor ante la FIA. Dicen que les pasó tres elementos por separado, para tratar de despistar sobre la forma y función final que tendrían. Como si en un control de aeropuerto se pasa una pistola desmontada en tres partes y una vez dentro ya se puede montar y secuestrar el avión. Desde luego es un maestro del diseño y la gestión, pero maneja también otros temas con destreza.<br /><br /><a href='http://www.marca.com/2009/03/30/motor/formula1/1238423746.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.marca.com...1238423746.html</a>\t\t\t\t\t</div>","date":"2009-03-30T15:31:36Z","page":159}]}