{"id":-240834832,"name":"Doble0Nada","date":"7 Dic 2017","messages":14,"threads":[],"posts":[{"id":49109696,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024381\" data-ipsquote-username=\"DDeLaGuardia\" data-cite=\"DDeLaGuardia\" data-ipsquote-timestamp=\"1510316836\"><div><p></p><p>Si tengo que quedarme solo en una web a la cual llevo casi una quincena de años siguiendo, y a la que he visto hundirse poco a poco por culpa de sus mismos usuarios desde dentro, no te preocupes que aquí seguiré.</p><p> </p><p> </p><p>Algunos seguimos teniendo cariño a esta web, y creemos que puede volver a correr tan rápido y alto como antes.</p><p> </p><p> </p><p>Si no os gusta iros y ya.</p><p> </p><p> </p><p>Nos leemos.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>¿Qué coño por culpa de sus usuarios? ¿Cómo puedes tener tanto morro y ser tan lameculos? ¿Es culpa de los usuarios que Pep vendiera su culo a Prisa? ¿Es culpa de los usuarios que Nacho se fuera o que se permitiera el flameo en MeriConsolas?</p><p> </p><p> </p><p> </p><p>Mira, he llegado aquí y me he hecho esta cuenta porque un colega por Facebook me ha dicho \"Tío, que en Meri van a prohibir el porno\" y no me lo creía. Él nunca se ha registrado aquí, pero a veces entraba a leer el foro para informarse (porque si se tiene que informar por la revista mal vamos) y para pasar el rato, pero sabía que yo sí que había estado.</p><p> </p><p> </p><p> </p><p>Yo he estado rondando por este foro desde el 2005, que se dice pronto, y lo he visto crecer. Con mi última cuenta, la de Bonetrousle, no fui de lo más acertado, busqué muchas broncas con muchos foreros y di bastantes quebraderos de cabeza a muchos moderadores, de lo cual me arrepiento. Pero también me acuerdo de grandísimos mensajes por MP con varios foreros y de participar en grandísimos posts a los que siempre guardaré cariño como el de El Dibujo Semanal y muchos de política.</p><p> </p><p> </p><p> </p><p>Porque sí, yo participaba mucho en política. Helloween, Gonzark, ReyPalo, Butters, Uzu, Catty, Lyn, Alec86, Ero_Senin, Karolus, Subzero... Y alguno más seguro que se acordarán de mí. No tendrán la mejor imagen de mí, porque ya digo que fui muy tocahuevos, pero seguro que se acordarán de mí, porque tuvimos muchísimas charlas y debates por allí, y te puedo decir que era uno de los mejores subforos de todo el foro. Claro que había temas que caldeaban el ambiente, por ejemplo el tema del feminismo lo llegó a caldear bastante, y ya no contemos el de Cataluña a veces, pero es que lo que se llamaba \"caldear el ambiente mucho\" en ese subforo en MeriConsolas se llamaba \"una tarde cualquiera\".</p><p> </p><p> </p><p> </p><p>Tú mismo dices que no te pasabas por ese subforo, así que no hables de lo que no tienes ni idea denigrando a un foro de puta madre sólo para lamerle el culo a los de arriba, porque mira que das pena. Tanto cariño a esta web no tendrás cuando lo único que haces es ponerte de parte de los que la están destruyendo.</p><p> </p><p> </p><p> </p><p>Y sobre el porno... Denigrante, de verdad. ¿Una teta o un coño va a traumatizar a un niño pero poner en primera página de vuestra revista un tráiler de un Doom en el que se desmiembran monstruos con litros de sangre o un tráiler de un The Last of Us 2 en el que se ven personas siendo ahorcadas o apuñaladas no? Ojo, que no estoy criticando los videojuegos con contenido violento, soy el primero que los consume y el Doom me parece un juegazo y el TLOU entra en mi top 5 de la historia, sin más, lo que estoy criticando es esta doble moral típica de USA que pensaría que por aquí ya tendríamos superada.</p><p> </p><p> </p><p>Y es que estamos hablando de una revista que hasta hace poco su primera página era poco más que un aparador de carne: \"Las chicas más calientes del E3\", \"Los cosplays más sexys de la Japan Weekend\" y cosas así... ¿Y ahora de repente prohíbe el porno? Y encima con excusas tan gilipollescas como \"es que traumatiza a los niños\"· cuando las imágenes de violencia de X juegos los traumatizarán mil veces más y esas seguro que no las quitáis o \"es que queremos centrarnos en videjuegos\" cuando el Off Topic entero se centra en no hablar de videojuegos y eso seguro que tampoco lo quitáis?</p><p> </p><p> </p><p> </p><p>Se está poniendo todo el mundo en contra, y tú lamiéndole las pelotas a quienes toman las decisiones más destructivas para el foro.. Pues muy bien, resucitado, sigue teniéndole tanto cariño a la web.</p><p> </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024591\" data-ipsquote-username=\"Konstantine\" data-cite=\"Konstantine\" data-ipsquote-timestamp=\"1510319135\"><div><p></p><p>En serio, Pep, que se siente sabiendo que practicamente la totalidad de la comunidad, tu comunidad, esta en contra de estas medidas?</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>Nada, Pep ahora estará así:</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"giphy.gif\" data-src=\"https://media.giphy.com/media/94EQmVHkveNck/giphy.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49025235\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510325343\"><div><p></p><p>Esperemos que no acabe y que sea una nueva etapa. Cuando empezamos no había ni Twitter ni pornografía gratis. Las cosas cambian y hay que adaptarse.</p><p></p></div></blockquote><p></p><p> </p><p> </p><p>¿Qué cuando empezastéis no había pornografía? ¿En serio? No, si ahora resulta que vosotros inventastéis Internet... Deja de poner excusas tontas, que sabes que de esta hostia ya no os recuperáis ni con un milagro divino, y estamos hablando del proyecto de toda tu vida, que esto es tuyo, que esto es a lo que te has dedicado los últimos 20 años, que éste es tu foro y llegó a ser punto de referencia para toda la comunidad hispanohablante amante de los videojuegos a nivel mundial, y ahora por aceptar unos billetes ha acabado siendo un desierto que hasta el foro más cutre te pasa la mano por la cara.</p><p> </p><p> </p><p> </p><p>¿En serio crees que aquí va a empezar una nueva etapa? Dime, ¿quién se va a querer registrar en Meri a partir de ahora cuando ya hay un montón de foros más de videojuegos que os superan en afluencia y no tienen vuestras estúpidas restricciones y vuestra estúpida censura? ¿Quién se va a querer registrar en Meri existiendo EOL, MediaVida, Pacotes, 33bits...? ¿De verdad crees que hay gente que va a decir: \"Mmm... Podría ir a cenar a un restaurante decente pero mejor me conformo con el McDonald's\"?</p><p> </p><p> </p><p> </p><p>Despierta, porque mucho te han tenido que soltar para que no veas lo chunga que está ahora la cosa.</p><p> </p><p> </p><p> </p><p>Y por lo demás... Decir lo dicho, que como Bonetrousle y demás fui un tocapelotas e hice muchas cosas mal, pero intentando ser mejor forero e intentando recuperar contacto con las 4 o 5 personas por las que mantuve una grata correspondencia por MP y obviamente también por seguir disfrutando conjuntamente de este arte y esta pasión que son los videojuegos ya me he hecho cuentas tanto en 33bits como en Pacotes, mismo nick de Bonetrousle y mismo avatar de Papyrus. No tardarán mucho en cerrarme esta cuenta pero en fin, ya he dicho lo que tenía que decir y si alguien quiere ya sabe donde encontrarme, espero encontrarme con vosotros en otros foros.</p><p> </p><p> </p><p> </p><p>Un saludo.</p><p> </p>\t\t\t\t\t</div>","date":"2017-12-07T05:07:03Z","page":89}]}