{"id":-249517558,"name":"SavageTotoro","date":"15 May 2013","messages":4648,"threads":[],"posts":[{"id":47462184,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Yo lo dije hace muchas páginas ya: no se debe responder en este hilo troll diga lo que diga Oscar o cualquier otro usuario. Dejad de caer en sus provocaciones porque cada vez que lo hacéis, cada vez que le respondéis y le hacéis quedar mal, cada vez que le metéis un zasca, él gana, porque el hilo sube.</p><br /><p>&nbsp;</p><br /><p>Ahora añado: no solo no se debe responder, se debe luchar contra este hilo de forma activa posteando mucho en otros hilos para que este baje rápidamente y se olvide enseguida.</p><br />\t\t\t\t\t</div>","date":"2017-03-18T15:04:12Z","page":223},{"id":47457667,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Lo de la moderación es un cachondeo tremendo, o se empiezan a poner normas de transparencia para que se vea que no hay favoritismos o que ningún moderador se extrañe si nadie os respeta.</p><br />\t\t\t\t\t</div>","date":"2017-03-17T15:03:47Z","page":219},{"id":47399683,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Un buen artista pondría sus propias imágenes para responder, no las de otro.</p><br />\t\t\t\t\t</div>","date":"2017-03-08T14:03:55Z","page":212},{"id":47324360,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>¡Hostia puta! ¡Cuánta epicidad en una sola página! Estoy que no puedo con mis ganas de ver más. Sigue publicando rápido o salgo a la calle a matar gente de los nervios.</p><br /><p>&nbsp;</p><br /><p>PD. Es bromi lo de matar, que después los jueces toman estas chorradas en serio y encierran a gente en la cárcel.</p><br />\t\t\t\t\t</div>","date":"2017-02-25T21:11:34Z","page":207},{"id":47293249,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Si quieres que se retire el vídeo lo tienes fácil, Oscar: pide el cierre del hilo y que se borre. Es la única forma en la que puedes quitar el vídeo según las normas de Meri.</p><br />\t\t\t\t\t</div>","date":"2017-02-21T00:18:38Z","page":206},{"id":47134366,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Seguís con la gilipollez de comparar a Oscar con autores de cómic de verdad y deberíais compararlo con un niño de 5 años que sabe dibujar poco.</p><br />\t\t\t\t\t</div>","date":"2017-01-22T02:21:01Z","page":183},{"id":47017093,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>¿Por qués os esforzáis en dar consejos a alguien que lleva 20 años dibujando igual? es más ¿Por qué comparáis dibujantes buenos con la mierda que publica este? Es que no tiene sentido, yo no voy a un niño de 5 años y le digo que dibuje como un profesional, buscaría algo de su nivel para comparar.</p><br /><p>&nbsp;</p><br /><p>Que encima ya os han dicho que es un troll y cada vez que escribe es más evidente.</p><br />\t\t\t\t\t</div>","date":"2017-01-01T21:31:41Z","page":161},{"id":47016558,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Lo de copiar viñetas enteras una al lado de otra se hace mucho, recuerdo que Toriyama copió directamente la página entera cuando Trunks y Goten se fusionaban y hacía una chapuza con los dedos para que la fusión fuese mal y va el cabrón y hace un chiste sobre el tema. En Spiderman recuerdo haber visto también recuerdo haberlo visto, en los cómics de supers cuando hay una página de dialogo la fotocopiadora es un recurso muy socorrido.</p><br />\t\t\t\t\t</div>","date":"2017-01-01T19:15:01Z","page":160},{"id":46998982,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No me había fijado nunca en este hilo y tengo una duda que quiero preguntar a fans desde hace años. ¿Sois conscientes de que todos eso es guionizado e interpretado y no real verdad? Si es así ¿Qué es lo que os gusta?</p><br />\t\t\t\t\t</div>","date":"2016-12-28T15:46:40Z","page":1763},{"id":46948647,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Cada vez que veo este puto hilo en la pagina principal me da un pequeño infarto. Dejad morir esta mierda ya, por favor, que no comente nadie más.</p><br /><p>Dicho esto, no vuelvo a entrar aquí.</p><br />\t\t\t\t\t</div>","date":"2016-12-18T13:53:26Z","page":151},{"id":46409744,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><a href='http://www.eldiario.es/politica/Ciudadanos-PP-explicaciones-guindos-Soria_0_558194731.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.eldiario...._558194731.html</a></p><br /><p>&nbsp;</p><br /><br />\tCiudadanos deja que el PP se salga con la suya y De Guindos explique el 'caso Soria' fuera del pleno<br /><p>&nbsp;</p><br /><p>¿Los votantes de C's estáis contentos con lo que hace el partido?</p><br />\t\t\t\t\t</div>","date":"2016-09-12T21:52:50Z","page":985},{"id":46272287,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46272262\" data-ipsquote-username=\"MSXNEMESIS\" data-cite=\"MSXNEMESIS\" data-ipsquote-timestamp=\"1471624595\"><div><p></p><div><p></p><p>Tu sigue pensando que Pablito salvaria el país y de paso el resto del mundo...</p><p></p><p> </p><p></p><p>Aqui no se salva nadie, TODOS son unos sinverguenzas, la cuestion esta en confiar en el que, además de engañar y/o robar en mayor o menor medida, pueda hacer algo por el pais y que encima le caiga bien a Alemania que son los que realmente mandan mientras tengamos la deuda que tenemos...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me gusta tu discurso de derechas consistente en atribuir <strike>todos</strike> algunos de los defectos de la clase política que ha estado en el gobierno y ha demostrado lo que es realmente a aquellos que no han tenido aún la oportunidad de demostrar nada con el objetivo de hacer creer a los infelices que realmente todos son lo mismo cuando solo algunos son lo que son y el resto no se sabe.</p><p></p><p> </p><p></p><p>Cuéntame más.</p><p></p><p> </p><p></p><p> </p><p></p><p>Que por cierto, el mal menor no tiene que ver con Pablo, tiene que ver con sacar la basura.</p>\t\t\t\t\t</div>","date":"2016-08-19T16:40:59Z","page":981},{"id":46272121,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>El mal menor en España ahora mismo es... si lo pongo me expulsan. Paso.</p><br />\t\t\t\t\t</div>","date":"2016-08-19T16:09:41Z","page":981},{"id":46224596,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Aquí el tema es que nadie se cree que el partido que se ha limpiado el culo con su programa vaya a cumplir medidas de otros. Aceptarán, pasarán y mientras tanto irán trincando. Y Albert y C's serán cómplices de eso.</p><br />\t\t\t\t\t</div>","date":"2016-08-10T23:14:57Z","page":979},{"id":46113007,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Espero por el bien de Ciudadanos que no haya terceras elecciones, he hablado con gente y los ánimos están caldeados. La mayoría de votos de C's volverán a PP o irán a la abstención si hay otras elecciones.</p><br />\t\t\t\t\t</div>","date":"2016-07-20T12:08:49Z","page":973},{"id":46109657,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46109607\" data-ipsquote-username=\"Ilfan2\" data-cite=\"Ilfan2\" data-ipsquote-timestamp=\"1468955517\"><div><p></p><div><p></p><p>Pese a que se ve a simple de vista de qué palo vas, te responderé.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Se me nota mucho que voy del palo que no me gusta que los políticos mientan y tomen a la gente por gilipollas?</p>\t\t\t\t\t</div>","date":"2016-07-19T19:20:32Z","page":972},{"id":46109352,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Cómo estáis los votantes de C's? ¿Contentos de que vuestro partido toque poder o decepcionados de ver la mierda que habéis votado?</p><br />\t\t\t\t\t</div>","date":"2016-07-19T18:27:31Z","page":972},{"id":46103383,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Postureo puro y duro y lamentable. Para abstenerse en segunda votación que se abstengan directamente.</p><br />\t\t\t\t\t</div>","date":"2016-07-18T18:20:27Z","page":969},{"id":46102763,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo de no hablar de sillones es una parida enorme, en serio, es de lo primero que deben hablar, es que puedes llegar a un pacto con otro partido para hacer determinadas políticas y darle tu apoyo y no pedir sillón ¿Te fías? ¿No es mejor que si llegas a un pacto para que se hagan ciertas políticas como tú quieres te den el sillón y hagas tú esas políticas como tu quieres? ¿Qué tiene que pasar, pactar un acuerdo, que otro partido no lo cumpla y pueda decir, encima que son propuestas tuyas?</p><br /><p>No, se pactan sillones según las políticas que se quieren aplicar y una vez se tenga el sillón se aplican las políticas.</p><br /><p>&nbsp;</p><br /><p>Y decir que pedir sillones es por interés o vete a saber qué es demagogia barata.</p><br />\t\t\t\t\t</div>","date":"2016-07-18T15:52:59Z","page":968},{"id":46102361,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Solo tenía un movimiento posible: hacer lo que dijo en campaña que haría.</p><br />\t\t\t\t\t</div>","date":"2016-07-18T14:37:00Z","page":968},{"id":46078794,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Pues yo me veo venir que Albert será presidente, me explico:</p><br /><p>&nbsp;</p><br /><p>Pactos posibles: 1-PP + PSOE, 2-PP + C'S + otros, 3-PSOE + Podemos + C's, 4-PSOE + Podemos + otros.</p><br /><p>&nbsp;</p><br /><p>El 1 parece imposible porque el PSOE se niega. El 2 es factible, pero parece que C's no se decide y Rajoy ni lo intenta. El 3 parece imposible, aunque quién sabe. Y el 4 es casi tan complicado como el 3 porque PSOE no quiere nada con Podemos.</p><br /><p>&nbsp;</p><br /><p>Pero queda un pacto posible: C's + PP / PSOE. Tanto al PP como al PSOE les puede interesar esto para evitar terceras elecciones y aunque ninguno de los dos logre apoyos suficientes sí los podría obtener C's, que ha demostrado que tiene un programa compatible con todos. Además esto tiene la ventaja para los dos grandes de que no se van a desgastar durante el tiempo en que no tengan mayoría previendo que va a ser un tiempo duro.</p><br /><p>&nbsp;</p><br /><p>Lo veo una posibilidad muy factible por evitar las terceras elecciones y porque ni PP ni PSOE quedan muy mal con sus votantes con esta solución.</p><br />\t\t\t\t\t</div>","date":"2016-07-13T21:48:01Z","page":967},{"id":46052543,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Venezuela ya no será un tema a colar en otras elecciones, quedaría demasiado asqueroso, el resto de temas que daban miedo de Podemos, como perder las pensiones, ya ves y no habrá otro Brexit unos días antes de las elecciones para ayudar al PP. La gente votaría con menos miedo que en estas. Además, lo que ha sucedido en estas elecciones beneficia a Podemos en una terceras, todos los que pasaron de ir a votar ahora irían y el cibervoluntariado se notaría muchísimo.&nbsp; A eso sumamos que nadie haría ya ningún caso a encuestas o se expondría a la burla y resulta que las terceras podrían ser muy imprevisibles y, personalmente, tal y como se están portando PSOE y Podemos, creo que sin hacer alardes de sorpasso y megalomanía este se produciría.</p><br />\t\t\t\t\t</div>","date":"2016-07-09T13:25:44Z","page":964},{"id":45948284,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Entrevista muy interesante al autor del libro <u>Albert Rivera es un lagarto de V</u>:&nbsp;</p><br /><p>&nbsp;</p><br /><p><a href='http://www.eldiario.es/politica/Albert-Rivera-creacion-producto-horas_0_527398229.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.eldiario...._527398229.html</a></p><br /><p>&nbsp;</p><br /><p>En la entrevista se pueden leer declaraciones muy jugosas de alguien que conoce bien a Albert Rivera, pongo una de ejemplo:</p><br /><p>&nbsp;</p><br /><p>\"En diciembre de 2014 no tenía ni un 3% de apoyo en el CIS, y, en enero, una encuesta de El País lo planta con casi un 9%. Y eso fue la percha informativa ideal para justificar su ruta por todos los medios de comunicación. Era raro ver que dos fuerzas con representación parlamentaria como UPyD e IU no aparecieran en los debates y sin embargo Ciudadanos&nbsp;estuviera todo el día en los medios de comunicación solo por unas supuestas encuestas. Para mí está claro que Albert Rivera es una creación, es un producto.\"</p><br />\t\t\t\t\t</div>","date":"2016-06-23T11:32:44Z","page":954},{"id":45939815,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45939339\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1466556853\"><div><p></p><div><p></p><p>De entrada hay gente que no te dice a quien vota. Es que es secreto¡Incluso si antes te ha estado contando su vida.</p><p></p><p> </p><p></p><p>Hablar de política parece que sigue siendo medio tabú, que si haces públicas tus preferencia, puedes tener problemas. Quizá es algo heredado de nuestra época oscura. Pero hay incomodidad.</p><p></p><p> </p><p></p><p>Entiendo lo que dice Vyse porque he notado algo similar al mostrar mi opinión favorable a algunos aspectos de C`s. </p><p></p><p> </p><p></p><p> </p><p></p><p>De todos modos, leoben, no creo que la derecha esté acomplejada. AL contrario, a menudo lo que tiene es sobervia y orgullo. Lo que ocurre, es que a veces votas por puro interés personar, por temas familiares y tal. Entiendo que una persona así, consciente de la corrupción generalizada, pueda tener algo de verguenza y por eso no reconozca que vota el PP. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Quizás en ciudades no se dé el caso, pero en pueblos puedes tener muchos problemas según a quién votes, sobretodo si tienes un negocio, que dejas de trabajar con el ayuntamiento y empresas afines. Esto pasa hoy en día y conozco casas de primera mano.</p>\t\t\t\t\t</div>","date":"2016-06-22T05:51:57Z","page":953},{"id":45913650,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Lo del 23% en las encuestas no deja lugar a dudas, era cantoso y lo sigue siendo, pero no hay más ciego que el que no quiere ver.</p><br /><p>&nbsp;</p><br /><p>Aunque en el fondo lo entiendo, la cocina es complicada y la sal y el azúcar se parecen. Nadie tenía datos ni de Podemos ni de C's para cocinar, así que decidieron darles el mismo trato, pero cada vez se equivocaban y ponían sal en uno y azúcar en el otro, por error, así, teniendo los mismos datos de ambos partidos (0 datos) uno iba hacia arriba y el otro hacia abajo. Por casualidad, sin intereses propagandísticos ni nada similar, eso es conspiranoia al nivel de los chemtrails y la prensa de este país es pura, casta, libre, independiente y objetiva y los periodistas seres de luz.</p><br />\t\t\t\t\t</div>","date":"2016-06-17T23:31:44Z","page":948},{"id":45913342,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45913157\" data-ipsquote-username=\"Ero_sensei\" data-cite=\"Ero_sensei\" data-ipsquote-timestamp=\"1466200309\"><div><p></p><div><p></p><p>Pero qué..???!!!</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"e4c6a202efb6bb4b48e1bff276abbb43.jpg\" data-src=\"https://s-media-cache-ak0.pinimg.com/564x/e4/c6/a2/e4c6a202efb6bb4b48e1bff276abbb43.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hace aproximadamente dos años: <iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/vk5tzznNrhY?html5=1&amp;fs=1\"></iframe></p><p></p><p> </p><p></p><p>Y entonces hace un año y medio aproximadamente:</p><p></p><p> </p><p></p><p>-<a href=\"http://www.abc.es/comunidad-valencia/20150104/abcp-hacia-elecciones-autonomicasun-sondeo-20150104.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.abc.es/co...o-20150104.html</a></p><p></p><p><strong>Un sondeo del PPCV da a Ciudadanos la llave de la gobernabilidad</strong></p><p></p><p> </p><p></p><p>No pongo noticias anteriores a esta porque la mayoría de las que me han salido en la búsqueda eran sobre UPyD, C's ni soñaba con tener su nombre en un titular, pero de repente era el partido decisivo. Aquí empieza C's, de ser el partido que debía anexionarse a UPyD a ser partido decisivo. Si quieres ver más busca, no pongo más noticias porque los buscadores de El Mundo y El País dan asco y muchas de las noticias de ABC piden registro.</p>\t\t\t\t\t</div>","date":"2016-06-17T22:25:23Z","page":947},{"id":45912257,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A Rivera lo crearon deprisa y corriendo para contrarrestar a Podemos, un tiempo podía dar el pego, pero cuanto más tiempo pase más evidentes van a ser todas sus carencias e incoherencias y una vez destapado su discurso populista no queda nada.</p><br />\t\t\t\t\t</div>","date":"2016-06-17T19:26:47Z","page":947},{"id":45899239,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45898990\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1466026517\"><div><p></p><div><p></p><p>Y eso es malo porque...</p><p></p></div><p></p></div></blockquote><p></p><p>Porque es <span style=\"font-family:'comic sans ms', cursive;\"><span style=\"font-size:48px;\"><span style=\"color:rgb(0,0,205) ;\"><u><strong>¡¡¡POPULISMO!!!</strong></u></span></span></span></p>\t\t\t\t\t</div>","date":"2016-06-15T22:01:13Z","page":945},{"id":45898046,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45897969\" data-ipsquote-username=\"Stylisher\" data-cite=\"Stylisher\" data-ipsquote-timestamp=\"1466020406\"><div><p></p><div><p></p><p>Es lo que tiene coger videos de grupos de fb destinados a la propaganda pura y dura.</p><p></p><p> </p><p></p><p>Que incitan a la equivocacion</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Qué equivocación? Albert Rivera dice que se va varias veces, en días distintos en dos programas distintos. El que se equivoca es Albert.</p>\t\t\t\t\t</div>","date":"2016-06-15T20:02:41Z","page":944},{"id":45897949,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Pero es que Albert dice que se marcharon juntos, es lógico que induzca a error. Aunque viendo de nuevo el vídeo es Pablo Motos quien le mete esa idea, Albert dice llegan y después cambia.</p><br /><p>&nbsp;</p><br /><p>Después en Al rojo vivo la caga solito en su huida hacia adelante.</p><br />\t\t\t\t\t</div>","date":"2016-06-15T19:51:25Z","page":944},{"id":45897507,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45897347\" data-ipsquote-username=\"Groove And Roll\" data-cite=\"Groove And Roll\" data-ipsquote-timestamp=\"1466016410\"><div><p></p><div><p></p><p>Oigan lo de Rivera en el Hormiguero mintiendo con que Irene Montero se fue en el coche de Moragas después del debate para luego recitficar en Al Rojo VIvo pero seguir mintiendo diciendo que no, que se fue con Ayllón (otro del PP)...</p><p></p><p> </p><p></p><p>¿No es para empezar a preocuparse? A este hombre le han dicho sus asesores que mienta de forma compulsiva que a alguien se la colará?</p><p></p><p> </p><p></p><p>Es que está llegando a unos extremos absurdos, porque mira que es fácil de comprobar que lo que dice es absolutamente FALSO. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿No dijo que en campaña es normal mentir? pues eso.</p><p></p><p> </p><p></p><p> </p><p></p><p>Dejo aquí un vídeo donde se ve a Irene Montero subir al coche de Pablo Iglesias</p><p></p><p> </p><p></p><p><a href=\"https://www.facebook.com/ciudadanospescados/videos/1183431701715796/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.facebook...83431701715796/</a></p>\t\t\t\t\t</div>","date":"2016-06-15T19:03:41Z","page":943},{"id":45894640,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Razones para querer a Inés Arrimadas: un día podría dejar de ser de Ciudadanos y pasarse al lado del bien.</p><br />\t\t\t\t\t</div>","date":"2016-06-15T13:24:53Z","page":943},{"id":45890340,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45890096\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1465941774\"><div><p></p><div><p></p><p>Nah, si no es pique, yo de lo que me quejaba en el hilo del sorpasso es que abusais un huevo de la palabra. Cuando lees un monton de posts con los cuñaos esto, los cuñaos lo otro, lo cuñaos arriba y abajo y luego lees un post en el que se cascan 6 cuñaos en dos parrafos pues mi cordura estaba mas en peligro que la del prota de un cuento de Lovecraft.</p><p></p><p> </p><p></p><p>Lo dicho, vais a quemar la palabra en muy poco tiempo y en breve estara tan desfasada como llamar a alguien Fistro pecador de la pradera. Yo solo os lo aviso amistosamente.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En mi opinión se quemó la palabra hace un mes y medio largo, pero se sigue usando por inercia, hasta que salga una nueva.</p>\t\t\t\t\t</div>","date":"2016-06-14T22:29:41Z","page":941},{"id":45889987,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45889666\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1465939130\"><div><p></p><div><p></p><p>Como he leido, lo grandioso de este video es que el tio esta ahi arreglando España en un minuto.</p><p></p><p> </p><p></p><p>¿Que palabra se os viene a la cabeza?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿En serio eres incapaz de ver la diferencia entre un cuñado del bar y Pablo Iglesias?</p><p></p><p> </p><p></p><p>Te doy una pista: saber de lo que se habla influye.</p><p></p><p> </p><p></p><p>PD. Estás picadete con los cuñados ¿eh? <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-06-14T21:52:12Z","page":941},{"id":45888011,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45887923\" data-ipsquote-username=\"Butters\" data-cite=\"Butters\" data-ipsquote-timestamp=\"1465928937\"><div><p></p><div><p></p><p>Se te ha olvidado aclarar que citas poco menos que literalmente a Pablo Iglesias Turrión, porque esto se lo hemos oído casi palabra por palabra durante meses, solo te ha faltado meter el \"<strong>a la derecha le huelen los pies a franquismo</strong>\".</p><p></p><p> </p><p></p><p>Quien asume por completo el criterio de un tercero renuncia al propio, plantéatelo. </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>PS: El mito del programa copiado de FAES te lo tiré en su momento y pareciste entenderlo, una pena que vuelvas a las andadas por partidismo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y tienen las manos manchadas de la sangre que derramó el franquismo.</p>\t\t\t\t\t</div>","date":"2016-06-14T18:35:02Z","page":940},{"id":45845031,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Se juntan C's y PSOE y no sacan ni para pipas, la ruina de los dos, los votantes peperos de C's huyen y los votantes de izquierda del PSOE también, quedarían los votantes de derecha del PSOE, que los hay.</p><br />\t\t\t\t\t</div>","date":"2016-06-10T09:10:52Z","page":934},{"id":45837720,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45837674\" data-ipsquote-username=\"JAMF75\" data-cite=\"JAMF75\" data-ipsquote-timestamp=\"1465450295\"><div><p></p><div><p></p><p>Lo verdaderamente importante es la tendencia.</p><p> </p><p> </p><p>Yo viví muy cerca el eufórico optimismo que muchos votantes de ciudadanos vivieron días antes a las elecciones. Para mi las encuestas se comportan como los premios de las tragaperras; la gente solo se acuerda cuando le tocan pero nunca todo lo que han perdido. Por eso yo sinceramente, no las tengo muy en cuenta.</p><p></p><p> </p><p></p><p>La realidad era otra, evidentemente y esto solamente quiere decir que tenían menos votos que los que las encuestas le habían augurado pero si no hubiera sido por las encuestas, los votantes de ciudadanos habrían dado saltos de alegría porque realmente era un muy buen resultado que, teniendo en cuenta el tiempo que llevan en el panorama político, creo que no me equivoco al afirmar que era un resultado estupendo.</p><p></p><p> </p><p></p><p>Si en las próximas elecciones superan esa marca estarán confirmando mi teoría sobre la tendencia de su base electoral: lenta pero segura.</p><p> </p><p> </p><p>Miren, si hay una cosa que para mi es fundamental en un partido político es su compromiso con su palabra. Si yo fuese votante a mi me gustaría que mis representantes se mojasen y hablasen de todo lo que van a hacer. Esto es una tontería porque los representantes saben que cuanto más hablen, más votos pierden. Si se posicionan claramente a favor de un asunto polémico los que están en contra dejan de votarles. Si se posicionan en contra, pues al revés. Lo mejor es hablar poco. Por eso se mantienen muy \"ambiguos\" porque luego, según digan las encuestas o pacten con otros equipos, saldrán por uno u otro lado. ¿recuerdan la ley del aborto de Gallardón? ¿Y Podemos pactando con \"la Casta\"? ¿Y el PSOE pactando con el \"populismo\"? </p><p> </p><p> </p><p>No recuerdo a Ciudadanos haciendo algo que hubieran dicho que no harían. Y no lo recuerdo porque me he dado cuenta de que tienen muy en cuenta no contradecirse. Y esto creo que su electorado lo agradecerá siendo más fiel y por eso creo que la tendencia es a crecer, lentamente, pero crecerá. </p><p></p><p> </p><p></p><p>Es mi opinión.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, lo de decir que les gustan los animales y votar en contra de que no maten al toro de la Vega yo lo veo contradictorio, por poner el primer ejemplo que me viene a la cabeza. Lo de no pactar con nadie y después ofrecer pactos a todos...</p>\t\t\t\t\t</div>","date":"2016-06-09T06:19:23Z","page":934},{"id":45757614,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>En la constitución actual que sacó Chavez, mediante referendum, después de derogar la anterior constitución que provenía de la dictadura de Pérez Jiménez. No da tan igual en vista de que estamos debatiendo si es una dictadura (o algo peor como el infierno) y al parecer la constitución que tienen terminó con una dictadura.</p><br />\t\t\t\t\t</div>","date":"2016-05-27T13:22:55Z","page":914},{"id":45757503,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45757468\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1464354060\"><div><p></p><div><p></p><p>Estrictamente una dictadura no, pero un país bananero y en el que nadie debería tomarlo como ejemplo, ni ahora ni hace 3 años.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues como España exactamente.</p>\t\t\t\t\t</div>","date":"2016-05-27T13:05:03Z","page":914},{"id":45757411,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Una dictadura donde un <strike>gilipollas</strike> <strike>político</strike> algo de otro país puede entrar como quiere e insultar al gobierno como le da la gana sin que le pase nada. Una dictadura super dura, el terror.</p><br />\t\t\t\t\t</div>","date":"2016-05-27T12:50:01Z","page":913},{"id":45741149,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Unos fichan jueces, militares de prestigio e intelectuales para sus listas, otros corruptos y estómagos agradecidos y C's ficha a toda persona que salga en la tele:</p><br /><p>&nbsp;</p><br /><p><strong>El presentador Agustín Bravo, en la lista de Ciudadanos por Sevilla</strong></p><br /><p>&nbsp;</p><br /><p><a href='http://www.elmundo.es/andalucia/2016/05/24/57445bd9ca474142478b456c.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundo.e...42478b456c.html</a></p><br />\t\t\t\t\t</div>","date":"2016-05-24T21:40:47Z","page":905},{"id":45618307,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Incluso las encuestas malas para C's se interpretan para que sean buenas?</p><br />\t\t\t\t\t</div>","date":"2016-05-04T15:45:25Z","page":896},{"id":45588038,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Pero estos no eran un partido nuevo, sin corrupción, regenerador y sensato?</p><br />\t\t\t\t\t</div>","date":"2016-04-29T14:54:00Z","page":896},{"id":45563679,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>C's nace del sistema para mantenerlo, el sistema es PPSOE, es lógico que se comporten como sus progenitores, llevan la corrupción muy dentro, en su misma esencia.</p><br />\t\t\t\t\t</div>","date":"2016-04-25T21:57:14Z","page":893},{"id":45536624,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Tengo la impresión de que llevamos unos cuantos meses de control damage y quieren plantear las elecciones como el peor escenario posible, casi apocalíptico, y antes de que suceda habrá pacto PPSOEC's para evitar ese escenario y algunos votantes de esos partidos darán gracias a que han sido sensatos y han evitado la democracia.</p><br />\t\t\t\t\t</div>","date":"2016-04-21T12:47:06Z","page":1712},{"id":45292420,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45292142\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1458048200\"><div><p></p><div><p></p><p>Volvemos a las andadas: </p><p> </p><p> </p><p><span style=\"font-size:24px;\"><a href=\"https://www.google.es/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmyvDu48LLAhWK2RoKHXq7DBMQqQIIHzAB&amp;url=http%3A%2F%2Fokdiario.com%2Fespana%2Fmadrid%2Fmarjaliza-implica-en-la-punica-a-la-numero-3-de-cs-en-la-asamblea-de-madrid-88362&amp;usg=AFQjCNGJvhNRPDwNagMR7Y4gHuLcf9jzEA&amp;bvm=bv.116636494,d.d24\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">La número 3 de C's en la Asamblea de Madrid y Marjaliza compartieron vacaciones</a></span></p><p> </p><p> </p><p><span style=\"font-size:24px;\"><a href=\"https://www.google.es/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmyvDu48LLAhWK2RoKHXq7DBMQqQIIHTAA&amp;url=http%3A%2F%2Fwww.lasexta.com%2Fnoticias%2Fnacional%2Feva-borox-david-marjaliza-compartieron-vacaciones_2016031400133.html&amp;usg=AFQjCNHSxWQdL5PubFKx5JDyk83Pq_bvKg&amp;bvm=bv.116636494,d.d24\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">David Marjaliza pagó varios viajes a Eva Borox entre 1998 y 2006</a></span></p><p> </p><p> </p><p><span style=\"font-size:24px;\"><a href=\"https://www.google.es/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=12&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmyvDu48LLAhWK2RoKHXq7DBMQFghOMAs&amp;url=http%3A%2F%2Fecodiario.eleconomista.es%2Fpolitica%2Fnoticias%2F7419637%2F03%2F16%2FMarjarliza-incrimina-a-una-diputada-de-Ciudadanos-en-el-caso-Punica-.html&amp;usg=AFQjCNGkL_GLZbtyhrUMq2vmHwdjdbIvNQ&amp;bvm=bv.116636494,d.d24\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Marjaliza incrimina a Eva Borox, diputada de Ciudadanos en Madrid, en la trama Púnica</a></span></p><p> </p><p> </p><p>PD. Eva Borox siempre ha negado esa relación. Se sabía desde hace meses (de hecho en este hilo se puso la noticia). </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hoy La Sexta ha sacado en exclusiva la prueba de que sí había relación:</p><p></p><p> </p><p></p><p><a href=\"http://www.lasexta.com/programas/al-rojo-vivo/noticias/imagenes-que-demuestran-mentiras-eva-borox-tenia-estrecha-relacion-david-marjaliza_2016031500141.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lasexta.c...6031500141.html</a></p>\t\t\t\t\t</div>","date":"2016-03-15T14:08:02Z","page":883},{"id":45287922,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<br />\tMarjaliza dice ante el juez que pagó viajes a dos cargos de Ciudadanos<br /><p>&nbsp;</p><br /><p><a href='http://www.elmundo.es/madrid/2015/10/16/56200bfd268e3ee2538b465e.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundo.e...e2538b465e.html</a></p>\t\t\t\t\t</div>","date":"2016-03-14T18:20:17Z","page":881},{"id":45238438,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45238376\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1457307520\"><div><p></p><div><p></p><p>¿Qué has desmontado exactamente? ¿Dese cuándo es mejor mantenerse maximalista y aplicar el 0% de tu programa antes que pactar y poder aplicar aunque sea un 10% del mismo?</p><p></p><p> </p><p></p><p>Que sí, que la pureza ideológica es genial...pero poder aplicar las cosas que defiendes es aún más genial. Y si no mira IU, o mejor, mira UPyD.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si para aplicar el 10% de tu programa tienes que aceptar un 70% de cosas que van en contra de tu programa, mejor no aplicar nada, creo que es muy evidente.</p>\t\t\t\t\t</div>","date":"2016-03-06T23:48:30Z","page":865},{"id":45224422,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45224188\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1457111458\"><div><p></p><div><p></p><p>Hombre que Pablo Iglesias se comporte como un impresentable en el debate, dandose besos con otros diputados (eso que lo haga en su casa o en la calle donde no hace falta mantener unas formas aunque no te estén grabando para luego salir en el programa de Ferreras), mente a la cal viva o diga que Arnaldo Otegi, una escoria inmunda para la mayoria de los españoles, es un gran político... pues no es que ayude en su valoración.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Qué es peor: besarse en el congreso o abuchear como en un patio de colegio cuando algo de lo que han dicho no te gusta?</p>\t\t\t\t\t</div>","date":"2016-03-04T17:43:17Z","page":861},{"id":45222151,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Llevamos un montón de encuestas con C's como primera o segunda fuerza política para que después la realidad ponga las cosas en su sitio. Creo que es más que evidente la manipulación que ha habido hasta ahora a favor de C's siempre.</p><br />\t\t\t\t\t</div>","date":"2016-03-04T12:07:55Z","page":861},{"id":45221991,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Pablo peor que Rajoy y Pdr? ¿En serio? Buff...</p><br />\t\t\t\t\t</div>","date":"2016-03-04T11:43:19Z","page":860},{"id":45214613,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Me encanta el foro, mientras en el hilo de Podemos se habla de política en este se habla de lo buenas que están o dejan de estar las chicas de los diferentes partidos. ¿Reflejo de la sociedad? Pues sí, totalmente.</p><br />\t\t\t\t\t</div>","date":"2016-03-03T13:54:49Z","page":858},{"id":45182932,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿De verdad asimiláis la votación del sí con una reafirmación de Pedro Sanchez como candidato? Porque yo no veo que ambas cosas vayan juntas para nada, de haber sido así Pedro no habría dejado que se votase porque sabe lo que hay. No tiene nada que ver que el candidato Pedro gane una votación con que sea el candidato que se quiere.</p><br />\t\t\t\t\t</div>","date":"2016-02-28T10:32:53Z","page":847},{"id":45121208,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45121140\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1455837765\"><div><p></p><div><p></p><p>Hablando un poco enserio, ¿creéis que a Zapatero lo están haciendo \"bueno\", teniendo en cuenta todo lo que se cuece con el PP, el PSOE, y la situación política en general?.  <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Lo comento porque en sus últimos 2-3 años de legislatura, recibió muchísima oposición por todos lados. Pero ahora noto como una especie de \"olvido\" respecto a Zapatero recordándose en su mayoría aspectos positivos de su legislatura. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El principal problema de Zapatero fue negar la crisis cuando todos la padecíamos ya, si lo hubiese admitido desde el inicio y hubiese tomado medidas antes yo creo que el PSOE habría ganado esas elecciones, la gente se cabrea mucho si los toman por tontos, más que si les roban, por ejemplo.</p>\t\t\t\t\t</div>","date":"2016-02-18T23:31:59Z","page":821},{"id":44938394,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿Sigue siendo apropiado llamar antisistema a un partido que, de momento, está siguiendo el sistema a rajatabla para actuar y pretende impulsar cambios usando el propio sistema porque el mismo sistema tiene mecanismos para efectuar esos cambios?</p><br />\t\t\t\t\t</div>","date":"2016-01-23T01:08:49Z","page":794},{"id":44937329,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>A algunos os gusta mucho la palabra \"cainita\" y la usáis demasiado ¿no?</p><br />\t\t\t\t\t</div>","date":"2016-01-22T21:48:25Z","page":794},{"id":44840569,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44840396\" data-ipsquote-username=\"albertoespa\" data-cite=\"albertoespa\" data-ipsquote-timestamp=\"1452274032\"><div><p></p><div><p></p><p>Y que hay de malo que sustituya al PP?</p><p> </p><p> </p><p>De todas maneras insisto en que Rivera debería volver a su discurso que tenía en septiembre y no al tomado en diciembre</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No hay nada malo, son lo mismo, cambia nombre y color, pero nada más, pero a C's lo levantaron para apoyar al PP, esa era la intención inicial cuando de forma misteriosa y para nada planeada todos los medios de comunicación del país empezaron a  hablar del mismo partido que no conocía casi nadie y era marginal donde lo conocían al mismo tiempo y se esforzaban mucho en recalcar que es un partido sensato y la alternativa a Podemos.</p><p> </p><p>El auge de C's es la respuesta del sistema a Podemos y la caída de C's es la respuesta del sistema a la subida de parra de Albert.</p>\t\t\t\t\t</div>","date":"2016-01-08T17:48:28Z","page":783},{"id":44839743,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44839297\" data-ipsquote-username=\"albertoespa\" data-cite=\"albertoespa\" data-ipsquote-timestamp=\"1452264745\"><div><p></p><div><p></p><p>Que curioso, yo pienso que la prensa se cargó a Rivera en las últimas semanas electorales (borrándole del mapa, literal)</p><p> </p><p> </p><p>Desde qué salió como 2 fuerza</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sí, eso también, es lo que pasa cuando los que te levantan te sueltan, que la gravedad hace su trabajo. Cuando C's se planteó como una amenaza para el PP empezó a caer, la función que le habían dado era apoyar al PP, no sustituirlo y Albert se veía como presidente, así que lo bajaron a tierra.</p>\t\t\t\t\t</div>","date":"2016-01-08T15:52:38Z","page":783},{"id":44839283,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44839257\" data-ipsquote-username=\"albertoespa\" data-cite=\"albertoespa\" data-ipsquote-timestamp=\"1452264445\"><div><p></p><div><p></p><p>Me parece el partido político más europeo que tenemos y con ideas de países que debemos parecernos: Dinamarca, Finlandia, Suecia..</p><p> </p><p> </p><p>Pero bueno es mi opinión, creo que Rivera él sólo ha conseguido 40 escaños</p><p> </p><p> </p><p>Lo único que me pesa, es que si se repiten elecciones, C's van a perder casi todo y volveríamos a un bipartidismo: PP vs Podemos</p><p> </p><p> </p><p>PSOE ni le cuento en unas nuevas elecciones</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tanto como él solo... ya se han encargado los principales periódicos y televisiones de darle publicidad. Albert Rivera sin apoyo de los mass media no hubiese hecho nada, desde el inicio vive en una burbuja publicitaria artificial.</p>\t\t\t\t\t</div>","date":"2016-01-08T14:49:55Z","page":783},{"id":44806455,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://i64.tinypic.com/316xj0g.png\" alt=\"316xj0g.png\"></span></p><br /><p>&nbsp;</p><br /><p>He visto esta imagen en facebook y me parece que se han pasado un poco, yo preveía una bajada de C's, pero no tan grande. Les conviene que no haya elecciones.</p><br />\t\t\t\t\t</div>","date":"2016-01-03T21:21:49Z","page":777},{"id":44805456,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44805242\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1451848337\"><div><p></p><div><p></p><p>¿Insinuas que si, por ejemplo, hubieran presentado a Felip Puig, ahora tendríamos nuevo president y el proces seguiria?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No, pero quizás sí. El resultado con Mas era un no desde el inicio. El resultado con otro podía ser no o sí. Desde luego Felip Puig tenía más posibilidades de salir que Mas.</p>\t\t\t\t\t</div>","date":"2016-01-03T19:40:18Z","page":2647},{"id":44804974,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44804814\" data-ipsquote-username=\"mansinfire\" data-cite=\"mansinfire\" data-ipsquote-timestamp=\"1451844376\"><div><p></p><div><p></p><p>Me parece muy bien que los cupaires cumplan con su promesa electoral, aunque sea disparandose un tiro en el pie, y mandar a la mierda el proceso y todo lo que conllevaba. Como siempre, los anarquistas jodiendo la independencia, como ya pasó en su momento</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Será Mas quien jode el proces, la CUP dijo eso antes de las elecciones y podrían haber presentado a alguien que no fuese Mas y el proces seguiría.</p>\t\t\t\t\t</div>","date":"2016-01-03T18:28:04Z","page":2646},{"id":44804646,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ese es el caso, la CUP ha votado lo que dijo que votaría, no ha habido sorpresa (aunque sí intriga) y bastaba con que en lugar de Mas se presentase otro, pero parece ser que Mas es muy importante o algo así, el hecho es que es quien está bloqueando el proceso independentista, él solo.</p><br />\t\t\t\t\t</div>","date":"2016-01-03T17:37:44Z","page":2645},{"id":44803560,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La CUP ha votado bien. Me parece mal que se hayan planteado hacer lo contrario de lo que dijeron, pero al final hacen bien y sacan a Mas, a ver si se queda enterrado como un cadáver político.</p><br />\t\t\t\t\t</div>","date":"2016-01-03T14:59:47Z","page":2641},{"id":44794192,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Yo no entiendo lo que haces, Oscar, estás perdiendo un montón de oportunidades poniendo tus tiras aquí gratis, por ejemplo: podrías ir a El Mundo o El País y presentarlas para que las pongan a diario. Veo que la crítica social es uno de tus temas fuertes y en esos medios interesaría algo así, pero si cuelgas las tiras gratis eso que pierdes, la verdad.</p><br />\t\t\t\t\t</div>","date":"2016-01-01T20:55:43Z","page":2},{"id":44746764,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44746723\" data-ipsquote-username=\"Nabor Sucker\" data-cite=\"Nabor Sucker\" data-ipsquote-timestamp=\"1450904711\"><div><p></p><div><p></p><p>Si se repitiese unas elecciones no veo yo tan claro que CIUDADANOS bajara votos y PODEMOS subiera, es mas creo que PODEMOS esta perdiendo cada día que pasa votantes, ¿pero de todas maneras quitando a feministas, independentistas, antisistema, radicales cuantos votos tendría PODEMOS? yo respondo, poquitos, ademas me hace gracia que se diga que los votos de C´s son votos de gente que votaba al PP, que yo sepa en mi puta vida los he votado ni los votare, soy una persona con personalidad e ideas claras, si se repiten elecciones votare de nuevo a C´S</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Suponiendo que los 4 grandes se queden igual, que no, Podemos subiría solo por el voto útil de IU y pasaría a ser segunda fuerza casi seguro.</p><p></p><p>Lo mismo pasaría a C's, que pierde votos por quitarse la careta y si hubiese elecciones pronto sufriría también de voto útil.</p>\t\t\t\t\t</div>","date":"2015-12-23T21:11:56Z","page":766},{"id":44745820,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Obviamente, entre el PP y el PSOE Podemos eligió el mal menor. Si hubiesen bastado los votos no habría ninguno, son casta, pero casta desgraciadamente necesaria.</p><br />\t\t\t\t\t</div>","date":"2015-12-23T18:27:23Z","page":765},{"id":44740111,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo lo veo de otra forma, Podemos pretende acabar con el problema del independentismo para conseguir votantes, hay muchos votantes de PSOE, PP y C's que comulgan más con las ideas de Podemos que de los otros, pero que votan a uno de esos tres porque aseguran la unidad de España, sin ese problema por medio Podemos tendría mucho más margen de crecimiento, si, además, Podemos ha sido el responsable de resolver el problema, ganaría muchos puntos a ojos de todos.</p><br />\t\t\t\t\t</div>","date":"2015-12-22T19:35:38Z","page":761},{"id":44736845,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>¿En cuántos hilos se habla de la independencia de Cataluña? Parece que es el único tema que importa, seguro que los partidos están en desacuerdo en más cosas a parte de eso.</p><br />\t\t\t\t\t</div>","date":"2015-12-22T10:57:19Z","page":758},{"id":44729200,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44729086\" data-ipsquote-username=\"Stocke\" data-cite=\"Stocke\" data-ipsquote-timestamp=\"1450657303\"><div><p></p><div><p></p><p>Lo gracioso es ver como en Twitter se ríen del resultado de Ciudadanos, cuando el pinchazo de escaños a quien ha beneficiado es al PPSOE y no a Podemos. Y luego se las dan de inteligentes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que en este punto el enemigo era PPSOEDADANOS y ha caído uno, que no puede pactar con el primero y el segundo tiene su peor resultado histórico. Ha sido un buen resultado para Podemos. Y una lección a los medios también, pretendían que C's era segundo hasta hace dos semanas, llevamos dos semanas de control de daños para preparar la hostia que se han dado.</p>\t\t\t\t\t</div>","date":"2015-12-21T00:44:42Z","page":750},{"id":44699327,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44698844\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1450275278\"><div><p></p><div><p></p><p>Voy a ver qué se ha cocido estas semanas que estaba de exámenes en el hilo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>De momento comparto este análisis de Nada Es Gratis sobre los programas electorales, en el ámbito Universidad: <a href=\"http://nadaesgratis.es/pedro-rey-biel/analisis-neg-de-programas-electorales-universidades\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://nadaesgratis....s-universidades</a></p><p></p><p> </p><p></p><p> </p><p></p><p>Creo que es seguro que PSOE+Podemos sumarán más, pero creo que la aspiración de un partido debería ser tratar de aplicar la mayoría de sus propuestas, ser ellos necesarios, no tanto ver si A suma más que B+C, lo vería un sistema muy estático de pactos y coaliciones.</p><p></p><p> </p><p></p><p> </p><p></p><p>En Cataluña quién lo creó, ¿TV3? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El Mundo, El País, TVE, etc. Los mismos medios que hay en el resto de España. Los independentistas estáis muy locos con eso de que Cataluña no es España, ya consideráis que es otro país.</p>\t\t\t\t\t</div>","date":"2015-12-16T15:17:42Z","page":735},{"id":44694807,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44694308\" data-ipsquote-username=\"davidbg\" data-cite=\"davidbg\" data-ipsquote-timestamp=\"1450212663\"><div><p></p><div><p></p><p>Si el PP es la lista más votada, pero PSOE y Pablemos suman más, Riverita se abstendría y dejaría gobernar a la izquierda?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero si a Ciudadanos lo han creado los medios de comunicación durante este año, entre otras cosas, para que no llegue a gobernar Podemos, el PSOE les da un poco más igual.</p>\t\t\t\t\t</div>","date":"2015-12-15T21:49:59Z","page":734},{"id":44653892,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44653578\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\" data-ipsquote-timestamp=\"1449694506\"><div><p></p><div><p></p><p>No me lo creo aún sin el spoiler.</p><p></p><p> </p><p></p><p>Lo mejor que le podía pasar a este país es un gobierno de Rivera apoyado por Podemos y alguna fuerza más.</p><p></p><p> </p><p></p><p>Así se cambia el país, sin llegar a las sandeces de Podemos y otros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo mejor que podría pasar al país es una mayoría absoluta de Podemos y que lleven a cabo sus políticas, que el pueblo recupere el poder y la masa obrera aborregada que vota PPSOE se diesen cuenta de que les han estado tomando el pelo de mala manera durante años.</p><p></p><p>Y, además, callarían bocas de quienes creen que sus políticas no son posibles.</p>\t\t\t\t\t</div>","date":"2015-12-09T21:30:22Z","page":721},{"id":44377311,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estas gafas: <a href='http://hawkersco.com/products/diamond-black-sky-classic' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ack-sky-classic</a></p><br />\t\t\t\t\t</div>","date":"2015-10-28T20:06:53Z","page":22},{"id":43788835,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43788764\" data-ipsquote-username=\"[REO]_JuanmaNPI\" data-cite=\"[REO]_JuanmaNPI\" data-ipsquote-timestamp=\"1438028787\"><div><p></p><div><p></p><p>He escuchado que estaría vinculado a que el universitario consiga trabajo. Es decir,  se considera un buen resultado cuando alguien que ha estudiado una carrera para incorporarse al mundo laboral consigue al terminar la carrera incorporarse al mundo laboral.</p><p></p><p> </p><p></p><p>Habrá que ver como se concreta eso, pero a priori no me parece mal que se busque el pragmatismo en la Universidad. Cuando acabé mi carrera resulta que estuve 3 años estudiando para que me diesen un papel en el que dice que soy maestro pero que realmente no me habían ayudado en absoluto ni a saber hacer el trabajo para el que se supone que me preparaban ni tampoco a conseguirlo. Para conseguir el trabajo he tenido que pagar preparadores y academias privadas que me han enseñado como superar las pruebas así que para eso la universidad ha sido totalmente inútil y tiempo perdido, y para aprender a hacer mi trabajo... juas, el día que llegué al colegio a trabajar me llovieron palos por todas partes, y me consta por todos mis amigos y compañeros que así es siempre, aprender sobre la marcha y como puedes, de forma casi autodidacta y tirando de apoyo de compañeros y buscarte la vida. En ese aspecto la Universidad también ha sido inútil y una pérdida de tiempo.</p><p></p><p> </p><p></p><p>También he trabajado en otros sectores, y he visto llegar a gente con su carrera de 5 años y tener que llegar alguien que igual tiene un FP pero lleva ya tiempo en la empresa y enseñarle como se hace hasta la cosa más tonta porque tras 5 años de carrera el muchacho o muchacha no tiene ni idea de qué hay que hacer realmente en el puesto para el que se supone que le han estado preparando durante esos 5 años...</p><p></p><p> </p><p></p><p>Ojo, también he conocido profesores de Universidad muy válidos que han procurado plantear la asignatura de forma realista... pero han sido excepciones.</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso que comentas no es culpa de la universidad sino de los contratadores, yo tengo un FP de grado medio de electricidad y sé hacer un trabajo, pero para mi trabajo en todos los anuncios piden un grado superior, en el grado superior no se enseña lo que sé hacer yo, enseñan otras cosas, pero eso los que contratan no lo saben porque nunca han entrado a ver el temario, simplemente siguen una máxima tan intuitiva como errónea: cuanto superior la calificación más formado el trabajador.</p>\t\t\t\t\t</div>","date":"2015-07-27T20:33:45Z","page":535},{"id":43713565,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Dejad morir el hilo, no más flood.</p>\t\t\t\t\t</div>","date":"2015-07-15T21:14:11Z","page":3439},{"id":43331605,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43331547\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1432565529\"><div><p></p><div><p></p><p>Yo soy votante de Ciutadans y estoy muy contento y orgulloso con los resultados del partido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me parece estupendo, pero durante toda la campaña me he cansado de escuchar que serían la clave de gobierno y al final poco, muy poco. Si los medios de comunicación, en vista de los resultados, dejan de dar la cobertura que estaban dando a Ciudadanos el partido bajará mucho y según los pactos que haga donde puede hacerlos el partido puede bajar mucho más. Las expectativas eran mucho mayores, me parece, y la realidad es un baño de agua muy fría, en las generales veremos por dónde sigue el partido, pero de momento está en una situación delicada.</p>\t\t\t\t\t</div>","date":"2015-05-25T14:59:51Z","page":374},{"id":43331540,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Yo no comparto la lectura tan positiva que se hace de C's, la intención del partido era ser la clave de gobierno en todos lados y esos serán la excepción, es bastante probable que los votantes de C's entiendan que su voto no ha servido de nada y en las generales se den un tortazo.</p><br />\t\t\t\t\t</div>","date":"2015-05-25T14:50:55Z","page":373},{"id":43211856,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Ahora me ha entrado un miedo tonto, temo que la historia de Naruto no termine nunca y se vayan sucediendo las generaciones de modo que podremos ver a Boruto de mayor, a Naruto de anciano, los nietos de Naruto, un especial de Gaara, los nietos de los nietos...</p><br />\t\t\t\t\t</div>","date":"2015-05-07T19:36:47Z","page":3364},{"id":43209735,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Naruto menciona que se va a ver a Sasuke a la guarida de Orochimaru, lo que podría significar que Sasuke está viviendo allí o que es el punto de encuentro, sea como sea sería muy raro que Orochimaru esté allí haciendo sus cosas y usen el lugar como si nada, lo que me lleva a pensar que Orochimaru está en la cárcel, muerto o desaparecido.</p><br />\t\t\t\t\t</div>","date":"2015-05-07T14:39:58Z","page":3362},{"id":43138042,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>No sé cómo me he quedado despierto hasta estas horas para ver esto, vaya película aburrida y sin sentido, le sobran 40 minutos tranquilamente y paso de escribir nada más porque será spoiler, aunque creo que si hago un spoiler y alguien no ve la película por eso me debería dar las gracias.</p><br />\t\t\t\t\t</div>","date":"2015-04-27T00:24:36Z","page":3355},{"id":43134901,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Ayer me contaron una teoría algo loca pero que sería de lo más gracioso: Sakura secuestró a Salada cuando era bebé mientras Sasuke estaba en una misión o algo y la cría como si fuese hija suya porque está loquísima y Sasuke está de camino a la aldea de la hoja para recuperar a su hija.</p><br />\t\t\t\t\t</div>","date":"2015-04-26T18:10:22Z","page":3354},{"id":42826489,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Sin duda es el mejor shonen que se ha hecho, está a mucha distancia de cualquier otro en la mayoría de campos que podamos cualificar: humor, amistad, combates... las cosas típicas de shonen, además tiene una historia tremenda. La única pega que se le puede encontrar, en principio, es el dibujo y una vez te acostumbras es un dibujo incluso mejor que otros más comunes.</p><br /><p>&nbsp;</p><br /><p>Y si vas a cualquier librería puedes buscar historias con la solidez, profundidad y emotividad de One Piece, encontrarás pocas. Sin duda es uno de los mejores cómics que se publican ahora. Lo que está haciendo Oda es algo enorme y magnífico.</p><br />\t\t\t\t\t</div>","date":"2015-03-09T21:22:32Z","page":598},{"id":42826376,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>No solo es el mejor shonen de la historia, es uno de los mejores cómics que se publican hoy en día en todo el mundo.</p><br />\t\t\t\t\t</div>","date":"2015-03-09T21:09:42Z","page":598},{"id":42805154,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Dejad que este post se muera ya, no lo resucitéis más.</p><br />\t\t\t\t\t</div>","date":"2015-03-06T13:09:48Z","page":3338},{"id":42114772,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Modo sabio + chakra de todas las bestias = semidios. Es el hokage más fuerte que ha habido nunca, tal y como está ahora venció a Pain que se había cargado a Kakashi y Tsunade (y a toda la aldea). Bueno, tal y como está ahora no, no era amigo del zorro y este pasada de darle poder, así que es incluso más fuerte. Podemos suponer que Naruto es más fuerte que toda la gente de la hoja juntos.</p><br /><p>&nbsp;</p><br /><p>Y encima le han hecho un brazo de células de Hashirama, que aunque las tenga todo el mundo sigue siendo un power up.</p><br />\t\t\t\t\t</div>","date":"2014-11-14T19:01:46Z","page":3309},{"id":42107201,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>El capítulo de esta semana ha sido mejor que el de los últimos tres años XD</p><br /><p>&nbsp;</p><br /><p>Me dijeron que las gafas de Salada son las Karin, que ella se las dio ¿Alguna confirmación de eso?</p><br />\t\t\t\t\t</div>","date":"2014-11-13T14:38:32Z","page":3306},{"id":42082994,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42082932\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1415568818\"><div><p></p><div><p></p><p>Mira Murcia por su cuenta, que no quieren ser ni manchegos ni andaluces ni valencianos, sino murcianos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Normal ¿Si a ti te dicen que debes ser de uno de esos tres qué harías?</p>\t\t\t\t\t</div>","date":"2014-11-09T21:40:48Z","page":1655},{"id":42067855,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>\"Jódete, eres español\", parece que el autor de la pintada se siente mal siendo español y quiere que otros compartan su misma pena.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T11:56:03Z","page":1638},{"id":42067416,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Veremos qué pasa, Rajoy está en una situación de perder-perder haga lo que haga. Si no hace nada pierde muchos votos de cara a las próximas elecciones y los otros partidos se lo comerán vivo, si manda tropas a impedir la consulta ganará algún apoyo para las próximas elecciones, pero muchos no convencidos se harán independentistas y la siguiente diada será la bomba.</p><br /><p>&nbsp;</p><br /><p>No deja de ser gracioso que un presidente de gobierno, a quien se suele considerar una persona con tablas, bien asesorado se meta en estos jardines.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T10:49:11Z","page":1638},{"id":42060426,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42060387\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1415276524\"><div><p></p><div><p></p><p>¿cual era la alegría?</p><p></p></div><p></p></div></blockquote><p></p><p>Sale Anko.</p>\t\t\t\t\t</div>","date":"2014-11-06T12:27:31Z","page":3273},{"id":42060422,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Un detalle sobre el tiempo, se supone que Konoha la fundó Hashirama y fue el primer hokage y se sabe que murió unos 50 años antes. Si en ese tiempo han hecho todo eso es normal que en cinco años más desarrollen tecnología.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T12:25:34Z","page":3273},{"id":42060214,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Ya está el 700 en inglés y Gonzark se llevará una alegría... o no.</p><br /><p>&nbsp;</p><br /><p>Al final del capítulo dice \"Y después, en la próxima primavera...\" No sé si hace referencia a la peli o a la supuesta segunda parte del manga. Miedo me da.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T12:02:48Z","page":3272},{"id":42060128,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>No me ha gustado, pero tampoco me ha desagradado, me siento indiferente.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T11:51:14Z","page":3272},{"id":42051704,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Lo que hay al lado de Sakura con la cara tapada ¿Es Sasuke? Parece que no regenera el brazo, lo que confirmaría los peores temores del brazo de chacka.</p><br />\t\t\t\t\t</div>","date":"2014-11-05T10:45:21Z","page":3265},{"id":42010621,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42010597\" data-ipsquote-username=\"Escarabajo kaboom\" data-cite=\"Escarabajo kaboom\" data-ipsquote-timestamp=\"1414609076\"><div><p></p><div><p></p><p>Pero bueno, y ¿de qué despotricaremos en dos semanas? Algo hay que odiar  <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bleach, aunque realmente solo podremos comentar que la historia no avanza nada.</p>\t\t\t\t\t</div>","date":"2014-10-29T19:01:09Z","page":3252},{"id":42008232,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Parece que lo del brazo queda en poca cosa porque en imágenes que han salido de la peli final lo tiene, vendado pero lo tiene.</p><br />\t\t\t\t\t</div>","date":"2014-10-29T12:30:48Z","page":3249},{"id":41972090,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Me veo venir que Sasuke se auto-evangelizará.</p><br />\t\t\t\t\t</div>","date":"2014-10-23T15:15:37Z","page":3240},{"id":41970801,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>No creo que Naruto sea un clon, Sasuke le extrae el chakra y en caso de ser un clon habría desaparecido.</p><br /><p>&nbsp;</p><br /><p>Tampoco debería meterse Sakura, acaba de despertar y ellos dos se fueron bastante lejos, no solo eso, además Sakura no sabe a dónde fueron ni tiene manera alguna de localizarlos. Que puede pasar y será una incongruencia más del manga, no viene de una, pero no debería.</p>\t\t\t\t\t</div>","date":"2014-10-23T12:16:24Z","page":3239},{"id":41970304,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La mejor pelea de Naruto en lo que va de manga XD<br><br><br /></div></div></p><br />\t\t\t\t\t</div>","date":"2014-10-23T11:00:15Z","page":3238},{"id":41926358,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Visto el capítulo un pensamiento terrorífico me ha asaltado: igual dentro de tres capítulos la pelea no ha terminado. Es posible que para saber cómo termina la pelea y lo que pasa tengamos que ver la película.</p><br />\t\t\t\t\t</div>","date":"2014-10-16T11:03:18Z","page":3229},{"id":41878354,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41878300\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1412789309\"><div> Una pregunta, es el fin del shippuden o es el fin de naruto? </div></blockquote><br><p> </p><br><p>Es lo mismo, a no ser que decidan añadir relleno en la serie lo que termina es el manga y sin manga termina todo.</p><br><p> </p><br><p>Aunque lo que han dicho arriba, un posible Naruto 2 con más ninjas espaciales es algo bastante posible.</p><br>\t\t\t\t\t</div>","date":"2014-10-08T17:36:21Z","page":3217},{"id":41877459,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Estaba pensando qué había pasado con la guerra mundial ninja: murió Neji, los padres Shikamaru y compañía, Obito ¿Y alguien más? Madara no cuenta porque ya estaba muerto, pero la guerra es algo que se ha dejado completamente de lado y se ha olvidado del todo.</p><br />\t\t\t\t\t</div>","date":"2014-10-08T15:37:09Z","page":3216},{"id":41876490,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Hace un año más o menos todavía recuerdo que había defensores de Naruto en este foro ¿Queda alguien que defienda el manga y crea que vale la pena leerlo?</p><br />\t\t\t\t\t</div>","date":"2014-10-08T11:18:01Z","page":3215},{"id":41834828,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Tu has dicho que esto lo pagan los españoles. Nosotros te decimos que con nuestros impuestos pagamos instituciones y símbolos franquistas. Tu mientes, nosotros decimos la verdad. No hay nada más que contar.</p><p> </p></div></blockquote><p>Machote, te recuerdo que los catalanes tambien sois españoles. Aunque vosotros os empeñeis en que no lo sois y hasta lo useis como un insulto, españoles somos todos. Asi que te lo digo para que hasta tu lo entiendas, eso lo pagamos todos los españoles. Los que viven en la CA catalana y los que no.</p><p> </p></div></blockquote><p>Sí, los catalanes son españoles, ese es su problema, que no quieren serlo y por eso piden una consulta. Es un poco absurdo, o muy malvado, lanzarle en cara a alguien su condición cuando no la desea e impedirle a esa persona que abandone su condición al mismo tiempo.</p><p> </p><p> </p><p>Hoy en España han quedado claras dos cosas: no existe separación de poderes (y de aquí podríamos derivar la conversación en que no existe democracia y, por lo tanto, la constitución es papel mojado entre otras cosas) y que preguntar cosas es ilegal según la constitución.</p>\t\t\t\t\t</div>","date":"2014-09-29T22:17:52Z","page":1433},{"id":41833828,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo de votar todos los españoles una cosa que corresponde a Cataluña no lo veo. Son ellos quienes quieren irse ¿Para qué preguntar a otro si le parece bien que alguien se vaya? El territorio de Cataluña forma parte de España, pero es de los catalanes que viven allí antes que de España.\t\t\t\t\t</div>","date":"2014-09-29T20:08:46Z","page":1427},{"id":41803264,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sylph R\" data-cite=\"Sylph R\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cell\" data-cite=\"cell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sylph R\" data-cite=\"Sylph R\"><div><p>Iruka cogió el relevo de Naruto y está comprobando si los animales de la isla tienen rabo o no.</p><p> </p></div></blockquote>¿Con erótico resultado?<p> </p></div></blockquote>Eso sin dudar, ese es el verdadero motivo por el que Kishi no le dedicó viñeta cuando el Tsukuyomi infinito.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Como molaria que Naruto use el legendario \"te pego con una piedra bien grande\"</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://38.media.tumblr.com/9b6a25e2fb0512a6c27c1e674365e170/tumblr_n4erck5HSA1tqjxj5o1_500.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i.imgur.com/K5myONX.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p></div></blockquote><p>Estoy casi seguro de que si busco en Avatar the last airbender encontraré la escena de la que han plagiado las poses del akatsuki ese.</p>\t\t\t\t\t</div>","date":"2014-09-24T23:48:20Z","page":3197},{"id":41743713,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pprt_doubleagent\" data-cite=\"pprt_doubleagent\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pprt_doubleagent\" data-cite=\"pprt_doubleagent\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><p>Son similares en que ambos pueblos han decidido emprender un proceso de independencia. </p><p>No lo son en que Inglaterra jamás ha pretendido eliminar a escocia del mapa y siempre se los ha reconocido como miembros fundadores mientras que <strong class=\"bbc\">los \"castizos\" habéis hecho lo imposible</strong> (excepto el genocidio) para eliminar cualquier atisbo de cultura catalana en vuestro Estado. </p><p> </p></div></blockquote><p>Por favor, me gustaría que modificases esa parte del mensaje.  Gracias  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>A mi también me gustaría que te dejases de referir a los independentistas como si fuésemos unos adoctrinados, así que si te comprometes a hacer eso y lo cumples voy a editar el mensaje y no haré uso del término \"castizo\" en mis futuras intervenciones.<p>¿Te parece?</p><p> </p></div></blockquote><p>Por el hecho de que tú generalices indebidamente no significa que todos hagamos lo mismo. Reconozco que el independentismo es una idea tan válida como cualquier otra y que hay independentistas que reconocen la manipulación pero que se sienten identificados sólo con Cataluña, y me parece perfecto. Sin embargo, a partir de tu comentario, deduzco que te la han metido doblada. Que eres otro más de esos independentistas que no saben ni lo que piensan, ni lo que dicen. Y tu comentario es tan repugnante que te lo tacharía de fascista. Así que te pido que lo cambies antes de reportarlo</p><p> </p></div></blockquote><p>Los nacionalistas españoles deberíais hacer algo con este complejo de superioridad que tenéis que os hace pensar que los que piensan distinto a vosotros son pobres personas manipuladas que se equivocan y no lo saben. Cada vez que hacéis un comentario de estos nacen independentistas.</p>\t\t\t\t\t</div>","date":"2014-09-16T12:39:51Z","page":1338},{"id":41692339,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No es solo que One Piece sea muy superior a Naruto, es que se puede establecer una división de los shonen antes de ODa y después de Oda, la forma de contar las historias ha cambiado y uno de los responsables de este cambio es Oda.\t\t\t\t\t</div>","date":"2014-09-09T11:05:32Z","page":3176},{"id":41613121,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo conservo la fe en que lo sucedido hasta ahora forma parte de un genjutsu de Itachi y en próximos capítulos Sasuke e Itachi volverán a estar cara a cara y el manga seguirá a partir de ese punto.\t\t\t\t\t</div>","date":"2014-08-28T19:23:34Z","page":3158},{"id":41611028,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ahora viene el torneo para decidir el próximo Hokage.\t\t\t\t\t</div>","date":"2014-08-28T15:35:06Z","page":3157},{"id":41610527,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Ese capítulo es real?\t\t\t\t\t</div>","date":"2014-08-28T14:35:44Z","page":3157},{"id":41483147,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sir_Dekar\" data-cite=\"Sir_Dekar\"><div><p>Bueno... en DBZ Goku fué capaz de teletransportarse a la Tierra, estando muerto, y golpear a <del class=\"bbc\">Blanka</del> Bojack:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i.ytimg.com/vi/UV9JUhmoHjo/0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Las pelis no son canon, eso no pasó nunca.</p>\t\t\t\t\t</div>","date":"2014-08-09T09:59:34Z","page":3145},{"id":41472793,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me da que lo de Danzou es puro relleno que no entraba en los planes de Kishimoto y lo ha olvidado.\t\t\t\t\t</div>","date":"2014-08-07T17:48:58Z","page":3143},{"id":41469470,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Han expulsado a Roy por justificar Naruto? Vale que es muy malo, pero tanto como para expulsar a los que lo defiendan...\t\t\t\t\t</div>","date":"2014-08-07T10:17:26Z","page":3143},{"id":41462782,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cosas que no me han quedado claras:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">-Obito vuelve a darle los ojos a Kaka pero se los da a la versión joven de Kakashi de antes de sacarse el carnet de jounin ¿Eso significa que ha viajado al pasado?<br /><br />-Si los muertos con sharingan pueden salir de la muerte por la cara ¿En el próximo capítulo vermos a Itachi?<br /><br />-¿El conejo es una bestia de colas desconocida hasta ahora?<br /></div></div>\t\t\t\t\t</div>","date":"2014-08-06T10:29:44Z","page":3140},{"id":41462044,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda puta mierda acabo de leer.\t\t\t\t\t</div>","date":"2014-08-06T07:47:13Z","page":3139},{"id":41426144,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Lo de hoy nos deja evidente lo de siempre.</p><p> </p><p>Rajoy, ni un solo minuto de rueda de prensa como viene siendo habitual. Artur Mas, una hora y media contestando preguntas de periodistas de todos los colores políticos. </p><p> </p><p>Después encima hay quién tiene cojones de compararlos, cuando el segundo le da cuarenta vueltas al primero en todo.</p><p> </p></div></blockquote><p>Uno vale, claramente, mucho más que el otro, eso no quita que ambos tengan una boca para darle patadas hasta romperse la pierna.</p>\t\t\t\t\t</div>","date":"2014-07-30T20:25:07Z","page":1238},{"id":41300345,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tener que leer que Kishimoto tiene la historia pensada desde el principio a estas alturas... <br /><br />Y poner como algo bueno lo de que se vea el misterio a kilómetros...<br /><br />Lo siguiente será decir que fue una genialidad que Tobi y Obito fuesen el mismo, que nadie se lo vio venir y que la personalidad de ambos concuerda.\t\t\t\t\t</div>","date":"2014-07-10T21:31:59Z","page":3120},{"id":41284537,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que la idea de la madera es que puede crecer mientras que los demás elementos están disponibles en la cantidad que hay: se puede generar fuego pero es difícil de mantener, se puede usar el aire o agua disponibles y se puede mover la tierra a gusto, pero no se genera ninguno de la nada, para crear un muro de piedra hace falta mover la cantidad de piedra que vaya a contener el muro, pero al madera crece y con un poco te hace una pared.\t\t\t\t\t</div>","date":"2014-07-08T19:43:07Z","page":3115},{"id":41201077,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me he quedado flipando, pero no por el jutsu sino porque, por fin, un malo de Naruto ha pensado y ha usado sus poderes con lógica. Increíble.<br /><br />Además de eso me quedo con Naruto diciendo que es la técnica que más ha entrenado después del Rasengan. Venga ya.\t\t\t\t\t</div>","date":"2014-06-25T12:44:09Z","page":3106},{"id":41032395,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que digo yo ¿Si Naruto y Sasuke se ponen pesados los puede transportar algunos kilómetros hacia arriba y se ha terminado el manga? O varios kilómetros bajo el mar... el teletransporte sin límite es un poder over de verdad, aunque imagino que cuando llegue el momento de hacer lo dicho la tía se habrá quedado sin chakra o alguna historia así.\t\t\t\t\t</div>","date":"2014-06-04T21:51:56Z","page":3080},{"id":40978007,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El manga sigue bien en los rankings, si no baja hasta el final de la saga posiblemente continuará, quiera o no Kishimoto, y lo más probable es que aparezcan ninjas del espacio.\t\t\t\t\t</div>","date":"2014-05-28T10:30:50Z","page":3062},{"id":40876809,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En próximos capítulos Sasuke recibirá una paliza brutal y Sakura instalará los ojos de Sasuke en Naruto, poco más power up puede hacer ya si no es eso.\t\t\t\t\t</div>","date":"2014-05-14T12:43:09Z","page":3048},{"id":40827553,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo me temo que en próximos capítulos le llegue un power-up a Kakashi, con la tontería de que tenía en sharingan y Naruto le ha creado su cuerpo habrá aceptado el ojo y lo hará suyo a partir de ese momento o algo así.\t\t\t\t\t</div>","date":"2014-05-07T11:54:15Z","page":3039},{"id":40662271,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo de los ojos de Naruto lo explicarán, supongo que ha dominado de tal forma el modo sennin que ahora es su estado natural para siempre.<br /><br />A este paso la guerra va a terminar con una única baja que será la de Neji.<br /><br />Mi predicción de lo que va a suceder a partir de ahora:<br /><br />-Naruto empieza a apalizar de mala manera a Madara.<br />-Sasuke se une a la acción.<br />-Cuando están a punto de ganar Madara recibe un guión no jutsu que lo resucita mejor y más fuerte.<br />-Naruto y Sasuke son apalizados.<br />-Guión no jutsu para darle un power up a Naruto (los ojos de Sasuke, por ejemplo).<br />-Naruto y Madara combaten de nuevo pero están muy igualados.<br />-Madara usa una técnica patillera que nunca nadie había nombrado y va a destruir el mundo en poco tiempo.<br />-Cuando todo parece perdido llega Tenten con la vasija y vence a Madara.<br />-Tenten hokage y fin.\t\t\t\t\t</div>","date":"2014-04-09T20:52:53Z","page":3008},{"id":40657555,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Eso de que una serie sea mejor sin el protagonista que con él ya lo hizo Saint Seiya.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Dudo que Naruto y Sasuke le den una paliza a Madara y ya, primero se tiene que curar completamente y aumentar el poder. Imagino que le absorberá el chacka al árbol, que si lo saca Kishimoto es por algo, o alguna chorrada similar.<br />¿Y por qué de repente puede ver el chakra en plan byakugan?</div></div>\t\t\t\t\t</div>","date":"2014-04-09T10:35:12Z","page":3006},{"id":40651915,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Favonius\" data-cite=\"Favonius\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SavageTotoro\" data-cite=\"SavageTotoro\"><div><p>Si no cabe en la constitución actual basta con modificar la constitución, si se quiere que quepa, lo que pasa que en este caso la constitución es una excusa para decir \"No nos da la gana\".</p><p> </p></div></blockquote><p>Seria interesante hacer un referendum a nivel nacional para hacer esos cambios.</p><p> </p></div></blockquote><p>¿Cómo? ¿Un referendum para que todos podamos votar si los demás tienen derecho a decidir si quieren ser independientes o un referendum para preguntar si cada uno tiene derecho a elegir?</p><p> </p><p>Lo primero sería bastante turbio y lo segundo se vota automáticamente que sí, nadie en su sano juicio decidiría no tener opción de elegir algo en su vida.</p>\t\t\t\t\t</div>","date":"2014-04-08T17:06:23Z","page":1051},{"id":40651662,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si no cabe en la constitución actual basta con modificar la constitución, si se quiere que quepa, lo que pasa que en este caso la constitución es una excusa para decir \"No nos da la gana\".\t\t\t\t\t</div>","date":"2014-04-08T16:33:39Z","page":1051},{"id":40649976,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No hay huevos a hacer es, si lo hace se convierte en el mejor manga de la historia y, a parte, podría solucionar un poco lo de los excesos que se han cometido hasta ahora. <br />Pero puestos a poner genjutsus podría volver al primer enfrentamiento de Itachi y Kakashi, al inicio de la serie, cuando todo molaba. Eso sería genial de verdad.\t\t\t\t\t</div>","date":"2014-04-08T12:35:26Z","page":3005},{"id":40612972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Devils_Never_Cry9\" data-cite=\"Devils_Never_Cry9\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SavageTotoro\" data-cite=\"SavageTotoro\"><div><p>Así que Sasuke ha vuelto a entrar dentro de Naruto...</p><p> </p></div></blockquote>Sasuke está teniendo la misma conversación con Rikudo simultáneamente en su propio mundo interior. No está con Naruto.<p>Por otra parte, podemos sacar la conclusión de que el clan Hyuga debe ser descendiente del hermano de Rikudo, al poseer la madre de ambos este doujutsu, y ver que ningún descendiente de Rikudo lo lleva.</p><p> </p></div></blockquote><p>Joder, y mira que es fácil de entender lo de que están teniendo la misma conversación simultáneamente en sus respectivos mundos. Si hasta te separan la página de forma no convencional para que no tenga pérdida  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Lo he entendido, pero me hace gracia pensar que Sasuke entra en Naruto.</p>\t\t\t\t\t</div>","date":"2014-04-02T13:50:00Z","page":2999},{"id":40612795,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Madara se curará de alguna forma tonta y aquí no ha pasado nada.\t\t\t\t\t</div>","date":"2014-04-02T13:27:35Z","page":2999},{"id":40612075,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Así que Sasuke ha vuelto a entrar dentro de Naruto...\t\t\t\t\t</div>","date":"2014-04-02T12:00:40Z","page":2999},{"id":40582743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que tiempos aquellos en los que los niveles de poder de Naruto estaban sopesados y usar un sharingan durante un combate corto te dejaba unos días en cama y en un combate más largo te dejaba fuera de combate mucho tiempo.\t\t\t\t\t</div>","date":"2014-03-28T17:46:56Z","page":2995},{"id":40571847,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Lo peor de todo es que ni os acordáis que el 10 colas nacía del rencor, odio y demás sentimientos malos de la gente. Hace ya demasiado que pasó a ser algo relacionado con el árbol que daba frutos de chakra y hoy hemos confirmado que es simplemente una manifestación para nada malvada del árbol cuyo objetivo es, úncamente, recuperar lo que es suyo.</p><p> </p><p>Por otro lado, que el Sabio tenga un hermano que también se lo selle sólo viene a indicar que no es Todo Poderoso como creíamos hasta el momento. Bueno, esto está guay.</p><p> </p></div></blockquote><p>Debo romper una lanza por Kishimoto aquí, los personajes siempre han hablado de cosas sin tener demasiada idea, simplemente imaginando lo que pasaba e intentando dar una explicación, es completamente factible que los supuestos orígenes del 10 colas fuesen entendidos de forma errónea.</p>\t\t\t\t\t</div>","date":"2014-03-27T00:17:10Z","page":2994},{"id":40570667,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ahora temo algo peor que la continuación: ¡¡¡es posible que en el próximo capítulo empiece un flashback y dentro de ese flashback haya otro flashback y y tercer flashback dentro!!!\t\t\t\t\t</div>","date":"2014-03-26T22:21:51Z","page":2993},{"id":40567241,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>Naruto encontrándose al fin con Rikudo... <em class=\"bbc\">\"balla, no me lo hesperaba\"</em> <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Hace falta que diga lo que todos sabemos que va a pasar en el futuro?</p><p> </p></div></blockquote><p>Cuando despierte lo hará con Rinnengan (y posiblemente sabrá usarlo bien).</p>\t\t\t\t\t</div>","date":"2014-03-26T15:54:05Z","page":2992},{"id":40564628,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El capítulo ha estado bien, bastante bien, Naruto lleva dos semanas seguidas buenas aunque parezca increíble. El inicio es confuso, imagino que en japonés se entiende pero en la traducción se pierde la forma de hablar distinto de cada uno.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pero me ha dejado una sensación desagradable, llevo esperando el fin de Madara y del manga mucho tiempo y lo que ha pasado hoy da pie a que el manga continúe mucho tiempo todavía.<br /><br />Para empezar el sabio de los 6 caminos podría ser un extraterrestre, aunque no lo sea viene de lejos, ese lejos puede dar pie a seguir el manga.<br />Después una historia que nos quiere vender Kishimoto sobre reencarnaciones, planteado ahora queda raro como mínimo, pero si Naruto es el menor ¿Quién es el mayor? ¿Sasuke? ¿Madara? Teniendo en cuenta que parecen reencarnarse para luchar bien podría ser que ambos fuesen una reencarnación de generaciones distintas.<br />Finalmente lo que me deja más angustiado: el sabio y su herman lucharon contra el juubi y lo sellaron en su interior. Como está el manga parece que quiera decir en el interior de ambos ¿Eso significaría que hay otro juubi en el mundo dentro de alguien o algo?</div></div>\t\t\t\t\t</div>","date":"2014-03-26T08:55:30Z","page":2990},{"id":40518109,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sirya\" data-cite=\"Sirya\"><div><p>Quién fue el que me dijo por aquí que la capacidad analítica de Minato no era superior a la de Kakashi ples.</p><p> </p></div></blockquote><p>Y tan superior, ha sido capaz de analizar la distancia a la que funcionan las bolas negras con precisión XD</p>\t\t\t\t\t</div>","date":"2014-03-19T13:40:53Z","page":2983},{"id":40517402,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me ha dado la impresión en la última viñeta que Gai no podía más. Que vuelva Naruto en cierta forma no hace más que reforzar esa impresión<br /><br />Ha estado muy bien ver a todos haciendo algo, si el manga hubiese seguido ese camino desde el inicio de la guerra posiblemente ya habrían ganado. Por fin el cuarto parece digno de su nombre.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2014-03-19T12:09:35Z","page":2982},{"id":40483853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me extrañaría si Naruto deja a 1000 clones entrenando en la otra dimensión para aprender a abrir un par de puertas antes de volver. Ya nada me extrañaría en esta serie.\t\t\t\t\t</div>","date":"2014-03-14T10:37:32Z","page":2980},{"id":40470246,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El flashback muy bien, pero todos sabemos que en próximos capítulos Gay morirá y no habrá servido de nada.<br /><br />Aunque igual Madara le bloquea el chakra para siempre y no muere pero no hace nada. Cualquier cosa es posible.\t\t\t\t\t</div>","date":"2014-03-12T13:05:20Z","page":2976},{"id":40432341,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Cómo se aprende a abrir la octava puerta?<br /><br />Al parecer es inevitable morir después de abrirla, puedes entrenar para abrirla, pero no puedes saber si el entrenamiento ha servido hasta que intentes abrir la puerta y si la abres mueres. El concepto de \"técnica que cuando la haces mueres\" no tiene sentido, no se puede aprender la técnica, me imagino a un maestro enseñando la técnica \"Prepárate chaval, te enseñaré la técnica definitiva, mira bien porque solo tengo una oportunidad\".\t\t\t\t\t</div>","date":"2014-03-06T00:07:14Z","page":2971},{"id":40430132,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"changomingo\" data-cite=\"changomingo\"><div><p>Espero ansioso el siguiente número, las 8 puertas abiertas de Gai/RockLee es una de las escenas que todo mundo espera ver una vez conoce los personajes, independientemente de la calidad que tenga el manga actualmente.</p><p> </p></div></blockquote><p>Pues igual Kishimoto se queda mirando a Sasuke u otros secundarios dos semanas y no vemos nada hasta dentro de mucho.</p>\t\t\t\t\t</div>","date":"2014-03-05T19:11:04Z","page":2970},{"id":40427818,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"br000ly\" data-cite=\"br000ly\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>-Joder, es que ¿os imagináis que se cargan a Madara entre Lee, Ten Ten y Gai. La puta madre que em parió, eso molaría mucho. No creo que vaya a ocurrir, pero quién sabe. <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Bien, espero que esto sea así y pase pronto para pasar al verdadero combate final.</p><p> </p><p>Naruto, Sakura, Kakashi, Gara, Lee y Tenten.</p><p>vs.</p><p>Sasuke, Karin, Orochimaru, Kabuto, Jugo y Suigetsu.</p><p> </p><p>Estaria la cosa reñida sin duda. Sobre todo por Ten ten. </p><p> </p><p>Parece que Obito y Gay están cerca de palmar ;(</p><p> </p></div></blockquote><p>Me temo que ese combate no lo veremos nunca, parece que Sasuke ya no tiene interés en luchar contra Naruto, si Sasuke no lo hace los otros tres trampoco, al menos Karin seguro que no y Kabuto ya ha dicho que es consciente de la manipulación de Orochimaru. En cualquier caso sería irrelevante, con el power up que le va a llegar a Naruto él solo se cargará todo.</p>\t\t\t\t\t</div>","date":"2014-03-05T14:16:48Z","page":2968},{"id":40427060,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo del rasengan y el kamui no es necesariamente cierto, Kakashi se abrochó el chaleco, igual tiene daño y no lo quiere confesar.<br /><br />Si que le costó poco a Kabuto cambiar completamente, un par de horas de reflexión y es otra persona, cualquiera diría que para un cambio así hacen falta días.\t\t\t\t\t</div>","date":"2014-03-05T12:35:51Z","page":2968},{"id":40423126,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sylph R\" data-cite=\"Sylph R\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"H0mer0x\" data-cite=\"H0mer0x\"><div><p>Pero a cuánta gente tiene ahí metida Naruto? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>La pregunta más correcta sería a quién no tiene ahí metido.<p> </p></div></blockquote><p>A Sasuke no lo tiene dentro... </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">todavía.</div></div>\t\t\t\t\t</div>","date":"2014-03-04T20:57:33Z","page":2967},{"id":40420307,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues así serviría de algo el rinnengan, que lo que es ahora sirve de poco, le paso como al byakugan que era muy bueno hasta que dejó de serlo.\t\t\t\t\t</div>","date":"2014-03-04T15:24:03Z","page":2966},{"id":40381817,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Un detalle en el que no había caído: Obito mete la mano y saca un par de bijuus ¿En lo que llevan de serie no se le había ocurrido hacer eso a Naruto y ya está?\t\t\t\t\t</div>","date":"2014-02-27T00:58:41Z","page":2958},{"id":40376553,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Entonces en el próximo capítulo Naruto tendrá la parte del kyubi que habían robado a Minato más el Ichibi y el Hachibi, al menos parte de ellos? ¿Ya que están aprovechará Obito para regalarle sus ojos? </div></div>\t\t\t\t\t</div>","date":"2014-02-26T13:37:34Z","page":2956},{"id":40326112,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Minato nunca había salido, sus capacidades se conocían por terceros, posiblemente el tiempo hizo que se exageraran, no todo lo que se dice tiene que ser cierto.\t\t\t\t\t</div>","date":"2014-02-19T15:41:21Z","page":2946},{"id":40271136,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En tiempo del manga ¿Cuánto tiempo lleva muerto Neji? Serán unas horas a los sumo.\t\t\t\t\t</div>","date":"2014-02-12T13:33:11Z","page":2935},{"id":40270932,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No sé qué mierda he leído ¿Tan difícil era poner la mano encima de Naruto para pasarle al kyubi? No a un palmo, no, tocando piel con piel ¿Tan difícil era? Es que incluso tiene más sentido.\t\t\t\t\t</div>","date":"2014-02-12T12:48:04Z","page":2935},{"id":40047937,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Naruto solo merece terminar de una manera: cancelado.<br />Es el único fin decente que puede tener ahora mismo Naruto porque cuando acaben con Madara dentro de un año el 10 colas estará por allí suelto y tendrán que empezar con el tercer malo final. Y después bajará el sabio de los seis caminos de la luna y habrá un cuarto malo final. Y después quedará el combate entre Sasuke y Naruto, que tendrán que luchar por un motivo difícil de pillar por todos, pero pasará.\t\t\t\t\t</div>","date":"2014-01-15T13:37:48Z","page":2907},{"id":39812172,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Parece que Kishimoto quiere cargarse el manga y no es ninguna locura pensar que es así. Está bastante claro que hace tiempo que la historia llegó donde tenía que llegar y no terminó por presiones editoriales, así que empezó a dar vueltas. Lo que pasa ahora es la venganza de Kishimoto hacia los editores y no me extrañaría que poco después del final de Naruto en alguna entrevista se disculpase con los fans y explicase alguna historia turbia.<br /><br />Los fans profesionales de Naruto dan un poco de pena, imagino que son chavales jóvenes que se fliparon mucho con Naruto y ahora no quieren admitir que esa serie tena buena y de la llevan pendientes tanto tiempo es una enorme mierda. La auto-hipnosis funciona.\t\t\t\t\t</div>","date":"2013-12-12T00:26:51Z","page":2866},{"id":39764425,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tengo que leer Naruto en secreto, si les digo a mis amigos otakus que la sigo me insultan. Y me parece normal que me insulten, si alguien me dice que lee Naruto a estas alturas lo pongo a parir hasta el siguiente martes.\t\t\t\t\t</div>","date":"2013-12-05T22:39:32Z","page":2858},{"id":39576890,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Las discusiones de si Tobi era Obito... había cada teoría descabellada que daba miedo. La mayoría habrían sido mejores que la realidad.<br /><br />El problema de los personajes es que son todos improvisados. Yo diría que la intención de Kishimoto era finalizar el manga en la batalla de Naruto y Sasuke, pero lo obligaron a seguir, después parecía que quería terminar tres años después con Naruto encontrando a Sasuke y teniendo una última batalla y después ya lo obligaron a seguir y no supo que hacer, posiblemente improvisa sobre la marcha desde hace mucho más tiempo del que podemos imaginar, es lo que tiene la shonen jump, que no quiere que los éxitos terminen nunca. A Dragon Ball le pasó algo similar, por suerte Toriyama había estructurado el manga de forma muy simple y pudo permitirse sacar un enemigo, desarrollarlo y vencerlo varias veces, pero en Naruto (o Bleach) la historia pretendía ser más compleja pero cerrada, alargar algo cerrado suele ser mala idea, imaginemos por un segundo que alargan Death Note 10 o 20 tomos más, en el segundo arco ya no sabían muy bien cómo seguir, un hipotético tercer arco habría matado toda la historia.<br />En el caso de Naruto es una pena, recientemente me leí los primeros tomos de nuevo, hasta el final del examen, y son buenos, son muy buenos, pero no tiene nada que ver esa historia de ninjas (raros, pero ninjas) con la historia de tíos con poderes vagamente justificables que hay ahora.<br /><br />Siguiendo en su línea es probable que en próximos capítulos nos enteremos que Rin en realidad era un genjutsu de Madara para traumatizar a Obito y conducirlo hasta el momento actual.\t\t\t\t\t</div>","date":"2013-11-14T22:03:44Z","page":2825},{"id":39562287,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"\"Naruto no fracasará porque ahí estaré yo\"<br /><br />¿Esto no deja muy mal al cuarto?<br /><br />\"Si hubieras tenido amigos confiables...\"<br /><br />¿Esto no deja muy mal a Kakashi y a Rin?\t\t\t\t\t</div>","date":"2013-11-13T14:28:33Z","page":2823},{"id":39507432,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Molaría para el final de la serie que explotase el jubi y muriese todo el mundo excepto Naruto y Sakura, a partir de ahí empiezan a repoblar el mundo.\t\t\t\t\t</div>","date":"2013-11-06T19:43:21Z","page":2811},{"id":39340899,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si quedaba algún fan de Naruto hoy debería haber dejado de serlo.<br /><br />Parece que al manga le quedan 10 capítulos o menos, desde luego en 5 puede terminar sin ningún problema en el punto que está ahora. Me imagino la siguiente conversación:<br /><br />-Editor: Tienes 10 capítulos para terminar el manga, que ya aburre.<br />-Kishi: ¿Qué? Pero eso no puede ser, aún tengo que darle el rinnengan a Naruto y la mitad del kiuby de su padre y tiene que absorber al 10 colas...<br />-Editor: Que sean 7 capítulos.<br />-Kishi: Pero...<br />-Editor: 5.\t\t\t\t\t</div>","date":"2013-10-16T22:00:22Z","page":2778},{"id":39267873,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Con la independencia todos ganamos, si Catalunya se independiza a los fachas les explota la cabeza y WIN. Si las cosas le van bien a Catalunya a los fachas que queden les explota la cabeza y WIN. Si las cosas van mal Catalunya se anexiona a Francia y a los fachas les explota la cabeza y WIN. <br /><br />Todos ganamos.\t\t\t\t\t</div>","date":"2013-10-07T11:54:35Z","page":730},{"id":39264323,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Según esa lógica, si yo voy a Alemania y no entiendo el alemán ¿Todo es gratis para mí?\t\t\t\t\t</div>","date":"2013-10-06T20:27:41Z","page":729}]}