{"id":-249429966,"name":"Big Daddy V","date":"5 Ago 2013","messages":90,"threads":[],"posts":[{"id":39047500,"thread":1490599,"title":"Meristation WRESTLING","content":"Totalmente de acuerdo contigo Master Gohan, yo soy Fan con Nata, Fan Fatal de Goldust, como ya decia en comentarios anteriores, y es un tipo con gran tecnica que ha sido injustamente tratado por la WWF/E que merecia mas suerte de la que corrió su carrera. Cuando esta en forma, se le nota como el buen wrestler que es, y dio un gran combate contra Orton...ya podía haber intervenido Bryan para que Goldust ganara aunque fuera via small package y asi ganarse un contrato no para su hermano, sino para el, joder...\t\t\t\t\t</div>","date":"2013-09-10T14:52:01Z","page":733},{"id":39032328,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Big Daddy V\" data-cite=\"Big Daddy V\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\"><div><p>Ya tenemos combate para el raw <a href=\"http://www.wrestlingnewsworld.com/goldust-set-to-face-randy-orton-on-raw/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wrestling...y-orton-on-raw/</a> Goldust vs Orton si gana el primero readmiten a Rhodes.</p><p> </p></div></blockquote><p>De aquí no sé que esperar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote>Ni tu ni nadie...Pero Goldust a sido durante muuucho tiempo en WWE un buen luchador muy mal aprovechado, alguien que tenia bastante mas talento y tecnica que la mayoria de sus compañeros de ring y que al final acabó siendo usado como jobber de lujo para luchadores en ascenso (Shemaus, Ted DiBiasse Jr.) o campeones de turno (Chris Jericho). Siempre creí que mereció mas en su ultimo paso por la WWE... espero que la derrota contra Orton (porque salvo sorpresa mayuscula, va a perder fijo) sea digna, como su participación en RR del año pasado. The Bizarre One forever!!<p> </p></div></blockquote><p>Lo sé. No me rio de él como si de un mierdas se tratase. </p><p>Pero no voy a negar que por otro lado pues su personaje me hace bastante gracia, y que, asi de sorpresa, lo anuncien contra Orton, pues no sé muy bien como explicarlo pero me hace gracia. Eso y que, a saber que sacan del combate porque no creo que gane Goldust, y si gana, que no creo porque para Orton sería \"vergonzoso\" y porque Cody estará un tiempecito fuera. Pero bueno, si venciese por algún casual, desde luego Bryan tendría algo que ver.</p><p> </p></div></blockquote>A mi tambien me gusta mucho su personaje, aunque quizá a dia de hoy no encaje tan bien como lo hacia hace 15 o incluso 10 años, en la Era pre- y post-Attitude, con feudos con wrestlers de -nivel por el IC como Undertaker y su alianza con Booker T, que e spor lo que quizá vaya a ser siempre mas recordado en la WWE, segments miticos incluidos XDD y despues de que no se celebrase al final ese \"hermano vs hermano\" que hace un par de años tenia pensando la WWE cuando Cody se enfeudo con Booker y aparecio por ahi Goldust para reprenderle, y que su aparición en RR parece gusto a la WWE y los fans...pues me mola tio XDD ojalá le ganara por intervención de Bryan, por las putadas pasadas y futuras de Orton y que esto fuera sino el retorno de Cody, que estará de luna de miel, el de Goldust a la WWE. Shattered Dreams para todos!!\t\t\t\t\t</div>","date":"2013-09-08T21:24:15Z","page":733},{"id":39026006,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\"><div><p>Ya tenemos combate para el raw <a href=\"http://www.wrestlingnewsworld.com/goldust-set-to-face-randy-orton-on-raw/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.wrestling...y-orton-on-raw/</a> Goldust vs Orton si gana el primero readmiten a Rhodes.</p><p> </p></div></blockquote><p>De aquí no sé que esperar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote>Ni tu ni nadie...Pero Goldust a sido durante muuucho tiempo en WWE un buen luchador muy mal aprovechado, alguien que tenia bastante mas talento y tecnica que la mayoria de sus compañeros de ring y que al final acabó siendo usado como jobber de lujo para luchadores en ascenso (Shemaus, Ted DiBiasse Jr.) o campeones de turno (Chris Jericho). Siempre creí que mereció mas en su ultimo paso por la WWE... espero que la derrota contra Orton (porque salvo sorpresa mayuscula, va a perder fijo) sea digna, como su participación en RR del año pasado. The Bizarre One forever!!\t\t\t\t\t</div>","date":"2013-09-07T23:56:30Z","page":733},{"id":38992353,"thread":1490599,"title":"Meristation WRESTLING","content":"All those moments will be lost like Big Show,s tears in the rain...\t\t\t\t\t</div>","date":"2013-09-04T02:12:18Z","page":731},{"id":38988032,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>Punk lo que necesita con urgencia es quitarse del medio todo lo relacionado con el IC (eso para él que ha estado mas de 400 dias como WWE Champion es bajarle tremendamente el \"caché\") y que lo enfeuden con alguien \"gordo\" (sin contar ya Lesnar) con el que se tire bastante tiempo por lo menos casi hasta Royal Rumble ya que no sería bueno meterlo en el fuedo principal de Bryan Vs Corporation para no quitarle estrellato al primero ya que algo hay que hacer pero claro... ¿contra quién coño le metes (que sea de peso) que te garantice todo este periodo de tener interés en su rivalidad sin dejarlo de lado \"bajándole\" el nivel y que su feudo interese a todo el mundo? [Ahora mismo la rivalidad aquella que tuvo con Jericho vendría de maravilla pero no puede ser así que algo por el estilo pero que lo desvinculen ya de Axel y Heyman]</p><p> </p><p>A bote pronto se me ocurre que podrían meter a Punk contra la Wyatt Family y así lo tienen \"distraido\" mientras Bryan va con su cruzada particular contra Triple H y Orton</p><p> </p></div></blockquote><p>Si, para ayudar a Kane por lo menos, y asi tener a dos grandes wrestlers en activo y generando storylines potentes o como poco entretenidas. Porque Kane necesita un poco de ayuda con la Wyatt Family y Bryan esta basante \"ocupado\" en su feudo contra Orton, HHH &amp; co.</p>\t\t\t\t\t</div>","date":"2013-09-03T17:00:21Z","page":731},{"id":38988013,"thread":1490599,"title":"Meristation WRESTLING","content":"Estoy contigo en casi todo excepto en...<br /><br />- CODY RHODES RETURNS YEEAH... Aunque igual no vuelve esa misma noche y se hace de rogar, para cuando Sandow esté haciendo una de sus promos aparezca él y lo rete.<br /><br />Segun leí se va de luna de miel y estará ausente un tiempo. Supongo un mes o asi. Pero vamos...con WWE no se sabe.\t\t\t\t\t</div>","date":"2013-09-03T16:58:42Z","page":731},{"id":38987786,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Qué opinais del Curtis Axel vs CM Punk? Esta casi cantado que Punk va a ser IC por bastante tiempo, al menos mientras los feudos por los titulos \"gordos\" sigan delante. ¿No creeis que es un paso atras en la carrera de Punk? ¿Deberia retener Axel y seguir ganando credibilidad...ya que el ganar carisma esta mas jodido?\t\t\t\t\t</div>","date":"2013-09-03T16:34:12Z","page":731}]}