{"id":-255241322,"name":"Monseñor","date":"5 Oct 2004","messages":4049,"threads":[],"posts":[{"id":11366024,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por fín estoy actualizado! La verdad es que hay una diferencia de calidad brutal respecto al anime. Directo al grano y sin rellenos horribles. Y encima con una calidad de dibujo que está a años luz del anime. La historia se ha puesto bastante interesante aunque después de este arco argumental en el que seguramente desaparezca Akatsuki (tenía un compañero de chaval (japo) que se llamaba casi casi igual antes de ir al instituto) y con un poco de suerte también el gran jefe detrás de todas estas movidas -el primer Uchiha-, no sé qué quedará como enemigo. Tal vez sea hora de una gran guerra ninja otra vez con unos protas ya más crecidos (18-20+ años), porque otra cosa...a ver cuantos personajes mueren más antes de finalizar la temporada. Yo creo que Kakashi es un gran candidato a morir, Jiraya dentro de muy poco (estos tres peleles seguramente los sobrepase, pero el Pain verdadero le matará casi seguro), el líder actual del equipo kakashi....y creo que ya está. Esa es mi lista de moribles, je.<br /><br />Me ha gustado el detalles de que Sasuke no sea el dios inmortal que parecía cuando se encuentra por primera vez con Naruto, sino que recibe su buena paliza a manos del gacho de las bombas. Y también la idea de su equipo, incluso el detalle de que Sasuke se pase por el \"Gran Puente Naruto\". En el anime seguro que aprovechan ese momento para meternos un flashback de 10 minutos mínimo sobre naruto y sasuke en esos momentos, incluso un miniresumen de los capítulos correspondientes.\t\t\t\t\t</div>","date":"2007-11-21T06:06:41Z","page":117},{"id":11359684,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya, además toda esa parte la recuerdo del manga. A ver si me podeis ayudar a recordar en qué parte del manga me quedé:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Con Sai ya introducido en el equipo, se encuentran con Sasuke, y me suena que volvían de nuevo a Konoha, tras demostrar Sasuke que tiene la polla más larga que todos los presentes reunidos.</div></div><br />Eso más o menos a qué capítulo del manga corresponde?\t\t\t\t\t</div>","date":"2007-11-20T19:28:24Z","page":248},{"id":11358662,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Cual es el último capítulo? Yo me he quedado en el 31.\t\t\t\t\t</div>","date":"2007-11-20T18:39:16Z","page":248},{"id":11336550,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No sé si se habrá comentado ya muchas veces, pero estos últimos días he estado visionando Shippuuden para retomar contacto con Naruto después de unos cuantos meses, y madre mía...¿Dónde quedó la animación decente de los primeros capítulos? ¿Dónde quedó una visión más \"realista\" [dentro de lo que cabe, claro] con toda la sangre, con todo el drama que supone ser mutilado y demás? Ahora las armas no hacen prácticamente sangrar, van tan campantes, y un gacho pierde dos brazos y sigue tan alegre.<br />Lo que más me repatea es la calidad tan baja de animación a la que está llegando. Creo que hacía tiempo que no veía algo tan malo en animación.Seguramente desde DBZ, y tengo mis dudas. Además, abusan muchísimo de escenas anteriores en flashback y arañan el tiempo como pueden con malas artes. También las incoherencias en las distancias de los personajes respecto de donde están situados de una toma a otra.<br /><br />Menos mal que tiene personajes un poco carismáticos que salvan la serie, porque sino esto sería la debacle total. Si recordara en qué capítulo del manga lo dejé, lo retomaría ipsofacto, porque la verdad es que el anime desmerece la serie por completo.\t\t\t\t\t</div>","date":"2007-11-19T13:48:54Z","page":248}]}