{"id":-262506676,"name":"neosamurai","date":"22 Sep 2012","messages":207,"threads":[],"posts":[{"id":42256760,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por favor Punk a UFC es un movimiento meramente publicitario, ni el cree realmente que vaya a llegar a campeón ni nada parecido si es un poco realista, ni Dana tampoco, pero $$$ va a caer para los dos.<br><br><br />Despues de salir del tinglado de Vince se mete en otro parecido, veremos las cifras de ventas PPV que hace, si no cumple expectativas el señor White le da la patada despues de un par de combates tranquilamente, no seria la primera vez que lo hace cuando sus \"atracciones\" no funcionan.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-12-08T16:48:17Z","page":947},{"id":40690175,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo también soy fan nº1 de Punk, pero eso no me hace estar de acuerdo con todo lo que hace.<br /><br />Ha demostrado ser un pésimo profesional, tener un ego a la altura de HHH y que sus fans le importan entre poco y nada, eso es así. No ha dejado tirada a la empresa, a dejado tirados a sus fans sin dar ninguna explicación.<br /><br />Lo de que la empresa siempre lo ha maltratado bueno... a tenido todos los títulos menos el usa si no recuerdo mal, 2 mitb, líder de dos facciones muy importantes, el summer of Punk con su promo y sus combates con Cena, reinado mas largo de la era moderna, combates con Taker y Lesnar, gano el solo en un handicap a Shield, si hasta cuando estuvo lesionado lo pusieron de comentarista para no sacarlo de tv  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />si eso es para quejarse que diría Bryan hasta hace un tiempo...<br /><br />El WM donde debió ser main event fue contra Jericho, pero coincidió con el combate más mediático de... la ultima década? Los fans casuales que son los que pagan los PPV estaban deseando ver el Rock vs Cena y a las ventas me remito. El Taker siempre ha querido que los combates por el titulo estén mejor posicionados en la cartelera que el suyo y el feudo con Orton ni de coña era para el main event, ya estaba en su época aburrida face y no interesaba a nadie.<br /><br />Si vuelve y le dan un gran push va ser exactamente de lo que él se quejaba, alguien que se va y a su vuelta acapara un protagonismo que se merecen muchos más los luchadores que se parten el lomo a diario sin quejarse, así que supongo que su carrera en WWE ha terminado.<br /><br />Lo de los Burys de HHH queda muy gracioso para memes y tal pero que mal ha dejado a Bryan en esta WM eh? <br />Hunter siempre ha echo el job a la gente que veía con futuro y dudo muchísimo por mucha manía que le tenga que hubiese enterrado a Punk en su supuesto combate.\t\t\t\t\t</div>","date":"2014-04-14T16:06:30Z","page":824},{"id":40684383,"thread":1490599,"title":"Meristation WRESTLING","content":"Para Taker pasa el tiempo como para todo el mundo, pero la razón de lo mal que salio el combate fue que la conmoción cerebral la sufrió al PRINCIPIO, a partir de ese momento Taker estaba desorientado y Lesnar tenia que guiarle porque ni se acordaba del bookeo a causa del golpe.<br /><br />Taker a dado lecciones de wrestling en WM los últimos años de sobra, como para ahora decir que esta acabado y que se retire ya, que se retire cuando le de la gana que se lo a ganado.<br /><br />Una pena que la racha acabase en un combate tan malo, y que la rompiese Lesnar que en mi opinión no se lo merece para nada. Un tío con micro -100, que dejo tirada a la empresa, desde su vuelta ni siquiera en el ring es lo que era, que lucha dos veces al año... en fin ellos sabrán, si realmente fue decisión del Taker habrá que respetarla.\t\t\t\t\t</div>","date":"2014-04-13T15:53:00Z","page":824},{"id":40179416,"thread":1490599,"title":"Meristation WRESTLING","content":"Siendo fanboy de Punk declarado tengo sentimientos encontrados, entiendo perfectamente sus motivos pero no me parece la manera de hacer las cosas.<br /><br />Ya no por la empresa que si esta desencantado le dara igual, sino por los fans, mucha gente tendra su entrada de los Raws y hasta de WM solo para verle a el y dejarles tirados me parece de muy mal gusto, no deberia olvidar que si esta donde esta es por ellos.<br /><br />Lo del bookeo estoy de acuerdo que le han mareado mucho, le jodieron su mejor momento de popularidad con la mierda de historia de HHH y Nash y acabaron de matarlo haciendole un heel cobarde y perdiendo contra Rock.<br /><br />Tambien es verdad que ultimamente quitando los combates de Taker y Lesnar donde dio su nivel, se le ve desmotivado, ha bajado su nivel en el ring y en el micro, hasta su look a ido a peor en mi opinion.<br /><br />Si es por la carga de trabajo o las lesiones que arrastra se entiende, pero si el bajon es porque no le gusta su bookeo me parece de mal profesional. Bryan y Ziggler por ejemplo han sido muchisimo peor tratados que el y aun asi cada vez que salen dan el 100%.<br /><br />Espero que se lo piense y al menos acabe el contrato, si quiere irse que sea con una historia digna. Luego que vaya donde quiera, seria una verdadera pena que se retirase ya.\t\t\t\t\t</div>","date":"2014-01-31T17:47:45Z","page":781},{"id":40097197,"thread":1490599,"title":"Meristation WRESTLING","content":"La reacción a la vuelta de Batista más fria de lo que se esperaba, supongo que el que no haya sido sorpresa influye, pero vamos si esperaban un recibimiento a lo Rock van listos.<br /><br />Vaya pintas de guardaespaldas de proxeneta rumano que se trae  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  quiero pensar que no gana el Rumble, un Orton / Batista en el ME es the worst for business se mire como se mire.<br /><br />Lo razonable seria Punk o Bryan entrando por sorpresa después de su combate, no veo nadie más con posibilidades reales de ganar.\t\t\t\t\t</div>","date":"2014-01-21T16:20:33Z","page":771},{"id":39818421,"thread":1490599,"title":"Meristation WRESTLING","content":"Cena dando lecciones de improvisación, salvando la promo y vendiendo TLC, porque si es por Hunter y Orton...<br /><br />Ahora las noticias son que se encabronaron con Cena por sacar a Bryan, los nombres de Punk, Ziggler etc <br />Si es así los directivos son directamente retrasados. También parece ser que se encabronaron con Punk por descojonarse mientras escuchaba el palmares de HHH  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> y Orton acabo montando una de sus escenas. Quiero creer que no es verdad y es kayfabe, porque sino vamos mal.<br /><br />El final es apoteósico, muchos frentes abiertos y todos interesantes.<br /><br />Yo creo que algo pasa en el combate de unificación, me extraña que algo tan importante pase en un PPV de transición y sin historia potente detrás, sobretodo despues del RAW.\t\t\t\t\t</div>","date":"2013-12-12T20:20:21Z","page":760},{"id":39574648,"thread":1490599,"title":"Meristation WRESTLING","content":"Logicamente de la attitude como de todo lo pasado se recuerda lo bueno, pero es verdad que tambien tuvo muchas cosas para olvidar.<br /><br />La obsesion con que el producto fuese \"adulto\" era igual que ahora con la PG pero al reves, tacos y referencias sexuales a todas horas vinieran a cuento o no, dando lugar a historias de verdadera verguenza ajena y mal gusto.<br /><br />Combates malisimos en los programas semanales que duraban 3 minutos, mil intervenciones que no llevaban a nada, promos y rivalidades totalmente de relleno.<br /><br />Sangre y combates hardcore todos los que quieras, la mayoria para disimular las limitaciones que tenia medio roster de entonces en el ring.<br /><br />Sin olvidar que el mal del tio generico en gayumbos negros viene directamente de esa epoca, sin currarse nada los gimmicks y esperando que les saliese otro rock u otro austin de la nada.<br /><br />Es muy bonito ver videos sueltos, recopilaciones etc Animaros a ver cualquier Raw de aquella epoca que no sea pre ni post PPV igual que cualquier Nitro, que la nostalgia es traicionera y se iban a caer muchos mitos.\t\t\t\t\t</div>","date":"2013-11-14T18:02:41Z","page":754},{"id":39547943,"thread":1490599,"title":"Meristation WRESTLING","content":"Y tanto que Cena es fuerte, en su carrera le hemos visto hacer verdaderas salvajadas, en relacion tamaño/fuerza yo creo que solo tiene por delante a Cesaro que ya es un verdadero animal.\t\t\t\t\t</div>","date":"2013-11-11T22:00:36Z","page":753},{"id":39546537,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Veamos algunos ejemplos:</p><p> </p><p>Los \"grandes\"</p><p> </p><p>Big Show -&gt; ME <strong class=\"bbc\">-&gt; ME de transicion para afianzar el reinado de Orton</strong></p><p> </p><p>Khali -&gt; Todavia trabajando en la empresa y con mas tiempo de TV y mayor sueldo que el 90% del roster mientras da combates para dormir a alguien con insomnio <strong class=\"bbc\">-&gt; Solo sigue en la empresa por el mercado indio y ademas es un jobber como un templo</strong></p><p> </p><p>Ryback -&gt; ME metido con calzador a la fuerza sin estar preparado para nada durante un año (paso de hacer squashes de 1 minuto al ME del Hell in a Cell del año pasado), depusheado finalmente tras varios fallos graves que acabaron con una lesion a Punk en su momento y que casi acaban con lesiones a varios otros wrestlers (Punk, Bryan y Cena en concreto) <strong class=\"bbc\">-&gt; En esto de acuerdo 100%, mediocre desde el principio, pero ejemplo que hasta el favorito de Vince baja escalones si no da la talla, como esta pasando ahora jobbeando a los verdaderos ME</strong></p><p> </p><p>Cena -&gt; ME</p><p>Orton -&gt; ME</p><p><strong class=\"bbc\">-&gt; Estos están donde están por su trayectoria, su push inicial pudo ser por su tamaño o apellido pero han demostrado de sobra que valen, otra cosa es que gusten o no.</strong></p><p> </p><p>Triple H -&gt; Por mas retirado del ring que este el hombre siempre se las arregla para estar envuelto en el ME -&gt; <strong class=\"bbc\">Huntor y su ego, nada nuevo.</strong></p><p> </p><p>Henry -&gt; ME hace unos meses, a día de hoy ni idea, creo que se esta recuperando de una lesion <strong class=\"bbc\">-&gt; ME de emergencia bien merecido, estaba en un muy buen momento de forma en todos los aspectos, si eres grande y eres tan bueno como este hombre, bienvenido</strong></p><p> </p><p>Roman Reings -&gt; La parte fuerte de The Shield <strong class=\"bbc\">-&gt; El que menos combates individuales a tenido y menos micro a usado, lógicamente tiene el rol de destructor en el stable, eso no quiere decir que sea en el que más confían ni mucho menos.</strong></p><p> </p><p>Los \"pequeños\"</p><p> </p><p>CM Punk -&gt; ExME temporalmente depusheado <strong class=\"bbc\">-&gt; En historias alejadas del titulo despues de haber tenido el reinado moderno más largo es despushearlo? Pues nada Punk por el titulo en todos los PPV de aquí a que se retire. Nada de ir a por la racha o contra Lesnar que eso es de pringaos.</strong></p><p> </p><p>Bryan -&gt; ExME depusheado a midcarder <strong class=\"bbc\">-&gt; Gano a Cena limpiamente. Apartado de la historia principal por el momento, dudo que definitivamente, perdiendo el titulo con intervención de HBK nada menos, en la segunda storyline en importancia de la empresa ahora mismo, pero midcarder claro.</strong></p><p> </p><p>Miz -&gt; ExME depusheado a midcarder <strong class=\"bbc\">-&gt; fracaso de turn, sus típicas carencias de Face se le notan mil veces más, esta donde se merece.</strong></p><p> </p><p>Christian -&gt; ExME depusheado a midcarder <strong class=\"bbc\">-&gt; Nunca ha sido ME establecido por desgracia, mas que por su tamaño por su pasado en TNA.</strong></p><p> </p><p>Dolph Ziggler -&gt; ExME depusheado a jobber <strong class=\"bbc\">-&gt; Por bocazas y cargar contra sus compañeros y los bookers en todas las entrevistas creyendo que tiene un status que no se ha ganado, nada que ver con su tamaño.</strong></p><p> </p><p>Seth Rollings -&gt; La parte debil de The Shield <strong class=\"bbc\">-&gt; El que más combates individuales y más largos a tenido, varios contra main eventers, demostrando que es el mejor en el ring del stable, el push no son solo las victorias en esto.</strong></p><p> </p><p>Gabriel -&gt; Jobber</p><p>Kidd -&gt; Jobber, lesionado y acaba de volver, veremos a ver</p><p><strong class=\"bbc\">-&gt; Muy buenos luchadores, 0 personaje y 0 carisma por desgracia, ojala formen equipo de nuevo y les den una oportunidad.</strong></p><p> </p><p>Mysterio -&gt; ¿Sigue en la empresa? <strong class=\"bbc\">-&gt; Lesionado acaba de volver a los house shows.</strong></p><p> </p><p>Sin Cara -&gt; Jobber <strong class=\"bbc\">-&gt; y que quieres que sea?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> no sera por que no apostaron por el</strong></p><p> </p><p>Zack Ryder -&gt; Jobber <strong class=\"bbc\">-&gt; moda pasajera, creaba mas reacción cuando lo pedían porque no estaba que cuando aparecía, le dieron su oportunidad y no funciono.</strong></p><p> </p><p>Luego hay algunas excepciones, las que se usan como alivio comico, que serian Tensai y Clay en el grupo de \"los grandes\" y que pueden tanto ganar como perder combates sin un rumbo fijo.</p><p> </p></div></blockquote><p>De los \"pequeños\" Miz,Ziggler y hasta Gabriel me parece que tienen un físico que cumple perfectamente con la imagen que busca la empresa, no todo van a ser armarios gigantes, nunca a sido así.</p><p> </p><p>En la lista de \"pequeños\" me faltan Ambrose, Axel, los Usos, Rhodes y Fandango.</p>\t\t\t\t\t</div>","date":"2013-11-11T19:55:03Z","page":753},{"id":39545357,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi también me jode que hayan despedido a Ohno, pero si las informaciones que se iban filtrando eran ciertas no me extraña nada.<br /><br />Estuvo a punto de debutar en tv, solo le pidieron cuidar su forma física, por lo visto no hizo caso. Le sacaron de los shows de nxt para que se enfocase solo en los entrenamientos y tampoco respondió adecuadamente. A eso se suma que tampoco es ningún chaval, tenia que debutar en el roster principal pronto, si cuando le dan la oportunidad no demuestra ganas y compromiso es normal que haya acabado así.<br /><br />En este caso concreto me parece que ha sido mas culpa del propio luchador que de la empresa, que oportunidades le han dado.<br /><br />Lo de que no esta echo un armario y derivados son cantinelas que me suenan antiguas si miramos el roster de la empresa y la posición de cada uno actualmente.\t\t\t\t\t</div>","date":"2013-11-11T17:41:57Z","page":752},{"id":39431344,"thread":1490599,"title":"Meristation WRESTLING","content":"Cierto que las HIAC han perdido todo su encanto, haciendo memoria la ultima en condiciones para mi fue la que Taker mando al \"infierno\" a Edge.<br /><br />Combatazo por los Tags, la división revive por momentos.<br /><br />Locura 100% creer que a un hombre de cierta edad que ni siquiera es luchador le van a hacer un Foley  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  lo que no quita que el final haya sido muy soso.<br /><br />El combate por el WHC no estuvo mal, aunque estaba clarisimo que del rio no ganaba, a este paso hacer tapear a Cena va a tener más valor que romper la racha del Taker.<br /><br />El main event normal, una pena que en el spot del superplex bryan apenas toca las sillas. Lo mejor el final, con ganas de ver el Raw para ver como quedan las cosas.\t\t\t\t\t</div>","date":"2013-10-28T17:31:36Z","page":747},{"id":39389744,"thread":1490599,"title":"Meristation WRESTLING","content":"Diferentes maneras de disfrutar el show, yo desde luego no leo ningún spoiler a no ser que no vaya a ver el programa. El Raw no me pareció tan malo, típico pre PPV, combates decentes, esperaba más del segmento final estando HBK eso si.<br /><br />De BFG el combate por el x division si me decepciono, con los nombres implicados esperaba mucho más, apenas interactuaron todos juntos ni aprovecharon la estipulación, final soso y anticlimatico.<br /><br />El de parejas si estuvo entretenido se me había olvidado, supongo que al equipo de Gunner y Storm le queda poco recorrido, a ver que hacen con ellos.<br /><br />Sting es verdad que ya esta para pocos trotes, pero aun así podían haber echo que perdiera de manera épica, combate olvidable y tampoco creo que beneficie mucho a Magnus si su intención era establecerlo como nuevo main eventer.<br /><br />Del Main Event no me molestaron las intervenciones, teniendo en cuenta la historia es de las pocas veces que están justificadas y por lo menos no apareció Hogan. <br /><br />Lo que no me gusto fueron los ratos \"vacios\" horriblemente disimulados entre spot y spot, matan el ritmo del combate totalmente. <br />Bueno y el principio... porque se supone que AJ tiene que tenerle miedo a Bully? Si llego hasta allí con el cinturón fue siempre gracias a intervenciones, se le rebelaron integrantes de su propio stable, no era un campeón dominante ni mucho menos como para temerle y mas cuando Styles se lo jugaba todo en ese combate.\t\t\t\t\t</div>","date":"2013-10-23T12:54:36Z","page":747},{"id":39383469,"thread":1490599,"title":"Meristation WRESTLING","content":"Me lo parece o la peña critica los shows solo leyendo los resultados? gran criterio sin duda<br /><br />El combate Tag ha quedado en una Triple Threat por cierto, lo anunciaron claramente.<br /><br />Ziggler seguirá Jobbeando mientras sea así de bocachancla, en parte merecido, no se quien le ha echo creer que tiene un status en la empresa que no tiene ni se ha ganado todavía.<br /><br />A mi de BFG solo me gusto el Angle/Roode y el main event, aunque fue lentisimo se salva por la historia bien contada y la exhibición de Styles. Lo demás entre normalito y directamente malo, si esto es lo mejor que puede ofrecer TNA en su PPV más importante estamos apañaos.\t\t\t\t\t</div>","date":"2013-10-22T17:05:11Z","page":746},{"id":39221478,"thread":1490599,"title":"Meristation WRESTLING","content":"Me declaro fan de Los Matadores desde ya y todavía más fan de Punk haciendo la grulla con el kendo stick después de simular la lesión de rodilla  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />El resto del RAW un deja vu constante de las ultimas semanas, a ver como queda la cosa después del PPV.\t\t\t\t\t</div>","date":"2013-10-01T15:44:18Z","page":742},{"id":39171699,"thread":1490599,"title":"Meristation WRESTLING","content":"Y superando todos los limites de la estupidez humana ademas tira mal a punk que cae en la esquina de la mesa y se ve perfectamente que se ha echo daño. <br /><br />Espero que Hunter le haya puesto las cosas claras y de seguir igual a la puta calle, que no se puede ser más tonto y peor profesional.\t\t\t\t\t</div>","date":"2013-09-25T12:35:59Z","page":740},{"id":38920707,"thread":1490599,"title":"Meristation WRESTLING","content":"Coche que le regalan a Orton en RAW, coche que le joden  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Sandow comentando cuando sale Miz: \"it´s Miz renewing his idiot license\" grande y más si fue improvisado.<br /><br />Buenísima la promo de AJ, Natalya en su interior le estaba dando la razón en todo. Las gemelas son retrasadas o solo lo parecen? queréis dejar de dar grititos mientras una compañera hace una promo? que tías mas insoportables.<br /><br />Lo de Christian ya es absurdo, esta en modo dios en el ring pero aun así no le van a dejar tocar un micro ni ganar nada importante, queda como comodín para dar combatazos contra el heel de turno.<br /><br />El segundo advenimiento de cristo aka turn heel de Orton ya está aquí y.... yo lo sigo viendo igual de aburrido que siempre, que toston de tio con el micro. Por lo menos en el ring no ha vuelto a su ritmo de combate \"solución contra el insomnio\" de su anterior etapa heel.<br /><br />Mola los faces conteniéndose, Bryan puteado y HHH siendo él mismo en tv, ahora puede enterrar a quien quiera y además le vendrá bien a la historyline, se le ve feliz.\t\t\t\t\t</div>","date":"2013-08-27T17:15:12Z","page":729},{"id":38878178,"thread":1490599,"title":"Meristation WRESTLING","content":"A Styles ya se lo han cargado un poco<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Dejando a un lado el interesante personaje que le dieron a su vuelta y metiendolo en la MEM por la ausencia de Angle</div></div><br /><br />Si TNA no le renueva sera otro pequeño paso hacia desencantar totalmente a los fans como están haciendo últimamente, espero por su bien que se curren su renovación.<br /><br />Como decís la pega para que fiche por la WWE es su edad, aunque a mi me encantaría verlo siempre que le garanticen un papel digno.\t\t\t\t\t</div>","date":"2013-08-23T15:45:13Z","page":726},{"id":38868313,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"neosamurai\" data-cite=\"neosamurai\"><div><p>Me gustan los momentos bully Ryback, echaba de menos los segmentos fuera del ring para los heels, ayudan mucho a conseguir reacciones.</p><p> </p></div></blockquote><p>¿Reacciones? El público se puso a gritar \"boring\" con su segmento. Y yo casi hago lo mismo desde casa. Al menos que le hagan combatir de vez en cuando.</p><p> </p></div></blockquote><p>El publico grita boring porque Ryback no le interesa ya a nadie, por muchos combates que le pongan apalizando gente no va a provocar ninguna reacción más allá de los típicos cánticos de golberg.</p><p> </p><p>Los segmentos fuera del ring se han utilizado de toda la vida para perfilar los personajes, sobre todo en los heels y funcionan de puta madre, yo me alegro de que los retomen.</p>\t\t\t\t\t</div>","date":"2013-08-22T17:32:57Z","page":725},{"id":38867409,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo creo que a Zayn lo metieron en nxt para dar con un gimmick adecuado para él y que se acostumbrarse al ritmo de los combates de la empresa. <br /><br />Aunque sea cojonudo en el ring despues de lo de Sin Cara veo muy difícil que metan a ningún novato directamente a tv, parece que han aprendido la lección.<br /><br />Ricardo de manager de RVD es lo mas surrealista que se ha visto en mucho tiempo en el wrestling en general.<br /><br />Sandow ha mejorado mucho, al final se ha decantado por un estilo brawler agresivo y le va como un guante. Una duda, que finisher usa ahora? el neckbreaker o el Slam que antes usaba Mason Ryan? Espero que el primero, el otro lo puede usar pero no como finisher, no le pega nada.<br /><br />Si es verdad lo de pushear a la wyatt family por encima de SHIELD me parece una nefasta decisión.\t\t\t\t\t</div>","date":"2013-08-22T16:17:07Z","page":725},{"id":38854594,"thread":1490599,"title":"Meristation WRESTLING","content":"Los matadores? en serio?  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />Como darren es gay ahora los PTP son faces, pues vale. Si por lo menos sirve para que les den bola bienvenido sea.<br /><br />Por lo poco que se ha visto de wyatt es limitadísimo en el ring, le salva el gimmick.<br /><br />Me gustan los momentos bully Ryback, echaba de menos los segmentos fuera del ring para los heels, ayudan mucho a conseguir reacciones.<br /><br />Pobre Bryan, se ve que esto es solo el principio de la que le espera. Cuando al fin pueda pillar a Orton y Hunter la humanidad va a estar deseando que los mate  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2013-08-21T13:53:12Z","page":723},{"id":38845059,"thread":1490599,"title":"Meristation WRESTLING","content":"Tremendo summerslam, analizando:<br /><br />Kickoff: Personalmente Ambrose en el ring no me transmite nada especial y RVD sigue a lo suyo, no veo en ningún sitio esa supuesta mejora, solo se a adaptado al ritmo más lento de la WWE y le ponen buenos rivales. Aprobado justo.<br /><br />Ring of fire: Sin ritmo y muy mal bookeado, Kane no se a que esperaba para ganar después de las dos chokeslams. Wyatt ahora tiene un gimmick muy molón, pero en el ring sigue igual, justito jutito.<br /><br />Damien/Cody: Buen combate sobretodo para el tiempo que les han dado, Cody sacando movimientos nuevos y asentándose como face.<br /><br />WHC: A la sombra de los main events pero combatazo. Del Rio tiene hoy por hoy la mejor ofensiva de la empresa, sus patadas dan miedo. A mejorado en esta etapa como heel una barbaridad. Christian aparte de cojonudo en el ring mete muy bien a la gente en sus combates con lo poquito que le dan. Si ya le dejasen tocar un micro seria un bryan 2.0 y acabaría como campeón seguro.<br /><br />Best vs Beast: impresionante trabajo de los dos, se lo dejaron todo. Entiendo que Punk quería matar a Heyman pero se olvido demasiado de Brock y el final quedo un poco forzado, es lo único que no me gustó.<br /><br />Mixed Tag Team: Entretenido y ya. Ziggler tiene que buscarse moves contundentes, recurre demasiado a las dropkicks, nose porque ha dejado de usar la superkick si de face le vendría de lujo. Big E es muy ágil y le mete ritmo a sus combates, me gusta como un millón de veces mas que ryback como powerhouse.<br /><br />WWE: Para mi el mejor combate de la noche, simplemente porque me gustan más los combates técnicos que los brawls. <br /><br />Hace poco vi el combate de velocity y me hizo gracia el guiño que le hicieron al principio, es calcado. Cena ya no tiene nada que demostrar, con el rival adecuado da combatazos y lo deja todo por la empresa, solo había que ver su codo. Bryan es un fuera de serie, me encanto el suplex quedandose en las cuerdas, la guerra de tortazos, las sumisiones y sus reversals y el rodillazo como finisher alternativo.<br /><br />No creía que Cena iba a perder tan limpio y tan claramente, si le pasase mas amenudo su personaje iría a mejor.<br /><br />Sobre el canjeo me uno a la opinión general, que desgraciaos HHH y Orton y que bien pensado el turn. Ahora bien lo de la guerra por el control de la empresa no se donde ha quedado y el turn de HHH es un poco porque sí.\t\t\t\t\t</div>","date":"2013-08-20T17:47:44Z","page":722},{"id":38818746,"thread":1490599,"title":"Meristation WRESTLING","content":"Totalmente de acuerdo,con los luchadores que demuestran que ejecutan los movimientos \"prohibidos\" sin poner en ningún tipo de riesgo al rival deberían tener algo más de manga ancha, al menos en los PPV o combates importantes.<br /><br />Yo creo que el piledriver es caso aparte porque ya ha causado varios accidentes muy graves en la empresa y Vince no lo quiere ni ver, me parece respetable.<br /><br />No se si se ha puesto por aquí algún grammar slam de punk, pero son curiosos:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/0Y4zxcSuwlI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2013-08-17T18:02:47Z","page":712},{"id":38803359,"thread":1490599,"title":"Meristation WRESTLING","content":"el combate sandow/cody es con el maletín en juego? cuando lo han dicho?<br /><br />He estado viendo vídeos de total divas y es un lol constante, divertidisimo ver a los wrestlers fuera del show. <br />Fandango es un crack, se le queda corto su gimmick, reparte fichas con gracia natural  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Bryan es el puto amo, cae genial. Cena a ratos cae mal y creo que es el que más \"actúa\" de todos, por cierto menuda casa tiene, la madre que lo parió, si que esta forradisimo al parecer.<br /><br />De las chicas menos natalya la mayoría caen mal y están todo el día con sus chorradas de cotilleos, envidias, vestiditos etc aun así recomiendo que le echéis un vistazo sobre todo por Bryan y Cena.\t\t\t\t\t</div>","date":"2013-08-15T16:23:44Z","page":709},{"id":38787042,"thread":1490599,"title":"Meristation WRESTLING","content":"Logicamente HHH se ha puesto de arbitro porque algo hará, ahora bien, impedir el canjeo de Orton, pedigree a Cena (o a Vince, o a Bryan, o a todos:malote:) LA screwjob, turn heel... muchas posibilidades y casi todas interesantes.\t\t\t\t\t</div>","date":"2013-08-13T17:18:11Z","page":707},{"id":38755829,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo creo que mas que inventarse la historia de Cena a partir de que hizo la peli de marine lo consideran otro \"gimmick\" diferente alejándose del de rapero, creo recordar que en esa epoca empezo con lo del hustle loyality respect etc. Digamos que aunque ya llevaba un tiempo por aquel entonces ya fue oficial lo de \"superman cena\" y hasta ahora.<br /><br />Llegados a este punto creo que si alguien debe hacerle tapear ese es Bryan, en el kayfabe quedaría a otro nivel, dejando claro que puede hacer rendir a cualquiera, vamos que despues de eso podría ir hasta a por la racha de Taker tranquilamente. Los titulos vienen y van, pero eso quedaría para la historia y le asentaría como main eventer definitivamente. <br /><br />Hasta podrían sacarle jugo al merchandising anti cena con camisetas de never give up? respect the beard  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-08-09T13:10:08Z","page":703},{"id":38749877,"thread":1490599,"title":"Meristation WRESTLING","content":"Que Orton canjee en summerslam es tan evidente que no creo que pase, algo se sacaran de la manga. <br /><br />Hacer tapear a Cena seria el mayor push que puede recibir Bryan ahora mismo, más que el propio titulo yo creo, clásico instantáneo. Pero claro ni se me ocurre que los bookers hagan eso después de años con el \"never give up\".<br /><br />Que movimientos tag más molones se han sacado los real americans, aunque Cesaro no pegue nada en ese stable me alegro de que les den algo de bola.\t\t\t\t\t</div>","date":"2013-08-08T17:20:39Z","page":702},{"id":38639336,"thread":1490599,"title":"Meristation WRESTLING","content":"Sharped0 pájaro  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  comparando con los de Ryback los combates de RVD también me parecen buenos. En mi opinión de la gente que sale habitualmente en tv y si contar a Khali entre Ryback y Miz pondría el listón de lo peor de la empresa en el ring actualmente.<br /><br />Una victoria épica de bryan con respeto mutuo y canjeo de Orton turneando heel es lo que se ve venir, no lo veo para nada mala opción, metiendo las fobias de Vince en medio como novedad.<br /><br />Imaginaos que eso desemboca en una rebelión de los \"pequeños\" para demostrar que son igual o más validos que los favoritos de Vince, apoyados por HHH, con combate en survivor series incluido, por pedir que no quede.\t\t\t\t\t</div>","date":"2013-07-26T13:02:32Z","page":694},{"id":38631607,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>Yo tb me alegro por esa victoria</p><p> </p><p>A mi personalmente Del Rio no me transmite tanto como dice la gente y eso que a veces de 'heel' lo ha bordado pero prefiero verle un poco alejado del título de SD! por momentos y que se basen generalmente en Ziggler como campeón con retadores como Christian (¡pajote!) o <strong class=\"bbc\">RVD (por soñar...)</strong></p><p> </p><p>¿En algún momento Taker tendrá que hacer acto de presencia para formar el tag con Kane ante los Wyatt en Summerslam, no?</p><p> </p></div></blockquote><p>A mi RVD hoy en día también me da sueño, pero creo que diferente al tuyo. Está exactamente igual que en TNA, ritmo lentísimo, timing espantoso, no vende un puto golpe... vale que tu moveset es el que es, pero joder al menos no lo apliques siempre en el mismo orden. Vive de su ¿carisma? y del cariño que se le tiene pero espero que no lo pongan a luchar por ningún titulo, algún feudo para salir del paso y gracias.</p><p> </p><p>En su nueva etapa solo salvaría su combate con Y2J, que por cierto tiene la misma edad y las comparaciones son odiosas. Entiendo que con su estilo de lucha se envejece peor, pero habiendo sido bastante fan me da un poco de pena que sus combates hoy por hoy me parezcan horribles.</p><p> </p><p>Me alegro de la bronca a Ryback, una cosa es calcular mal y otra cosa es dejar caer a Bryan como lo hizo, eso es de pésimo profesional. Espero suponga el fin de su push, no perdemos gran cosa.</p><p> </p><p>Daniel debe ganar el titulo, es su momento, tiene a la gente en el bolsillo como no se veía hace mucho tiempo y en el ring va sobradísimo.</p>\t\t\t\t\t</div>","date":"2013-07-25T14:49:37Z","page":694},{"id":38603817,"thread":1490599,"title":"Meristation WRESTLING","content":"A Rhodes cuando debuto el adjetivo de soso se le quedaba corto, no despertaba ningún interés y el cuerpo que tenia por aquel entonces tampoco ayudaba, si no fuera por su apellido no hubiese durado en la empresa ni un mes.<br /><br />Ahora es otra historia, esta curtido y en el ring es bueno, pero por favor que le den algo en lo que basar su personaje face y no hagan de él un miz 2.0\t\t\t\t\t</div>","date":"2013-07-22T15:06:28Z","page":691},{"id":38603455,"thread":1490599,"title":"Meristation WRESTLING","content":"No veo muy claro a Rhodes de face, al menos con su no gimmick de ahora, pero bueno tampoco veía a ziggler y me ha sorprendido gratamente.<br /><br />Sandow no me entusiasma en ninguna faceta, pero no veo mal probar que tal se desenvuelve como campeón aunque sea para un reinado corto. <br />Feudo entre los 2 por el maletín con Sandow ganando con trampas que luego se puede retomar cuando esté de campeón, push para ambos y todos contentos.\t\t\t\t\t</div>","date":"2013-07-22T14:29:51Z","page":691},{"id":37796488,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"A mi esos videos siempre me habian parecido \"sospechosos\", todas las tias estan buenas, a todas les hace gracia, mundo de las piruletas, eso no hace mas que confirmarlo  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-05-05T19:30:23Z","page":3178},{"id":37796350,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shadows of Mind\" data-cite=\"Shadows of Mind\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ragnar Lodbrok\" data-cite=\"Ragnar Lodbrok\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/RTuBf4BrIgE?feature=oembed\"></iframe></div></div><p>Pero como se puede ser tan pro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Eso no me funciona a mí ni con mi novia<p> </p></div></blockquote><p>Se puede ser tan pro poniendo pasta, es un fake como un castillo. Las tias que salen son actrices porno si no todas la mayoria. Creo que es la primera que sale de nombre artistico Diammond Kitty se lo folla al mismo tio en un video de bangbus asi que no emocionarse.</p>\t\t\t\t\t</div>","date":"2013-05-05T19:21:36Z","page":3178},{"id":37696630,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>Lo peor -&gt; Ya lo dije la semana pasada pero Cesaro entra en el club 'Vince hate you' porque sí y me da que ya va a estar así hasta que lo pasen a 'face'. <strong class=\"bbc\">Vaya forma de joder a un gran luchador con un buen gimnick</strong></p><p> </p></div></blockquote><p>Buen luchador OK pero buen gimmick? que gimmick?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que raro el Ziggler vs Jericho, perdidos en varios momentos... no es nada propio de ellos.</p><p> </p><p>El nuevo tema de entrada de Langston es la canción hip hop para negros random nº1589, prefería la de antes aunque no le pegaba mucho siendo heel. Parecía que iba a recuperar el five five five al final del combate, pero nada.</p><p> </p><p>Combatazo el 3 vs 3, para mi en el ring Rollings esta destacando sobre los demás con diferencia. Ojala Taker aparezca puntualmente, aun a su edad y no estando fisicamente al 100% nunca decepciona.</p><p> </p><p>Me gusta el finisher de Fandango, bonito visualmente y va completamente con su gimmick porque lo ejecuta como si fuera un \"paso de baile\", buena elección. Espero que conserve este y el leg drop.</p><p> </p><p>Vince es la ostia, que la gente te grita golberg, vamos a ponerte gorro y así eres más imitación todavía, eso si que lleve tu R así se lo compran. </p><p> </p><p>Como me aburre Ryback con esa falsa \"intensidad\" en sus promos mientras se ahoga... hasta he agradecido que apareciese Cena solo para que se callase ya.</p>\t\t\t\t\t</div>","date":"2013-04-24T17:35:31Z","page":648},{"id":37650869,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Teemu\" data-cite=\"Teemu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"neosamurai\" data-cite=\"neosamurai\"><div><p>No me creo que Punk pasara del guión, quedo clarisimo que esa promo está desarrollada así para dejar la incertidumbre de cuando y como volverá. A los que veáis TNA me recordó vagamente a lo que están haciendo con Aj Styles, historia muy interesante por otra parte.</p><p> </p></div></blockquote><p>Lo de AJ Styles ya hiede, a ver si lucha hoy de una puñetera vez porque lo estan alargando hasta lo insufrible. Y que saquen a Daniels del medio prontito, joder, un poco de variedad.</p><p> </p></div></blockquote><p>Por lo menos es interesante y da un giro a su personaje, Aj llevaba mucho tiempo estancado, sin rumbo, metido en historias de vergüenza ajena. </p><p> </p><p>Además con lo de no poder pelear por el titulo hasta Bound For Glory algo tienen que hacer con él. Yo apuesto a que va a ser tweener en plan renegado y será el ultimo recurso contra los A&amp;8.</p>\t\t\t\t\t</div>","date":"2013-04-19T15:40:18Z","page":646},{"id":37638491,"thread":1490599,"title":"Meristation WRESTLING","content":"No me creo que Punk pasara del guión, quedo clarisimo que esa promo está desarrollada así para dejar la incertidumbre de cuando y como volverá. A los que veáis TNA me recordó vagamente a lo que están haciendo con Aj Styles, historia muy interesante por otra parte.\t\t\t\t\t</div>","date":"2013-04-18T11:39:40Z","page":646},{"id":37632568,"thread":1490599,"title":"Meristation WRESTLING","content":"Vaya RAW más aburrido, volvemos a la realidad de los publicos muertos.<br /><br />No se que pretenden con Orton y Sheamus, esta claro que a la gente les aburren y más como pareja, pues handicap contra Show otra vez. Parece que quieren que la gente ya los aborrezca del todo para que por lo menos uno de los 2 de el turn, sino no lo entiendo.<br /><br />Bork mola matando gente, pero una steel cage con HHH? No me llama nada.<br /><br />Pobre Cesaro, o le dan un personaje y empieza de 0 o le veo más fuera que dentro de la empresa muy a nuestro pesar.<br /><br />Me gusta el combate por el WHC, parece que a Swagger no le van a hundir del todo todavía, puede ser el mejor combate del PPV a nada que se lo curren.<br /><br />Se veía venir las Bellas siguen cambiándose y el arbitro no se da cuenta  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Punk se toma un descanso, bien merecido lo tiene, que vuelva con una buena storyline cuando este recuperado del todo. <br /><br />Que coñazo la promo grabada de Ryback, como me aburre este hombre. <br />Cena bien, como va a considerar la mayor amenaza para su titulo a un rookie que solo ha ganado a jobbers y a perdido todos los combates relevantes en los que ha participado? <br />Veo a Cena más \"subido\" en sus promos y me parece perfecto, joder llevas chorrocientos titulos y ganas el 99% de tus combates, creetelo un poco.\t\t\t\t\t</div>","date":"2013-04-17T19:13:00Z","page":646},{"id":37607171,"thread":1490599,"title":"Meristation WRESTLING","content":"La única diferencia en Barret desde que volvió a parte del nuevo finisher es que lleva barba, punto. Que parece que ahora si llevas barba eres más malo, bastante risible ese tema. La promo de la vuelta en plan luchador callejero quedo en nada y ahora vuelve a salir con la chaqueta esa en la entrada. Así es imposible que el pobre llegue a consolidarse pese a ser un luchador más que decente.<br /><br />Swagger es bastante tonto en eso estamos todos de acuerdo, y también me apunto a que ese push se lo podían haber dado a Drew por ejemplo.<br /><br />A Henry yo lo descartaría por el WWE, parece que se enfeudara con Sheamus visto el Smackdown.<br /><br />Si es verdad que el reinado de Ziggler trae nuevos retadores, doble alegrón.<br /><br />PD: Las animadoras esas con el Fandango theme me han dado una verguenza ajena tremenda\t\t\t\t\t</div>","date":"2013-04-15T11:39:40Z","page":645},{"id":37564703,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi Cena así si me gusta, me parece la mejor manera de aprovechar las reacciones del publico sin cambiar a heel, que parece que ya es una utopía.<br /><br />Su promo y gestos en este ultimo Raw me han gustado mucho igual que en el combate contra Rocky.\t\t\t\t\t</div>","date":"2013-04-10T19:51:35Z","page":643},{"id":37562440,"thread":1490599,"title":"Meristation WRESTLING","content":"Putos amos el publico del RAW.<br /><br />Cena glorioso, el \"heel turn\", once on a life time goes to best of three? y bailando en el ME  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .<br /><br />El IC buen combate, mucho mejor que el del preshow de WM, a ver si ahora a Barret le dan rivalidades decentes.<br /><br />Ziggler tiro el estadio abajo, el mejor momento de su carrera sin duda.<br /><br />Fan... Dan... Go... genial hasta apalizado, si se transforma en costumbre cantar su música se puede poner muy over, ojala lo aproveche.<br /><br />Ryback con su traje de tortuga ninja es heel ahora se supone? yo creo que se quedara igual y sino mal comienzo atacar a Cena y más con ese publico. Si se enfeudan los combates que vengan me dan una pereza tremenda.\t\t\t\t\t</div>","date":"2013-04-10T17:02:17Z","page":643},{"id":37551995,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sorrimus\" data-cite=\"sorrimus\"><div><p>Pues a mí Punk de heel se me queda corto. Me gustaba más su rollito de \"la voz de los que no tienen voz\" y el \"Best in the World\" me parecía más creíble. Era un face cabroncete; pero tenía hasta su puntito entrañable cuando veías cómo sacaba la lengua a pasear en feudos como los que tuvo con Jericho y ya te salía la sonrisa socarrona diciendo \"ya la va a liar\".</p><p>En cambio de heel, su rollo de \"Respect!\" me aburrió soberanamente, y parece que ese mismo respeto se pierde por el sumidero cada vez que pierde un combate. Y como últimamente lo pierde todo... y que conste que me gusta mogollón su alianza con Heyman; pero seamos serios. La parte fuerte de ese tándem es el propio Heyman que, le pongas con quien le pongas, siempre es magistral. Incluso creo que de heel, Punk ha perdido hasta un poco de micro (a pesar de seguir siendo de lo mejor de la WWE actual).</p><p> </p><p>No sé... imagino que estaré en minoría; pero para mí el Punk de ahora es una parodia del de hace año y medio. Yo espero que sí que sean ciertos los rumores y se vuelva face otra vez.</p><p> </p><p> </p><p>¡Ah! Y sigo desconcertado con lo de Ryback ¡opiniones please!</p><p> </p></div></blockquote><p>Estamos solos por aquí sí, suscribo totalmente tu opinión y es sabido que para mi el turn heel de punk ha sido en lineas generales un fracaso y ha echo que no destaque lo que deberia ni en promos ni en ring.</p><p> </p><p>Pasando a Mania:</p><p> </p><p>El IC vaya combate más triste y la victoria de Miz tampoco es que haya despertado nada, quitando conspiraciones normal que los 2 estén en el preshow.</p><p> </p><p>El 3 vs 3 me ha gustado mucho, el detalle de Sheamus adelantandose a algunas de las jugadas de los SHIELD al ser el que mas ha peleado contra ellos brillante. Todos bien en su papel, rápido y entretenido. El post match soso, Show no sorprende a nadie dando la espalda a su equipo y de seguir el feudo entre los 3 se presenta poco interesante.</p><p> </p><p>Henry bien en su papel pero el combate no ha tenido nada. De Ryback paso completamente y la empresa nose que quiere hacer con el, que sentido tiene hacerle perder y matar el momento de verle hacer el finisher para luego repetirlo al minuto siguiente? Pesimamente bookeado en mi opinión.</p><p> </p><p>Hell NO vs ziggly y Big E bien, el novato cumplió y los demás grandes como siempre. Lo mejor los YES del final de Bryan acompañado de la grada.</p><p> </p><p>Me gusta Fandango como personaje y en el ring parece que tampoco lo hace mal así que conforme, Jericho se merece un par de estatuas, por luchadorazo y por no tener problema en pushear a las nuevas generaciones. El combate estuvo bien, fandango vende los chops que parece que le matan  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  lastima que el final quedo un poco raro.</p><p> </p><p>Aberto vs Swagger para mi de notable, sobre todo la parte técnica y las transiciones entre ambar y ankle lock, le habría dado algún minuto mas, el momento final algo frió tan de repente.</p><p> </p><p>Las entradas de Taker y Punk acojonantes y la actitud al esperar el gong tambien. Luego el combate muy bueno y mas si Punk estaba lesionado desde el spot de la mesa irrompible. Para mi no llega al sobresaliente por alguna secuencia donde se nota que no se compenetran del todo bien y porque aunque se que la racha no va a acabar eche de menos un nearfall que me hiciese dudarlo como en anteriores combates del Deadman. </p><p> </p><p>La ostia con Lesnar, en la entrada con el gorro impone muchisimo, vaya animal esta echo. El combate a ratos se me hizo pesado, mejora bastante al final. Ver a HBK siempre es un placer y tuvo la participacion justa. </p><p>Ya temía ver a Bork tapear pero el final fue digno y no le deja mal. </p><p> </p><p>A mi no me importa que HHH siga activo siempre que sea para combates sueltos en feudos donde pinte algo, ademas tener un jefe al que puedes atacar y puede dar combates decentes siempre da juego en las storylines.</p><p> </p><p>Twice in a lifetime aprueba, mejor que el de el año pasado. El callback de Cena parándose en las cuerdas, burlándose y metiéndole el AA para mi el mejor momento. De echo Cena me gusto, parecía que iba de sobrado y tuvo un par de gestos jugando con el turn bastante majetes. Cierto que abusaron de los finishers pero nada que no hiciesen en la attitude en los combates grandes. La celebración entre pastelosa y extraña.</p><p> </p><p>Los estadios abiertos ganan en espectacularidad pero se pierde emoción en el ambiente, o eso o el publico estaba muerto, que también puede ser.</p><p> </p><p>PD del RAW que aún no he visto: Grande Ziggler, ya era hora.</p>\t\t\t\t\t</div>","date":"2013-04-09T17:43:13Z","page":642},{"id":37512360,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\"><div><p>Igualmente, la cosa está en que heel Hogan era un pj totalmente diferente al héroe americano clásico (no confundir con Cena, Hogan era un face de la polla) y Punk es igual en líneas generales, lo cual es un mal bookeo, aparte de que el turn fue muy antinatural y ponerle contra Ryback o contra The Rock no ha ayudado a ello. </p><p> </p></div></blockquote><p>A eso voy, Punk es como es y si un mes antes del turn la gente le aclamaba luego porque le van a abuchear si en esencia se comporta igual. Vale ataco a leyendas, le pusieron un manager heel y le hicieron quedar por debajo y ser un cobarde como a todos los heels genéricos, yo a eso lo llamo forzado.</p><p> </p><p>En mi opinión su feudo con Rock hubiese ganado muchisimo sin el turn y con el publico realmente dividido, pero también es verdad que estamos en época de alarmante ausencia de heels creíbles y ya no quedaba nadie con quien enfeudarle para hacer tiempo.</p>\t\t\t\t\t</div>","date":"2013-04-05T15:25:03Z","page":633},{"id":37510131,"thread":1490599,"title":"Meristation WRESTLING","content":"Punk pasara a la historia, de eso no tengo duda.<br />Pero todo lo que me cuentas demuestra que el turn fue forzado, empezó a hacer esas cosas de un día para otro y sin razón aparente después de atacar a Rocky en el Raw 1000, ya esta.<br />Para mi Punk cuando más destaca es cuando dejan que su personaje sea lo más parecido a como es el en realidad, igual que le pasaba a Austin. Y cuando es así es muy difícil que sea heel puro porque a gran parte del publico le cae bien.<br /><br />El turn face de Miz ha sido tal exitazo que tiene combate sin feudo en el preshow de Mania contra \"no le importo una mierda a nadie y mi titulo menos\" Wade Barret.<br /><br />Que ahora lo adulto que es un producto se mide por la sangre que aparece y las palabrotas que se dicen, ya ves tu. TNA que yo sepa no es PG y los heels también dan bastante pena en general sin esas \"limitaciones\".<br /><br />A mi Hogan no me gusta nada ni me ha gustado nunca pero tuvo suerte relativa, quizás le encontraron el personaje adecuado, pero yo creo que con el carisma que tiene era muy difícil que no triunfase.<br /><br />El Hogan/Rocky para mi es la prueba de como se puede encender a la gente sin dar un combatazo, sin movimientos espectaculares, sin apenas técnica, el combate en si es malo. Pero en la otra faceta de esto son unos expertos y queda bien demostrado.\t\t\t\t\t</div>","date":"2013-04-05T12:27:08Z","page":633},{"id":37501442,"thread":1490599,"title":"Meristation WRESTLING","content":"Ger como siempre coges lo que te da la gana, lo interpretas a tu manera y pasas de lo demás.<br /><br />Te he puesto ejemplos de heels que ya estaban en la era PG y actuales a los que no ovaciona nadie pese a ser buenos luchadores. <br /><br />Perdon? que nunca antes esto habia ido dirigido a los niños? te suenan Hogan y compañia? me quieres decir que entonces era un espectaculo para adultos? lo que hay que leer... Por cierto en esa epoca se crearon las bases del imperio que es la wwe ahora, con ese espectaculo lleno de personajes coloridos para niños. A todo esto en esa epoca todo era mucho mas infantil y los heels sabian hacerse odiar, lo de las limitaciones es una tonteria y una excusa que se lleva mucho ultimamente.<br /><br />No hace falta hacer cosas \"adultas\" para ser buen heel, ni insultar ni abrir la cabeza a la gente ni nada parecido, eso son recursos baratos. Flair a sido heel en epocas distintas, en empresas distintas y orientado a publico distinto y siempre a sabido causar reaccion en el publico.<br /><br />Bueno que me dices de swagger? porque no le ovaciona nadie? y de Miz? porque de face es un completo fracaso? igual el publico no esta tan manipulado como quieres hacer ver y simplemente hace lo que le da la gana.<br /><br />A Punk en su epoca de la SES no le aplaudia nadie, entonces era mal luchador? hoy en dia las ovaciones le perjudican, en el combate con Taker su obligacion es poner al publico en su contra desde el minuto 1 y como grande que es confio en que sabra hacerlo.<br /><br />Hogan es un cumulo de limitaciones y cuando se enfrento a Rocky todo el mundo iba con el pese a ser el \"heel\". En 3 minutos de combate cambio las tornas y puso a todo el mundo en su contra. No necesito una promo al mic, no necesito atacar a nadie, no necesito un manager ni ninguno de esos sucedaneos. Sera que sabe \"manipular\" al publico o simplemente entiende de que va esto.<br /><br />Los luchadores que pasan a la historia como buenos heels lo hacen por ser odiados, te guste o no. <br />Es al final de sus carreras cuando el publico les reconoce su valor y les ovaciona porque saben que son buenos luchadores y que solo interpretan un papel, porque mucha gente que abuchea a un buen heel ya iba a ver esto del wrestling antes de que tu o yo naciesemos, pero es igual hay que ningunearlos, no tienen ni puta idea.\t\t\t\t\t</div>","date":"2013-04-04T16:22:51Z","page":632},{"id":37495482,"thread":1490599,"title":"Meristation WRESTLING","content":"Para mi es igual de mark el que aplaude a Punk haga lo que haga que el que abuche a Cena o mysterio aunque den un combatazo. Los marks modernos ya no se creen que el wrestling es de verdad, se creen que solo se puede disfrutar a su manera y que si no es asi o no tienes ni puta idea o eres un niño.<br /><br />Yo soy fan nº1 de Punk, tengo la camiseta del bitw y la amarilla del gts, lo digo solo porque es el unico merchandising que me e comprado en mi vida de la wwe, vamos que es mi luchador favorito con Jericho y HBK. <br /><br />Pero eso no quita que si le veo hacer eso me deje llevar por la historia y le tenga mania como el que más. Quiero que pierda en WM. Y? por eso soy menos fan? o sera que aprecio su trabajo como heel y me involucro en la historia?<br /><br />Hoy en dia aplaudir a los heels y abuchear a los faces es de publico \"entendido\" igual que decir que cualquier luchador que guste a los niños es malo. Yo ya lo he aceptado y paso de discutir ese tema otra vez.<br /><br />Solo dire por poner ejemplos recientes que Edge y Jericho son luchadores 10, y en su epoca con la familia y su turn contra HBK respectivamente no les ovacionaba NADIE.<br />Sera que entonces eran malos luchadores o que el publico no tenia ni idea, pero yo sinceramente creo que no, simplemente bordaban sus papeles y daba gusto tenerles mania.<br /><br />Punk es un heel cojonudo, pero su ultimo turn fue una puta mierda forzada, recurriendo a todos los topicos de heel del monton, no le ayudo para nada y aun en parte paga las consecuencias. Porque no es que los \"entendidos\" le ovacionen es que los niños tampoco le abuchean como deberian, esa promo la hacen Edge,Jericho,Hbk o HHH en su culmen heel por poner ejemplos y se cae el estadio.<br /><br />Supongo que Bully Ray sera un luchador malisimo, porque en su turn y alzamiento como lider de los A&8 yo no he oido todavia ninguna ovacion.<br /><br />Por supuesto que la calidad de un wrestler se mide por su desempeaño en el ring, en el microfono y su carisma, pero su capacidad de ser buen face o heel se mide por la interaccion con el publico y las reacciones que provoca, eso a sido asi siempre y es la base de este espectaculo.<br /><br />Swagger es mal luchador? Evidentemente no. Le ovaciona alguien? No. Apetece abuchearle por como habla, se comporta, etc? Absolutamente. Lo mismo te puedo decir de Henry, de Lesnar, Sandow, Fandango en lo poco que se ha visto... y diria que ya porque para mi si en algo flaquea hoy en dia la wwe es en heels en condiciones que se sepan hacer odiar.<br /><br />Y el lavado de cerebro a los niños es relativo, que por mucho que ahora Miz sea face cada vez que hace \"algo tipico face\" como limpiar el ring o defender a una leyenda la reaccion que recibe es nula, simplemente no le pega, no vale para eso.<br /><br />A ver si ahora ser face y levantar estadios es facil por mucho que la compañia te lo intente meter por los ojos.<br /><br />PD: De ROH poco mas veo que combates sueltos, la razon es bien sencilla, sus historias y feudos rara vez me enganchan. Yo no solo busco atletas con buena tecnica en esto, para eso ya veo otras tantas cosas. Busco personajes con carisma, busco historias y combates que me transmitan algo. Por eso mismo tampoco sigo el wrestling japones, ni el mexicano y hoy en dia la X division me deja totalmente indiferente.\t\t\t\t\t</div>","date":"2013-04-03T23:50:55Z","page":632},{"id":37479947,"thread":1490599,"title":"Meristation WRESTLING","content":"Cena y Rocky aburriendo a las piedras y sin careo siquiera...<br /><br />Shield debe ganar y Orton debe traicionar, no veo otra solución a este feudo.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i45.tinypic.com/s5dz4z.jpg' alt=''  /></span><br /><br />Ostia la espalda de Alberto, ya me había parecido que se emocionaban dándole con las muletas.<br /><br />Una observación, las Bellas ya no podrán hacer lo de cambiarse en medio del combate no? Porque la diferencia de volumen pectoral es evidente. Cual es la de Cena y cual la de Bryan a todo esto?<br /><br />Punk hace ESO (La mejor promo del RTWM y una de las mejores en las rivalidades del Taker) y gran parte del publico le sigue ovacionando, los marks no dejan de sorprenderme.\t\t\t\t\t</div>","date":"2013-04-02T18:07:42Z","page":632},{"id":37423843,"thread":1490599,"title":"Meristation WRESTLING","content":"Fandango es grande y parece que Curtis se ha echo totalmente con el personaje, además empezar con un feudo con Y2J es sinónimo de salir over ganes, pierdas o ni te presentes al combate.<br /><br />No me gusta el cambio de la canción de Alberto aunque es verdad que es como menos \"pretenciosa\" y va más con su papel face.<br /><br />Me siento mal por ello y ya está Hunter con sus cosas, pero no he podido evitar reírme cuando Barret le señala por donde se tiene que ir y se lleva una patada en los huevos, por lo menos no lo a rematado con pedigree que yo me lo estaba temiendo.<br /><br />Lo sigo diciendo Ambrose necesita más tiempo en el ring y tener algún movimiento característico, es el que menos esta destacando de los 3 en esa faceta y eso no puede ser.<br /><br />Parece que Ryback ya esta practicando para levantar a Henry porque a cambiado el agarre para ponerlos en posición de finisher, pero esos spinebusters son lo más soso que he visto en mi vida, no transmiten ninguna brutalidad.<br /><br />Raro una promo Rocky/Cena en la que me han gustado los dos, Cena sobretodo, lo del turn heel ya ni me lo planteo pero sería la ostia.\t\t\t\t\t</div>","date":"2013-03-27T14:12:03Z","page":630},{"id":37357786,"thread":1490599,"title":"Meristation WRESTLING","content":"Vaya puesta en escena para la entrada de Fandango, a mi me gusta el personaje, mucho mejor un \"latin lover\" que habla raro y no lucha si no le presentan bien que otro luchador serio en calzoncillos negros versión 1087 sin nada que aportar.<br /><br />Bajón con la promo de punk respecto a la semana pasada, esperaba mucha más interacción entre ellos y que menos que punk vestido de taker y un bearer de imitacion con la urna.<br /><br />A mi me apetece ver el Ryback/Henry a ver que sale, no dudo que Henry pondrá todo de su parte pero este es EL combate para Ryback, si no da la talla aquí le veo un futuro incierto.<br /><br />Booker HOF y bien merecido.<br /><br />Al pobre ziggler lo tienen perdidisimo, no lo veo canjeando en WM pero es que tampoco le veo ganando los tags con ryblack, ojala me equivoque y de el campanazo pronto.<br /><br />Orton no esta echo para ir de happy friend y menos con sheamus que ya ha tenido sus mas y sus menos, la lógica dicta turn heel en WM y nuevo rumbo para el orton cabronazo que todos queremos ver.<br /><br />Que apañao el combate por el IC, tienen buena química los 3.<br /><br />0 ganas de ver el twice in a lifetime pero admito que el video de la rivalidad si me gusta, total cara a cara creo que poco más tienen que decirse ya.<br /><br />HHH sin duda tiene sus virtudes y defectos, pero sabe vender un combate como dios manda, además con heyman en estado de gracia y Lesnar haciendo lo suyo te cuelan una revancha insulsa por algo interesante y no te das ni cuenta.\t\t\t\t\t</div>","date":"2013-03-20T14:02:39Z","page":628},{"id":37081340,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Snake_Fox7\" data-cite=\"Snake_Fox7\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Snake_Fox7\" data-cite=\"Snake_Fox7\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>Solo le falta intentar arreglar esa estúpida manera de hablar que tiene  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Y que tenga una ofensiva creíble. Que hacer todos esas proyecciones y suplex está bien si quieres terminar el combate con la <em class=\"bbc\">Doctor Bomb</em> pero si vas a atacar espalda/estómago y luego acabas con un <em class=\"bbc\">ankle lock</em> sin haber trabajado la zona previamente, pues...</p><p> </p></div></blockquote><p>Eso es lo que lleva haciendo Angle desde que que el Angle slam dejó de ser un finisher, lo cual me parece fatal por parte de ambos.</p><p>Y bueno, qué coño, Swagger es una mala copia de Angle, pero con menos carisma.</p><p> </p></div></blockquote><p>Es que Angle el pobre está como una puta cabra, si se quería presentar a los Juegos Olímpicos con más de 40 tacazos que tiene así que imagina. Siempre va al 120% en los combates y solo sabe ser una máquina de suplex y suplex.</p><p> </p><p>Aún así, es un grande. </p><p> </p><p>IT'S TRUE, IT'S DAMN TRUE.</p><p> </p><p> </p></div></blockquote><p>100% de acuerdo, angle lleva haciendo eso mismo años y para muchos es la quinta esencia del wrestling mundial.</p><p> </p><p>A mi también me parece grande pero sobre todo en los últimos tiempos veo sus combates un poco \"tramposos\", si luchara contra big show seguro que le hacia subirse al poste aunque no le pegue nada para hacerle el super angle slam, me refiero que luche contra quien luche en combates importantes siempre repite los 3 o 4 mismos spots para quedar como suplex machine y a otra cosa, esos detalles no me gustan nada.</p><p> </p><p>Ya entrando en el RAW,por fin Punk entre el combate de EC, la promo y el ataque a Cena queda un poco over, ya era hora, supongo que es por si al final tienen que meterle en el combate por el titulo en mania.</p><p> </p><p>Grande Ricardo y muy bien bookeado el intento de canjeo.</p><p> </p><p>Me preocupa lo poco que esta destacando ambrose en los combates de SHIELD, refiriéndome solo al trabajo en el ring, no se conoce todavía ni un move característico suyo. Rollings rindiendo muy bien como era de esperar, Reigns transmite agresividad y a traído de vuelta las spears de verdad, bienvenido sea.</p><p> </p><p>Swagger parece que es tan tonto como aparenta con sus gestos, ahora que le dan personaje,música,manager y hasta pasan de las polémicas de los del tea party va y la lia, veremos que pasa con los planes para el WHC.</p>\t\t\t\t\t</div>","date":"2013-02-21T01:16:02Z","page":619},{"id":36939621,"thread":1490599,"title":"Meristation WRESTLING","content":"Combatazo el punk - jericho, Y2J esta en un muy buen momento con el publico, a ver con quien le emparejan para WM.<br /><br />Del Rio me encanta como face y su rivalidad con Show esta siendo extrañamente interesante.<br /><br />Huevazos dentro del kayfabe de Miz empujando a Lesnar, me ha gustado ese detalle.<br /><br />Se podían currar un superheroes contra shield dentro de la chamber, aunque ambrose y compañía vayan a perder al menos que sea en un buen combate y su imagen no salga perjudicada del todo, no pido más.\t\t\t\t\t</div>","date":"2013-02-06T23:02:09Z","page":607},{"id":36919562,"thread":1490599,"title":"Meristation WRESTLING","content":"Apoteósica la vuelta de Swagger, misma música, mismo atuendo, un pelo que aunque parezca imposible le hace tener  aún mas cara de tonto y gana el combate aplicando el ankle lock al revés.... que puto amo\t\t\t\t\t</div>","date":"2013-02-05T00:00:06Z","page":606},{"id":36876283,"thread":1490599,"title":"Meristation WRESTLING","content":"Visto que pasa desapercibido, porque estando del rio echo polvo semi inconsciente no a canjeado ziggler? alguien me da una expliación lógica?\t\t\t\t\t</div>","date":"2013-01-31T17:05:39Z","page":605},{"id":36868970,"thread":1490599,"title":"Meristation WRESTLING","content":"No a estado mal el Raw, por fin punk haciendo una promo encabronado y dejandose de lloriqueos y de respeto, así SI. Rocky en su linea pero esta vez me a gustado.<br /><br />Me gusta como están cuidando a Cesaro, a perdido pero plantando cara con guerra de european uppercuts incluida y por encararse con Miz, derrota con sentido y que hace avanzar la rivalidad.<br /><br />A Bo Dallas apenas le e visto en un par de combates, no me dice nada y con esa cara a lo máximo que le veo llegando es a luchar en el main event de saturday morning slam.<br /><br />Ziggler y Jericho son oro juntos. A todo esto, <strong class='bbc'>porque no ha canjeado ziggler?<br /></strong> con del rio inconsciente y atado de una mano imposible una oportunidad mejor. Que lo hubiese intentado y le hubiese jodido Jericho al menos, pero en serio alguien me lo explica? nos toman por subnormales o que?<br /><br />Heyman con Maddox y Shield bien, Lesnar bien, aunque a mi sinceramente desde su vuelta en el ring no me emociona nada y un Brock vs Hunter II me da una pereza increíble.\t\t\t\t\t</div>","date":"2013-01-30T22:46:09Z","page":604},{"id":36853236,"thread":1490599,"title":"Meristation WRESTLING","content":"Llego un poco tarde para comentar PPV pero en fin.<br /><br />La rumble en si no a estado mal, aunque me han faltado careos, aprovecha que una vez al año tienes a todos tus main eventers juntos en el ring y que la mayoría tienen historias pasadas entre ellos joder, es básico en este combate.<br /><br />Jericho y Ziggler perfectos, uno de los 2 se la debería haber llevado, en cuanto al resultado hubiese preferido que ganase Ryback y se sabe por mis comentarios que no lo puedo ni ver.<br /><br />Luego el ME ya no es el resultado que para mi nunca es lo mas importante y me conozco de sobra como se las gasta Vince, es que el combate a sido una mierda, la mayor decepción en bastante tiempo para mi.<br /><br />Lento,sin ritmo,ni una cuenta de 2 realmente convincente,lleno de botches.... quiero pensar que punk aun esta jodido de la rodilla o que su química con rock es 0 porque sino no me lo explico.<br />Principio aburrido y anticlimatico, mas tiempo fuera del ring que dentro, luego punk le trabaja a rock las costillas y este al punker la rodilla para nada porque en la parte final se les olvida que debían estar jodidos de esas partes.<br />Y para acabar el puto codazo, joder el reinado de punk se merecía acabar epicamente con 2 o 3 finishers y mas cuando estaba fresco y rock echo una mierda, con lo que podía haber sido este combate y lo over que estaba punk antes de su mierda de turn...<br /><br />Ah y hasta leo que punk acaba con credibilidad, no me puede hacer mas gracia, ya iba a perder antes de la intervención de el trio de sosos sin rumbo vestidos de mercenarios y luego en el reinicio del match pierde sin emoción ninguna contra un tio destrozado en el kayfabe y mas en la realidad, a ver si el puto rock sale mas a correr porque estaba reventao desde el principio.<br /><br />Ahora que lo pienso es un final perfecto porque el reinado de punk llevaba dando pena desde su feudo con ryback o antes, su desempeño en el ring ha ido a menos condicionado por la mierda de bookeo, el puto ryback y los aburrepiedras de los shield y despues de llevar meses sin ganar limpio a nadie importante me voy a creer que le va a quitar la racha al taker? claro...\t\t\t\t\t</div>","date":"2013-01-29T15:19:39Z","page":604},{"id":36806738,"thread":1490599,"title":"Meristation WRESTLING","content":"Muy a mi pesar apuesto por victoria en el rumble para Ryback.<br /><br />Si parece mentira hacerlo peor que HHH y que Batista con sus evidentes limitaciones la ejecute mejor que el yernisimo y el awesome.\t\t\t\t\t</div>","date":"2013-01-24T20:14:33Z","page":591},{"id":36805401,"thread":1490599,"title":"Meristation WRESTLING","content":"Hace un par de semanas dije que ver a Miz de face barriendo el ring daba pena, pero es que lo del raw a sido horroroso.<br /><br />No quiero jugarmela y acepto ejemplos que me contradigan pero de las empresas que sigo actualmente en relación a su altura, peso y constitución física este tio es el luchador más torpe que existe hoy en día en el mainstream. <br /><br />Y joder si te van a poner el figure four de segundo finisher tomate la molestia de practicarlo, que así abochornas a flair y a generaciones enteras de luchadores.\t\t\t\t\t</div>","date":"2013-01-24T18:07:39Z","page":591},{"id":36726629,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo también lo vería mas por el WHC, una opción cojonuda aunque la veo imposible, muy a nuestro pesar Cena tiene muchas posibilidades de ganar la rumble y darnos otro coñazo de road to wrestlemania.<br /><br />Nose si habéis visto el ultimo PPV de TNA, Genesis, si no es así no os molestéis bastante malo en general. Ver solo el main event, combatazo a 3 bandas aunque Hardy ya es oficialmente el Cena de TNA.\t\t\t\t\t</div>","date":"2013-01-17T14:50:30Z","page":589},{"id":36673365,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi me gusta bastante el generico pero veo varios problemas para que triunfe en la WWE, como habéis comentado le van a limitar muchisimo el moveset. <br /><br />En los dominios de Vince los high flyers lo son con todas las consecuencias, dudo mucho que le dejen hacer movimientos potentes o agresivos estilo brainbuster y los que son potencialmente peligroso mejor también nos vamos olvidando.<br /><br />No tiene un físico prototipo wwe ni muchisimo menos y de micro tampoco es nada extraordinario aunque como habéis dicho seguro que mejor que los demás enmascarados de la empresa.<br /><br />Nose no me esperaba precisamente este fichaje, pero quien sabe, bryan y compañía han abierto un nuevo camino y talento le sobra para triunfar, ojala sea así.\t\t\t\t\t</div>","date":"2013-01-11T22:03:37Z","page":587},{"id":36658271,"thread":1490599,"title":"Meristation WRESTLING","content":"Para mi las \"Stunneadas\" también son dios lo mismo que las burlas de rocky en la cara de todo el mundo, eran pura magia y a la gente le encantaban con razón.<br /><br />A Cena yo tampoco lo veo, no le va nada a su personaje, pero pongamos un Punk y un Orton, ambos tweeners, repartiendo verdades por el micro y rkos a TODO el mundo, lo compro ahora mismo. <br /><br />Cierto que hoy faltan main eventers pero si los encaminasen bien con cena,jericho,sheamus,cesaro,show,bryan,barret,ziggler... plantándoles cara y con victorias y derrotas para todos seria la ostia, mas los nuevos que van entrando con buenos feudos por los tags, el inter y el usa, soñar es gratis y bonito.<br /><br />Pero aun así ya me veo ira homicida en plan a salido orton y a rkoeado a tyson kidd y a tensai!!! (que soy fan de los 2, pero me vale como ejemplo) sacrilegio!! los han enterrado, puto orton, puto HHH, puta WWE,dejo de verla para siempre.... y chorradas varias.\t\t\t\t\t</div>","date":"2013-01-10T12:29:10Z","page":586},{"id":36657729,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Palermo_23\" data-cite=\"Palermo_23\"><div><p>Sorprendente vídeo de Del Río luchando en las MMA contra la leyenda Mirco \"Crocop\" Filipovic, no dura mucho pero es de admirar que tenga los cojones de enfrentarse al croata.</p><p> </p><p><a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=6Biz3sfhqWY#!\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.youtube.c...v=6Biz3sfhqWY#!</a></p><p> </p></div></blockquote><p>Cojones es poco, además en esa época crocop estaba en su mejor momento, alberto no lo hacia nada mal en mma si puedes ver algún otro combate suyo te lo recomiendo, aunque no encuentras muchos documentados.</p><p> </p><p>Respecto a austin y rocky yo en promos y personajes les doy un empate técnico y en el ring se lo doy por poca diferencia a rock pero porque me va más su estilo no porque sea mejor.</p><p> </p><p>De todas formas cada vez que ponéis un video me pregunto si estos 2 serian lo que son si no se les hubiera permitido enterrar y humillar a todo el roster en las promos en el caso de rocky y stunear a cada luchador/gm/invitado en caso de stone cold.</p><p> </p><p>Me imagino algo parecido hoy en día y los internet fans explotariamos llenos de ira homicida contra vince y hasta contra la madre que lo parió.</p>\t\t\t\t\t</div>","date":"2013-01-10T11:24:06Z","page":586},{"id":36646802,"thread":1490599,"title":"Meristation WRESTLING","content":"A mi las promos de punk con lawler no me gustaron nada, estoy de acuerdo en que fue un recurso desesperado para ganar heat heel y ni aun así, y ya después del ataque al corazón bochornoso me parece quedarse corto.<br /><br />Luego ya empezamos con el best in the world , el respect y el yo soy el campeon ad infinitum y a mi eso sinceramente me aburre y me parece que estanca a cualquier luchador.<br /><br />Y esta ultima antes de salir rock... calcada a la que han echo otros tantos para justificar su turn heel, Y2J, show, henry, por poner ejemplos. No me importa la gente, ya no voy a sonreir ni ser un buen chico, los demas os hacen la pelota, etc boring total. Luego rocky salio con lo suyo, que también le salva su carisma porque contenido en la promo poquito y repetitivo.<br /><br />La de miz del detector de mentiras si fue buena, fue el verdadero punk por un momento y aplasto a miz con un par de frases, el problema es que cuando es así el publico le aclama y se pone de su parte por el carisma que tiene el cabrón, si es que la personalidad tweener esta diseñada para el.\t\t\t\t\t</div>","date":"2013-01-09T12:49:43Z","page":585},{"id":36644096,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\"><div><p>Dos cosas básicas a destacar del RAW de anoche:</p><p> </p><p>1) Sigo siendo el único que sigue sin atraerle a The Shield porque ya cansa que hagan perder a Ryback una y otra vez sin alguna sanción de por medio (mediante storyline, claro). ¿Acaso harán lo mismo a The Rock? Lo dejan caer a huevo. Muy raro que no esten involucrados con CM Punk o Heyman. No me gusta el (sin) rumbo que llevan con ese stable</p><p> </p><p>2) Cantadísimo desde hace eones el Punk vs Rock en RR aunque ya no tengo tan claro que este último gane estando The Shield por ahí enmedio</p><p> </p></div></blockquote><p>No eres el único, es una pena, a mi personalmente hasta que no luchen individualmente o se de una explicación de porque hacen las cosas dudo que vuelvan a interesarme.</p><p> </p><p>Lo de Ryback es cansino hasta el infinito, yo ya he perdido la esperanza de verle dar un buen combate porque en este tlc quitando los spots aislados se le a visto perdido y nada fluido, igual que en la HIAC. Además lo poco que me gustaba de su personaje era que imprimía agresividad a sus movimientos pero la esta perdiendo y su ofensiva es aburridisima para mi gusto.</p><p> </p><p>Cena ya gana aguantando 1000 finishers hasta sin zapatilla... después se preguntaran porque la gente le tiene manía a su personaje.</p><p> </p><p>Cesaro es dios, impresionado por su neutralizer y su uppercut impulsándose en las cuerdas, ojala el 2013 sea su año.</p><p> </p><p>Me indigna que los bookers le hagan decir a punk que va a soltar una pipebomb y acabe en ese aburrido discurso de heel genérico, vaya manera de cargarse un personaje... la cosa mejoro algo cuando salio rocky pero nada del otro mundo, blah blah insulto \"divertido\", blah blah te voy a patear el culo, blah blah finisher y a otra cosa.</p><p> </p><p>Entre no poder ganar a ryback sin intervenciones y lo poco que le han dejado contestar a punk desde que aparece the rock su credibilidad queda... wait si ya ni me acuerdo hace cuanto tiempo su credibilidad esta bajo 0, ninguna sorpresa por desgracia.</p>\t\t\t\t\t</div>","date":"2013-01-09T01:25:04Z","page":585},{"id":36491501,"thread":1490599,"title":"Meristation WRESTLING","content":"-Mejor luchador: CM Punk<br />-Mejor feudo: Chris Jericho vs CM Punk<br />-Mejor lucha: CM Punk vs Daniel Bryan Over The Limit<br />-Mejor Tag Team: Team HELL NO<br />-Mejor Diva: AJ Lee<br />-Mejor PPV: WM 28<br />-Mejor face: CM Punk<br />-Mejor heel: Big Show (Para mi bryan nunca ha sido totalmente heel)<br />-Mejor regreso: The Rock si cuenta por fechas o Jericho, a Lesnar no lo trago<br />-Mejor comentarista: JBL<br />-Revelación del año: Antonio Cesaro<br />-Mejor programa semanal: RAW<br />-Peor luchador: Khali<br />-Peor feudo: Ryback vs Punk<br />-Peor lucha: El Ryback/Tensai del doble botch en el finisher<br />-Peor Tag Team: Team Cobro<br />-Peor Diva: Aksana<br />-Peor PPV: Over the Limit exclusivamente por el main event, probablemente el peor de la historia<br />-Peor comentarista: Michael Cole<br />-Decepción del año: Turn heel de Punk<br />-Peor programa semanal: Saturday Morning Slam<br />-Luchador más infravalorado: Drew McIntyre<br />-Luchador más sobrevalorado: Ryback<br /><br />Pd: del rio face? wtf, miz lleva 2 días y ya cansa su micro face... gracioso? bueno y en el ring cada vez que tiene que llevar un combate, hacer un comeback para levantar al publico o barrer el ring muere una pequeña parte de mi afición por el wrestling.\t\t\t\t\t</div>","date":"2012-12-21T00:12:31Z","page":577},{"id":36423632,"thread":1490599,"title":"Meristation WRESTLING","content":"El combate de main event por desarrollo y bookeo tranquilamente puede ser el mejor individual que ha tenido ryback hasta ahora.<br /><br />3MB me están obligando a que me haga su fan con lo poco que me gusto la idea al principio...\t\t\t\t\t</div>","date":"2012-12-13T14:13:40Z","page":572},{"id":36421494,"thread":1490599,"title":"Meristation WRESTLING","content":"Visto RAW me ha parecido entretenido sin más.<br /><br />El bigote de rhodes ha protagonizado la vuelta de lesión mas over de 2012 con diferencia, aunque le haga parecer un actor porno ochentero. <br />Los usos eliminando a 2 parejas con su finisher y dominando, se habrán fijado al fin en ellos? ojála. <br /><br />Cesaro es el putisimo amo con la mano rota, ni me imagino que hará cuando este recuperado del todo.<br /><br />La ovación que se lleva punk cuando dice que esta lesionado por trabajar todos los días.... sigo con mi cruzada, el turn heel no ha calado del todo, llega a decir eso jbl o jericho y el publico se los come a base de abucheos.<br />Nose si habréis leído que<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Se comenta que al volver lesnar heyman puede traicionar a punk, no volviendo este necesariamente a face pero seria tweener en la rivalidad con lesnar,a mi me encanta la idea.</div></div><br /><br />Miz de face sigue haciendo muy buenas promos pero queda raro.<br /><br />Buen final para hypear el PPV<br /><br />Hablando de TLC a mi que luchadores debuten en el ring en un PPV siempre me parece muy arriesgado, la gente no conoce su estilo y la reacción dependera completamente del heat heel que puedan conseguir, aunque confió plenamente en ambrose y rollins, a reigns apenas le he visto luchar así que ni idea.\t\t\t\t\t</div>","date":"2012-12-13T09:10:25Z","page":572},{"id":36364777,"thread":1490599,"title":"Meristation WRESTLING","content":"Estamos de acuerdo en que los mayores problemas de swagger son su cara y su pronunciación, pero aun así creo que con un buen gimmick podría tener una oportunidad.<br /><br />Nunca es mal momento para alabar a christian, me gusto ese feudo con swagger, en ecw dio buenos combates con ryder, con tatsu, con benjamin, incluso me gusto el extreme rules con ezequiel en el ultimo combate por el titulo.<br /><br />Este hombre es un midas del wrestling, saca de donde no hay, a ver si vuelve ya y es verdad que lo enfeudan con cesaro, combatazos asegurados.\t\t\t\t\t</div>","date":"2012-12-07T13:03:34Z","page":570},{"id":36361972,"thread":1490599,"title":"Meristation WRESTLING","content":"Igual me equivoco pero lo de all american american de swagger no era un \"titulo\" de lucha universitaria? Por ganar varios torneos seguidos o record de victorias por pin o algo así, recuerdo vagamente que lo mencionaron cuando empezó en ecw de echo parte de su feudo con dreamer se baso en eso.<br /><br />Es que hemos aceptado que es por que es super americano orgulloso de la vida pero en sus inicios me suena más que iba de luchador universitario popular de peli mala americana, que era una mierda de gimmick pero al menos era algo.\t\t\t\t\t</div>","date":"2012-12-07T00:27:35Z","page":570},{"id":36347511,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><p>Neosamurai, la promo de Punk con Miz. Se ve que Punk lo estaba dando hachazo tras hachazo a Miz y este se estaba cabreando de verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Cuando Punk le dice, \"you sucked at wrestling school\", Miz cabreado le responde \" I didnt but your mom does\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Bastante infantil la verdad.</p><p> </p></div></blockquote><p>También me di cuenta de ese detalle, si que parece que se pican de verdad, si es así en mi opinión punk wins  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-12-05T12:32:37Z","page":569},{"id":36346548,"thread":1490599,"title":"Meristation WRESTLING","content":"buen sabor de boca se me ha quedado después de ver raw, están mejorando los programas semanales aunque sea poco a poco.<br /><br />Sin hacer ruido sin cara esta mejorando, buena noticia para la empresa y sobre todo para el, por el camino que iba podía acabar despedido en cualquier arrebato de vince.<br />El combate con del rio me gusto bastante, muy buen ritmo.<br /><br />El fatal 4 way tambien muy bien, el european uppercut de cesaro se esta convirtiendo en mi movimiento favorito y más cuando los saca de la nada en cualquier situación.<br /><br />No soy precisamente fan de las promos de punk ultimamente, pero la de el detector de mentiras sublime, se me ha echo corta de echo. Ese es el punk que quiero ver, aunque se hace difícil odiarle escuchando las verdades que le soltó a miz. Mención especial cuando miz le dice que no le estaba prestando atención y punk le suelta \"pues igual que cuando ibas a la escuela de wrestling\" jaja<br /><br />Una gran putada la lesión, es lo que pasa cuando cargas a la gente hasta el limite, que son personas joder y necesitan descansar y cuidarse los golpes que te llevas día si día no, a ver que hacen con el titulo ahora, cualquier opción que no sea que se lo quede punk me parece una malisima idea, pero si la lesión va para largo no les quedara otra.<br /><br />The shield sigue atacando a faces random y yo voy perdiendo interes a ritmo acelerado por ellos al menos hasta que se quiten ese vestuario y cada uno aplique su propio movimiento final y no esa powerbomb conjunta que me parece lo más soso del mundo.<br />A ver si madox tiene algo que ver con ellos, tiene \"algo\", yo le daría una oportunidad.\t\t\t\t\t</div>","date":"2012-12-05T09:58:23Z","page":569},{"id":36302038,"thread":1490599,"title":"Meristation WRESTLING","content":"No deja de ser curioso que los verdaderos powerhouses de la empresa hoy en día estoy de acuerdo que son cena y cesaro, aunque sus gimmicks no lo aprovechan especialmente.<br /><br />Ezequiel por ejemplo cuando fue parte de the corre en su feudo con show demostró que fuerza tiene y bastante, lastima que le falte practicamente todo lo demás.<br /><br />No sabia que jbl tenia esa fama, no lo tomo como ejemplo entonces, pero ryback debería hacer lucir su lariat más agresivo, sobre todo contando que se supone que es su segundo movimiento más peligroso, es que ultimamente los hace muy flojitos y no todo el mundo es ziggler para salvar el movimiento vendiendolo como dios.<br /><br />De toda la vida en la wwe no a sido imprescindible destacar en el ring para llegar al main event, pero en estos momentos aunque la empresa tiene fallos gravisimos en otras tantas cosas, de calidad en el ring entre main eventers y upper carders va sobrada.<br /><br />Quizás por eso ryback en otra época hubiese colado sin problema, pero hoy por hoy da gusto ver a punk, bryan, ziggler, cena, miz, cesaro, sandow, kofi etc y otros han mejorado y cumplen perfectamente como orton, shemus, show... luego ves a un tío tan limitado y que ha subido tan rápido y te chirría un poco.<br /><br />Tampoco creo que no sirva, y habrá que darle un voto de confianza en TLC, pero por ahora no me convence nada, y si no te salen buenos combates con punk... malisima señal.\t\t\t\t\t</div>","date":"2012-11-30T00:07:28Z","page":567},{"id":36292962,"thread":1490599,"title":"Meristation WRESTLING","content":"RAW decente en cuanto a combates pero las historias siguen sin avanzar casi nada.<br /><br />Bryan debería ganar a mysterio, no entiendo que beneficio le reportan a estas alturas victorias de este tipo al mexicano, aunque el combate me gusto. lol con la conspiracy en las votaciones del raw active, esperemos que bryan lo mencione en tv porque puede ser las risas.<br /><br />No me parece mal la victoria de cena, pero tanto les cuesta que estos combates en los semanales acaben en no contest por la razón que sea? así no se crea ningún hype para los PPV pero bueno.<br /><br />Muy buen combate el cesaro/sheamus, pedazo de european uppercut y el nuevo movimiento que se saco de la manga mola. A mi el irlandés no me desagrada en absoluto, creo que a mejorado muchisimo en el ring, otra cosa es el bookeo que le dan.<br /><br />Punk no debería necesitar intervenciones ni ostias para ganar limpio a kane aunque al menos se recupera minimamente de las humillaciones tan habituales en los últimos tiempos.<br /><br />Ya que parece que vamos a tener ryback hasta en la sopa no puedo evitar expresar lo sobrevalorado que me parece.<br />Por favor que mantengan el micro lo mas alejado de el que puedan, no puede sonar menos intimidante.<br />Físicamente al lado de o´neil ni siquiera impresiona, tampoco se llevan tanto.<br />Imprime 0 agresividad a los movimientos, así nadie se cree que destroce a los rivales como la bestia que se supone que es, jbl podía darle una clase de como hacer un lariat que parece que te parte en 2 porque el suyo da penita.<br />Como powerhouse me reitero que nada del otro mundo, lo que hace el lo podía hacer ezequiel o mason ryan tranquilamente, no a dado ni una sola muestra de verdadera fuerza.<br />En resumen, típico luchador con talento más que limitado al que por ahora le salva el personaje y el bookeo pero que veo dificil que llegue a nada realmente sino mejora.<br /><br />Por cierto me ha gustado bastante el cena/sandow de main event, cena a lo suyo pero sin pasarse y sandow no queda nada mal, recomendado.\t\t\t\t\t</div>","date":"2012-11-29T07:34:39Z","page":567},{"id":36211961,"thread":1490599,"title":"Meristation WRESTLING","content":"PPV decente en lineas generales.<br /><br />El 5 vs 5 improvisado entretenido, sobre todo por tensai, gabriel y kidd, una pena que la reacción que consiguen sea practicamente nula.<br /><br />Soy el único que se fijo donde le puso la mano eve a kaitlyn mientras le hacia el pin?  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />El cesaro/truth bastante soso, no se si por la lesión de cesaro o porque tienen muy poca química pero espero que se haya acabado el mini feudo y busquen nuevos retadores.<br /><br />Sheamus y Show demostrando otra vez que pese a sus limitaciones consiguen meter al publico en sus combates y contar una historia, guste mas o menos su estilo, para mi una lección de wrestling del bueno.<br /><br />Buen combate por equipos aunque lógicamente lastrado por los cambios obligados de ultima hora y porque foley ya no pintaba nada allí, esperaba algo más de historia o un amago de traición de orton a miz, perfecta superkick de ziggler para un buen final.<br /><br />Aprobado el 3way pero para mi por punk y cena que son unos todoterreno, ryback sigue sin demostrar nada. El final interesante, aunque deberían plantearse dejar alguno de los buenos de nxt para subirlos de face, que es precisamente lo que más falta hace en el roster.\t\t\t\t\t</div>","date":"2012-11-20T13:28:09Z","page":565},{"id":36147175,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><p>Acabo de ver el PPV de TNA: Turning Point y vuelvo a decir exactamente lo mismo que con Bound For Glory. TNA está a años luz en cuanto a combates, mucho mejor que la WWE. </p><p> </p><p>Las promos de TNA dejan mucho que desear pero los combates ni compararse se puede.</p><p> </p><p>El Aries vs Jeff Hardy ha sido brutal no, lo siguiente. Hardy está loco, los golpes que se da....</p><p> </p></div></blockquote><p>Visto estoy contigo 100% en que el ladder a sido un combatazo, gracias a los spots de hardy sobre todo, de lo mejor del año.</p><p> </p><p>Lo de años luz me parece un poco exagerado, el 3way y el joe/magnus me han parecido buenos pero nada del otro mundo y los demás combates entre lo normal y lo mediocre.</p>\t\t\t\t\t</div>","date":"2012-11-13T04:06:44Z","page":559},{"id":36127801,"thread":1490599,"title":"Meristation WRESTLING","content":"Si nos limitamos al post combate Miz-Kofi yo tampoco veo turn de ninguno de los 2, si le quieren poner a kofi algo de personalidad y seriedad como en el feudo que tuvo con orton eso si estaría bien.<br /><br />A Miz de face lo veo, aunque no en este momento a no ser que orton o sheamus den el turn contrario sino la balanza face/heel actual quedaría mas descompensada todavía.\t\t\t\t\t</div>","date":"2012-11-10T21:23:14Z","page":559},{"id":36099956,"thread":1490599,"title":"Meristation WRESTLING","content":"Grande cena con la broma sobre sus movimientos y el publico dándole la razón  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />La triple thread bueno... mejor que otro 1vs1 entre punk y ryback seguro, sigue el enterramiento a punk pero bueno dudo que pueda caer mas bajo en credibilidad, ellos verán lo que hacen.<br /><br />Team Foley vs Team Punk era no? El sentido del combate estaba en su pique personal, ahora que no esta punk, que pinta foley de capitán? como se una miz a su equipo ya acabaran con toda lógica posible.\t\t\t\t\t</div>","date":"2012-11-07T16:48:54Z","page":557},{"id":36033138,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>¿Alguno ha dicho por aquí que le gusta este Punk? Porque yo no lo he visto,el Punk cagon de ahora mismo es bazofia,lo único que vale es que sigue siendo dios en el ring y esa camiseta amarilla tan chula que lleva  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>El problema es que con el bookeo que le dan no le dejan demostrar su calidad en el ring, de echo desde que es heel no a dado un combate parecido en calidad a los que dio con cena, bryan, jericho,henry,ziggler... ni parecido, de echo haciendo memoria creo que el de ryback estaria en el top 3 de los peores que a dado en ppv.</p><p> </p><p>Para mi ryback si me limito al combate no a quedado nada over, no hizo nada del otro mundo y se vio que le falta un mundo para dar un combate largo competente, puede que lo este entre el publico de alli por la chorrada de la catchphrase o porque fisicamente intimida pero no a demostrado nada y en las pruebas de fuego de powerhouse a fallado en mi opinion.</p>\t\t\t\t\t</div>","date":"2012-10-30T23:15:41Z","page":555},{"id":36031551,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Snake_Fox7\" data-cite=\"Snake_Fox7\"><div><p>Es que el enfoque que le dieron al final del RAW 1000 fue perfecto, era como decirle a Rocky: \"Eh estrellita, que estoy aquí y soy el campeón por mérito propio, cuando quieras nos vemos las caras\" Era intimidante, un aviso que ponía el nivel de CM casi al nivel de The Rock, hacía que Punk ascendiera hasta considerar que podría el único hombre que puede medirse cara a cara a las grandes estrellas de la WWF como Stone Cold, The Rock o, como hemos podido ver este año, a la cara de la WWE, a Cena. </p><p> </p><p>Y desde que pasó a heel totalmente sus mayores logros han sido dar una paliza al pobre viejo de Jerry y pegar un poco a Foley, que básicamente al pobre le toca siempre hacer de jobber, un jobber de lujo eso sí, pero jobber igualmente. ¿En serio era necesario el cambio a heel gallina para enfrentarse a construir el combate contra The Rock en RR? Yo creo que Punk haciendo de Punk (que es el Punk tweener) era suficiente para un enfrentamiento contra The Rock. </p><p>Además era adecuado ya que, en el RAW 1000, The Rock iba de Dwayne Superstar y no le hizo ni caso a Punk, cosa que podían haber usado como detonante para una rivalidad. Partiendo de ese ángulo, podrían haber trabajado lo de #RESPECT pero se cebaron hasta la extenuación, implicaron al pobre Lawler y a partir de ahí heel gallina. Cuando entre el simple careo entre Rock y Punk siendo tweener ya saltaban chispas, y con Stone Cold ni te digo, solo hay que ver la entrevista del WWE13 para ver que un Punk tweener contra un SCSA siendo SCSA es un SOLD como un castillo de grande. </p><p> </p><p>Menuda progresión, ole su polla, se están cargando al 2º hombre de la compañía.</p><p> </p></div></blockquote><p>No puedo estar mas de acuerdo, un turn en el peor momento posible y construido de la peor forma posible, de plantar cara a cena o HHH a ser un cobarde que escapa de cualquier tipo de competencia. Para un face que tienes que puede decir las cosas claras,que se encara igualmente a heels que a babyfaces, da promos interesantes y gana los combates creiblemente porque en el ring es dios vas y te lo cargas,inteligente movimiento.</p><p> </p><p>No les quedo otra que recurrir al manual de heel generico y seguirlo paso por paso, mas antinatural imposible para el personaje que habia construido punk. </p><p>Primero paso a chulo arrogante, luego me vuelvo cobarde, no gano un combate limpio pese a haber demostrado durante casi un año que puedo medirme con cualquiera, isulto y ataco hall of famers indefensos, me ponen un manager heel... todo para conseguir abucheos hacia punk cuando la gente no tenia ninguna intecion de odiarle, asi se hace un turn artificial y forzado en contra del publico y asi llevas al personaje mas interesante que tenias a uno aburrido y generico. </p><p>Que no se nos olvide humillarle todos los dias en las promos y que en el ring un novato que solo a ganado a jobbers en combates de 2 minutos le acojone y le pase por encima un par de meses antes de enfrentarse a uno de los mayores draws de la empresa.</p><p> </p><p>Pero no importa todos los wrestlers molan mas de heels y los \"entendidos\" aplaudiran el bookeo mas infame para uno de los tios que estaba destinado a ser una de las caras de la empresa sin necesidad de transformarse en un superman ni nada parecido.</p>\t\t\t\t\t</div>","date":"2012-10-30T20:47:37Z","page":555},{"id":36030690,"thread":1490599,"title":"Meristation WRESTLING","content":"Con lo facil que hubiese sido dejarlo de face/tweener y tener un buen feudo con cena o ryback en igualdad de condiciones... <br /><br />Yo me reafirmo el turn no le esta beneficiando nada, promos aburridas con pocas excepciones y en combates el bookeo le esta perjudicando claramente y no puede dar el 100% porque tiene que quedar como un cobarde y un lloron.<br /><br />Y digo yo, si de verdad retiene hasta enfrentarse a rocky, que credibilidad va a tener? No a podido ganar a un novato masacra jobbers y le va a plantar cara a un draw que se partia la cara en igualdad con austin, taker, HHH, y viene de ganarle a cena en WM? Con el punk bitw hubiese estado deseando ver el combate, con el de ahora me atrae cada vez menos.<br /><br />Visto raw, no pinta mal en combate por equipos, aunque dentro del kayfabe veo al team punk sensiblemente inferior.<br /><br />En la ruleta de la suerte de cambio de finisher semanal de slater esta vez le toco el playmaker!! como echo de menos a mvp...<br /><br />No creo que el white noise de sheamus sea el movimiento que mas fuerza bruta requiera y seguro que show ayuda con su inercia pero joder, tanto en el ppv como en el raw les a salido de lujo. Solo ese detalle hace parecer a sheamus bastante mas mala bestia que ryback masacrando jobbers en todos los shows.\t\t\t\t\t</div>","date":"2012-10-30T19:31:32Z","page":555},{"id":36028840,"thread":1490599,"title":"Meristation WRESTLING","content":"Solo comentare el main event de HIAC, el peor probablemente parra cerrar un show desde cena vs laurinatis. Que eliminen la estipulacion ya por favor, no hacen mas que dar verguenza ajena y ofender a los luchadores que se dejaron la piel en ese tipo de combate.<br /><br />Supongo que a punk con su personaje cobarde y lloron no le da para mas y ryback depecepcion total, para lo que hizo pones a un ezequiel jackson o un mason ryan y te queda igual.<br /><br />Aburrido, sin ritmo, ni un spot interesante, ryback no quedo como bestia parda ni mucho menos y el final una mierda sacada de la manga porque no sabian que hacer. Me dices que un combate de sheamus y show me va a gustar mas que uno en el que esta punk y no me lo creo.<br /><br />El post combate otra chorrada para intentar salvar los muebles, que puto sentido tiene subir a la jaula para escapar? si es precisamente donde mas encerrado estas, pero los genios de los bookers hacen que punk a parte de ser cobarde y lloron tenga pocas luces.<br /><br />El finisher encima de la jaula quedo casi ridiculo sin contar el detalle que sera el sitio de todo el estadio donde menos daño te podria hacer y mas con lo suavecito que lo solto.<br /><br />Por lo demas un ppv de 6, combates decentes sin mas y algun momento interesante pero desaprovechado totalmente.\t\t\t\t\t</div>","date":"2012-10-30T16:23:43Z","page":555},{"id":36004474,"thread":1490599,"title":"Meristation WRESTLING","content":"El preshow ni lo comento no creo que salga nada interesante de esa historia la verdad...<br /><br />- <strong class='bbc'>Hell No vs Rhodes Scholars:</strong> Retienen los campeones, aun tienen juego que dar, pero espero combatazo y que los aspirantes queden muy bien. Que la victoria la consiga bryan por sumision por favor, le hacen falta victorias limpias en eventos importantes si de verdad tienen pensado darle push en solitario a corto plazo.<br /><br />- <strong class='bbc'>Orton vs Del rio:</strong> El combate menos interesante de primeras, me gustaria una victoria de del rio pero la logica dicta que gana orton. Al menos espero que el mexicano de un combate entretenido, porque el feudo con sheamus a dañado su imagen en credibilidad y sus combates no fueron nada del otro mundo porque no se complementaban nada bien y necesita remontar.<br /><br />- <strong class='bbc'>Divas:</strong> No creo que gane kaitlyn porque no da la talla por ahora, pero viendo el rumbo de la division quien sabe.<br /><br />- <strong class='bbc'>Kofi vs Miz:</strong> Retiene kofi, con que den un combate al nivel del de main event me doy por satisfecho, obligatorio que miz tenga promo sea antes o despues del combate.<br /><br />- <strong class='bbc'>Sheamus vs Big Show:</strong> Gana sheamus, lastima que no sea HIAC le hubiese dado un minimo interes al combate, todavia no veo a ziggler canjeando. Si ganase show podria canjear y que el reinado le durase todavia menos que el anterior, turn face automatico ahora que vickie esta de gm y ya se puede alejar de ella.<br /><br />- <strong class='bbc'>CM Punk vs Ryback:</strong> Los rumores me asustan, pero de verdad quiero pensar que no le van a dar el titulo a ryback y joder la trayectoria de un año de punk, asi que voy con el chicago made. <br />Del combate en si el segmento final del ultimo raw me gusto bastante, si el combate lo trabaja punk dando credibilidad a los spots de ryback y hace lo que sabe les puede salir bien.<br />En cuanto al final veo una intervencion o distraccion, dudo que sea lesnar y pocas opciones se me ocurren que no sean una gran decepcion.\t\t\t\t\t</div>","date":"2012-10-27T18:28:24Z","page":552},{"id":35989393,"thread":1490599,"title":"Meristation WRESTLING","content":"Se nota que punk y ryback han estado trabajando juntos, esa powerbomb en el segmento final a salido genial, me hace tener una minima esperanza en que el combate de HIAC sea interesante antes de que intervenga... vete tu a saber quien.\t\t\t\t\t</div>","date":"2012-10-25T19:59:56Z","page":551},{"id":35980200,"thread":1490599,"title":"Meristation WRESTLING","content":"Como intervenga mason ryan va a ser el mayor lol que se me pasaria por la cabeza, el problema es que HHH no creo que quiera que lesnar se meta en otra cosa que no sea su historia y henry me gusta, pero que pinta en esto?\t\t\t\t\t</div>","date":"2012-10-24T19:15:15Z","page":551},{"id":35980169,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El papel de un Heel es no gustar, vale, si crees que lo que ocurre en el wrestling es real como en el boxeo pues cuela y le abucheas, si sabes de que va la cosa puedes aplaudirlo y animarlo perfectamente y significara que es un buen Heel, de igual forma que cuando ves una pelicula puede gustarte perfectamente el villano y su actuacion, el caso es conseguir reacciones del publico.</p><p> </p><p>Y lo que tu has dado a entender es que aqui los roles se deciden segun la reaccion: si te abuchean eres Heel porque tu lo dices, si te animan eres Face porque tu lo dices.</p><p> </p></div></blockquote><p>Si fuera por \"la gente que sabe de que va la cosa\" los estadios estarian vacios y el negocio se habria ido a la mierda hace años.</p><p> </p><p>Puedes saber que esto evidentemente no es real pero por eso precisamente te puedes meter en las reglas del espectaculo, eso no quiere decir que no sepas de que va, significa que lo disfrutas tal como esta diseñado.</p><p> </p><p>En eso nunca vamos a llegar a un acuerdo, para mi un buen heel se hace odiar de una manera o de otra, otra cosa es que la mitad de los heels mediocres de hoy en dia no sepan hacerlo y por eso parezca lo normal, pero bueno asi les va en sus carreras tambien, ningun heel va a llegar a ser una verdadera estrella mientras le ovacione gran parte del publico.</p><p> </p><p>Si segun tu las reacciones importan tan poco, porque turnearon a jericho antes de irse y porque van a hacer lo mismo con ziggler a corto plazo?</p>\t\t\t\t\t</div>","date":"2012-10-24T19:12:35Z","page":551},{"id":35970415,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>¿Ah no?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><span style=\"color: red\">todo lo que dijo fue fuera del kayfabe y solo dijo lo que pensaba gran parte del publico en ese momento</span></p></div></blockquote><p>Pues ahi lo tienes. Cuando algo se hace fuera del Kayfabe es que se hace fuera del guion, fuera de lo planeado. Tu mismo dices que la promo es fuera del Kayfabe ergo lo que quieres decir es que no esta guionizada. O eso o alguien deberia empezar a expresarse mejor</p><p> </p><p>Y sobre lo que comentas de los Heels, para nada. Si eres Heel y te aplauden es que gustas, tu trabajo esta de puta madre, y si obtienes grandes abucheos es que te odian, sigues haciendo tu trabajo bien. Es una ligera ventaja de los Heel: su trabajo es ser odiados, sin embargo cuando los fans entienden de que va el negocio pueden aplaudirlos y vitorearlos perfectamente porque les gusta su papel. Ziggler, Punk, Bryan (mas en su etapa Heel) o The Miz en sus ultimos meses (vease su retorno en MITB, la defensa del IC Championship contra Mysterio o el Fatal Four Way del ultimo PPV) son ejemplos de buenos Heels que son aplaudidos y apoyados por el publico a menudo. Un Heel hace mal su trabajo cuando no obtiene reacciones por parte del publico, como por ejemplo Vladimir Kozlov en su etapa Heel, o Jinder Mahal (una lastima, el tio tiene potencial), pero cuando las obtiene, independientemente de que sean buenas o malas, esta haciendo bien su trabajo</p><p> </p><p>En el caso de los Face no hay excusa, si se les abuchea es porque no gustan, una desventaja que tienen respecto a los Heels a la hora de valorar su trabajo. Un ejemplo de malos Faces que a menudo consiguen odio y rechazo por parte del publico cuando se enfrentan a oponentes Heel son Sheamus o John Cena</p><p> </p></div></blockquote><p>Que tendra que ver que este guionizada para que el contenido de la promo sea fuera del kayfabe, porque claro hablar de despidos de luchadores, de muertes, de macmahon y HHH fuera de sus personajes, etc eso se hace todos los dias en promos normales.</p><p> </p><p>Claro si eres heel y te aplauden es que gustas, por eso a hbk, taker, jericho, austin, rock por ejemplo en sus etapas heel les aplaudian un monton, bueno sera que son super malos luchadores y no gustan.</p><p> </p><p>Si eres buen heel aunque seas buenisimo en el ring y en las promos de toda la vida tendras que buscarte recursos para que la gente te odie, el papel de un heel es no gustar a la gente precisamente.</p><p>Estaras deseando entonces que la gente ovacione a sandow y cesaro aunque vaya totalmente en contra de su papel y no les traiga nada bueno actualmente a sus carreras.</p>\t\t\t\t\t</div>","date":"2012-10-23T18:58:47Z","page":550},{"id":35963721,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"neosamurai\" data-cite=\"neosamurai\"><div><p>Tambien se llama guion y rol lo que hace cena, y? por eso es justificable? si es guion y rol ser un superman a quemar a los bookers pero si es guion y rol ser un heel generico, lloron y aburrido que da el mismo puto discurso todas las semanas eso lo aplaudimos, no lo entiendo.</p><p> </p><p>Mirate la promo de punk 2011 de nuevo y escucha si recibe muchos abucheos, me da a mi que no, y me da igual que se metiese con faces, <strong class=\"bbc\">todo lo que dijo fue fuera del kayfabe y solo dijo lo que pensaba gran parte del publico en ese momento</strong>, de echo para mi ese momento fue claramente el inicio de su turn face.</p><p> </p><p>Si a mi rhodes me parece el amo, pero le pasa como a la mayoria de los heels desde que los bookean asi, mañana gana un par de combates a ryder y sin cara por ejemplo y va a por un titulo mayor imaginate, que emocion tiene? todo el mundo tiene claro que no supone ninguna amenaza y no va a ganar nunca a un top face en un combate importante a no ser que sea con trampas y aun asi.</p><p>Luego al pobre le pasara como a miz y ziggler, ganara un mitb, lo canjeara contra un face apalizado que aun asi le aguantara un finisher y lo retendra con 0 credibilidad por dq y escapandose de todo dios, la verdad a mi eso me aburre ni te imaginas cuanto.</p><p> </p></div></blockquote>Falso<p> </p><p>La promo, contrariamente  al creencia popular estaba trabajada, en ningun momento hablo fuera del Kayfabe, formaba parte del guion desde el principio y querian conseguir ese efecto de que pareciera que lo soltaba asi sin mas para engañar a todos, cosa que leyendote veo que han conseguido</p><p> </p><p><strong class=\"bbc\">¿Y ahora que un wrestler sea Heel o Face depende de si recibe apoyo o abucheos por parte del publico?</strong> Entonces Bryan en su etapa Heel, Ziggler, The Miz en sus ultimas defensas del titulo, todos son Faces, Sheamus es un Heel de cuidado y Cena es Heel no, Heelisimo. ¿Me estas tratando de decir eso?</p><p> </p></div></blockquote><p>Yo no e dicho en ningun momento que no estuviese guionizada la promo, por supuesto que punk no puede salir ay y decir lo que le de la gana sin estar pactado, si as querido entender eso bien por ti.</p><p> </p><p><strong class=\"bbc\">Por supsuesto deberia ser asi</strong> En este espectaculo la interaccion con el publico lo es todo, y desde luego si eres heel y te aplauden es que haces mal tu papel lo siento mucho y lo mismo al contrario.Como si no se hubieran dado a lo largo del tiempo montones de turns \"forzados\" por la reaccion del publico.</p><p> </p><p>Ya dije en otro post que a mi bryan nunca me a encajado heel puro precisamente por lo que dices, ziggler evidentemente si sigue asi va a tener que dar el turn mas temprano que tarde porque el heat heel lo consigue vickie en todo caso, a el en los combates le aplauden mas que otra cosa.</p><p>Miz lo salvo porque en promos es tan odioso que si consigue reaccion, a sheamus lo que fue artificial fue ponerle face, su personaje no encaja y por eso la gente simplemente se queja en este caso abucheando, el personaje de cena lleva por lo menos 2 años pidiendo el turn a gritos, otra cosa es que sea mister merchandising y al jefe no le de la gana de hacerlo.</p><p>Analiza, no te digo lo que son te digo lo que deberian ser y de los ejemplos dime quien no mejoraria adaptando su personaje a la reaccion que provoca en el publico.</p>\t\t\t\t\t</div>","date":"2012-10-22T23:00:41Z","page":550},{"id":35957889,"thread":1490599,"title":"Meristation WRESTLING","content":"Totalmente de acuerdo, faces supermanes siempre a habido, la cosa es que sean entretenidos, con personalidad definida y sobre todo con carisma para que el publico les aclame con ganas y no solo por sus \"cosas de face\"<br /><br />Edge uno de mis heels favoritos de todos los tiempos y eso que se me hacia muy dificil tenerle mania porque siempre me a caido genial.\t\t\t\t\t</div>","date":"2012-10-22T12:06:05Z","page":549},{"id":35957728,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hasgard\" data-cite=\"Hasgard\"><div><p>Me encanta CM Punk, hace su papel de Heel a la perfección, pero no puedo evitar acordarme del grandisimo Chris Jericho. </p><p> </p><p>Un tio que era un cabron pero que te hacía volverte loco, aquel feudo con Shawn Michaels aun me trae buenisimos recuerdos (y eso que no hace tanto), lastima que sea tan irregular en cuanto a sus periodos de wreslter. </p><p> </p><p>Incluso tengo buenos recuerdos tambien del Jericho face, es un hombre muy polivalente que sabe adaptarse muy bien a las situaciones y que además tiene un micro que da gusto oirle.</p><p> </p></div></blockquote><p>Siempre se echa de menos a jericho, venga de heel de face o a vender entradas en la puerta del estadio. Una pena que sea un crack en varias cosas y tenga que repartir el tiempo.</p>\t\t\t\t\t</div>","date":"2012-10-22T11:47:33Z","page":549},{"id":35957691,"thread":1490599,"title":"Meristation WRESTLING","content":"Tambien se llama guion y rol lo que hace cena, y? por eso es justificable? si es guion y rol ser un superman a quemar a los bookers pero si es guion y rol ser un heel generico, lloron y aburrido que da el mismo puto discurso todas las semanas eso lo aplaudimos, no lo entiendo.<br /><br />Mirate la promo de punk 2011 de nuevo y escucha si recibe muchos abucheos, me da a mi que no, y me da igual que se metiese con faces, todo lo que dijo fue fuera del kayfabe y solo dijo lo que pensaba gran parte del publico en ese momento, de echo para mi ese momento fue claramente el inicio de su turn face.<br /><br />Si a mi rhodes me parece el amo, pero le pasa como a la mayoria de los heels desde que los bookean asi, mañana gana un par de combates a ryder y sin cara por ejemplo y va a por un titulo mayor imaginate, que emocion tiene? todo el mundo tiene claro que no supone ninguna amenaza y no va a ganar nunca a un top face en un combate importante a no ser que sea con trampas y aun asi.<br />Luego al pobre le pasara como a miz y ziggler, ganara un mitb, lo canjeara contra un face apalizado que aun asi le aguantara un finisher y lo retendra con 0 credibilidad por dq y escapandose de todo dios, la verdad a mi eso me aburre ni te imaginas cuanto.\t\t\t\t\t</div>","date":"2012-10-22T11:42:41Z","page":549},{"id":35955091,"thread":1490599,"title":"Meristation WRESTLING","content":"Esta claro que me explico mal.<br /><br />1-De esa lista menos big show ninguno es top heeel actualmente ni main eventer, buenisimos luchadores la mayoria eso si. El dia que ascienda y se tope con un top face tranquilo que los bookers se encargaran de que cesaro llore, se escape y haga trampas no lo dudes.<br /><br />2-Aqui me e explicado mal, punk da combatazos tanto de face como de heel, pero precisamente si salta a la vista que en el ring eres de lo mejor y te as pasado por la piedra a medio roster en el ultimo año, que sentido tiene que te acojones ya no solo de cena o de ryback sino de cualquier leyenda retirada que te pongan en frente. <br /><br />Me parece perfecto como heel que verbalmente se enfrente a lawler o a mcmahon, pero penoso que en el ring sea con los unicos que no le importa pelear y se sienta seguro de ganar,siendo face tenia confianza en si mismo de sobra, de un dia para otro son cambios super forzados y por eso no me a gustado nada como le an dado el turn, ese no es el punk mitb 2011 ni el que llevamos viendo un año. <br /><br />3-Cuestion de gustos, yo creo que tanto heyman como todo lo que comentas an sido recursos forzadisimos para que el publico abuchease a punk, porque no tenian ninguna gana en principio. Abusar de leyendas y comentaristas,meterse con la ciudad en la q estas y su equipo,atacar al jefe face... recursos tipicos de heel random, punk puede dar mucho mas como heel y se merece mucho mas que eso en mi opinion.<br /><br />Igual que ser un superman y salir en ayuda de los debiles me parece un recurso facilisimo para formar un face todos esos me parecen lo mismo para el otro bando, se puede conseguir que te tengan mania de 1000 formas y un lesnar o un henry dominante levantaban los mismos abucheos o mas destrozando rivales y empleando pocos o ninguno de esos recursos.<br /><br />En la promo pre mitb 2011 punk no era face pero la mayoria de lo que dijo era totalmente del gusto de la audiencia,asi que no me parece una promo heel para nada.<br /><br />4- Para mi en esto los resultados importan bastante menos que las actuaciones, y de esa lista quitando cesaro y sandow porque son nuevos de los demas ya se encargaron los bookers de enterrarlos y de que tengan 0 credibilidad siempre que se an enfeudado con alguien importante.<br /><br />5- Si eso no te lo discuto, tanto me aburren los super faces como los heels genericos.<br />Orton y otros tantos son mejores de heel, de acuerdo, pero a la gente les gustan y les aclaman, eso se solucionaria recuperando a los tweeners, pero parece caso perdido.<br /><br />Volvemos a los resultados, evidentemente como heel es mucho mas facil ganar titulos dentro del kayfabe.<br />A mi me parece de lo mas sencillo, a cada luchador lo que mejor se le de, henry y khali claro que son heels por naturaleza, es que ya ponerlos a hacer otra fue una tonteria.<br />Para mi punk y kane serian perfectos tweeners, cabrones si, pero con todo el mundo y a partir de eso que el publico reaccione como le parezca en cada situacion.<br />Yo a Bryan de heel puro no le veo, como esta ahora a mi me parece perfecto, pero tampoco le veo en ese rol durante mucho tiempo.\t\t\t\t\t</div>","date":"2012-10-21T22:52:58Z","page":549},{"id":35951752,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Es que Japon es otro universo, otra dimension alternativa <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y neosamurai, sobre Mysterio, es un drogadicto con exceso de michelines que solo sigue en la WWE porque conecta con los niños (cosas del tamaño supongo, se sentiran identificados) y nada mas, sus combates son un coñazo, hace años que es incapaz de hacer nada minimamente decente en el ring, es de los peores \"High Flyer\" de la empresa (joder, incluso Botches es mas entretenido, por lo menos puedes reirte) y de credibilidad como contendiente serio mas bien 0. Promos...¿ha hecho alguna desde que ha vuelto? Amen de que las de Mysterio son infantiles a mas no poder (infantiles, predecibles, simples y sin gracia, todo el paquete junto). Y para colmo de males, como dice Master, le ponen de Superman, posicion que en su caso es menos creible que el programa electoral de Rajoy</p><p> </p></div></blockquote><p>Nose a cuantos años te refieres, si sus combates en el feudo con jericho o con punk te parecieron malos tenemos un concepto de wrestling totalmente diferente, por que yo los tengo en el top de lo mejor de sus respectivos años sin duda.</p><p> </p><p>Si todos los faces en el main event son supermanes en parte lo compro, pero como son todos los heels desde los main eventers hasta el mas jobber de superstars? chulos, prepotentes, cobardes y con credibilidad en el ring entre poca y nula.</p><p> </p><p>Solo veamos el caso punk, de face dando combatazos con lo mejor de la empresa y ganando desde mi punto de vista bien y sin llegar a ser un superman en ningun momento. De heel? otro cobarde que se agarra a su frase como un clavo ardiendo y de repente se le a olvidado luchar y solo enfrenta en el ring a lawler o macmahon, en cuanto aparece alguien que le puede dar minima competencia a llorar como todos.</p><p>Y en promos? los bookers a echo que le pisen en el micro desde leyendas hasta cena y a mi personalmente sus promos de su actual epoca heel me parecen practicamente las peores de toda su carrera, siempre aferrandose al discurso del respeto y aburridisimas.</p><p> </p><p>Ya se que esto no es culpa de los luchadores pero, no puede existir un heel creible que gane bien y se encare con cualquiera que se le ponga por delante por que tiene confianza en su habilidad en el ring? mientras no sea asi a mi casi todos los heels de hoy en dia me pareceran aburridisimos, en esencia me da igual que en un feudo este miz, del rio, ziggler... se como van a ser sus promos y se como van a reaccionar, todos igual. Aunque me jode decirlo porque no es mi favorito ni mucho menos el unico que se salva es big show, y eso es muy triste decirlo cuando en el roster tienen calidad de sobra para crear heels variados y creibles.</p>\t\t\t\t\t</div>","date":"2012-10-21T16:15:48Z","page":549},{"id":35942164,"thread":1490599,"title":"Meristation WRESTLING","content":"El problema de los gimmicks es un mal general, se reducen al awesome, best in the world, feed me more, etc... de todas formas eso no es culpa de los luchadores, es de los bookers. <br /><br />antes tambien muchos luchadores empezaban con gimmicks malisimos, pero cuando les dejaban aportar algo de su propia cosecha a los luchadores el que tenia carisma resaltaba por si mismo, pero es que hoy en dia les dejan tan poca libertad que kofi tiene que hacer el boom y estar sonriente quiera o no, mientras no le permitan hacer otra cosa se apañara con lo que tiene.<br /><br />a mi hablando de contundencia el TIP es uno de los finishers que mas me creo, una patada con ese impulso te deja fuera de combate si o si, otra cosa es que no guste esteticamente.<br /><br />Yo creo que kofi no solo conecta con los niños, cae simpatico en general, pero aunque asi fuera no entiendo esa mania ultimamente de que cualquier wrestler que conecte con los peques ya es malo. Con kofi aun entiendo que no guste a todo el mundo, pero cuando se pone a caldo a misterio por ejemplo que es un futuro HOF por derecho propio y lleva dando combatazos y cumpliendo de sobra todo lo que le piden toda su carrera, eso si que se sale ya de mi entendimiento...\t\t\t\t\t</div>","date":"2012-10-20T13:41:28Z","page":548},{"id":35938334,"thread":1490599,"title":"Meristation WRESTLING","content":"Si que es verdad que su personaje no le beneficia en nada, de todas formas personajes asi en wwe siempre a habido y siempre va a haber, no todo pueden ser gimmicks super profundos. <br /><br />Sere yo raro pero a mi en su feudo con orton cuando le dejaron ponerse medio \"serio\" me gusto bastante, eliminando el solo a orton y punk en survivor series para acabar en otro push de un mes que no llevo a nada,en fin...<br /><br />Sobre lo de los golpes tambien te dare la razon, pero si te digo que agresividad y \"realidad\" en los golpes me transmiten muy pocos del roster actual, si le diese mas importancia a eso veria mas indies y puro, pero cada vez que lo intento salvo casos excepcionales tambien noto que por muchas ostias que se den les falta algo.\t\t\t\t\t</div>","date":"2012-10-19T22:22:36Z","page":547},{"id":35937992,"thread":1490599,"title":"Meristation WRESTLING","content":"A todos los que os quejais pregunto ¿habeis visto el combate? ¿habeis visto la promo de despues de miz? ¿conoceis el concepto cambio de titulo para empezar un feudo? <br /><br />Porque miz entre la promo antes, el combate y la de despues no queda mal para nada, que no todo en el wrestling son los resultados, parecemos nuevos.<br /><br />El combate estuvo muy bien por que de kofi direis lo que querais pero es muy buen worker y provoca reaccion en el publico, que sacarle un combate de 20 minutos a miz sin historia de por medio y que salga entretenido tiene merito, y siempre que le an puesto con un jericho, ziggler, swagger y gente de esa calidad a dado combates entre buenos y notables.<br /><br />Main Event no tiene nada que ver con el programa de los sabados por la mañana para niños, se hace para promocionar el canal y se an puesto muy buenos combates desde que empezo dandoles tiempo ademas, ya me diras que concepto de programa para niños es un punk-sheamus, orton-show, ryder-ziggler... algunos de 20 minutos y bien desarrollados.\t\t\t\t\t</div>","date":"2012-10-19T21:42:44Z","page":547},{"id":35912094,"thread":1490599,"title":"Meristation WRESTLING","content":"Vaya Trouble in paradise se a llevado Miz un poco mas y le vuela la cabeza, pobrecillo. Imagen directa a los recopilatorios anti \"en el wrestling nunca se pegan\"<br /><br />Si que va estar dificil la cosa para una descalificacion siendo HIAC la estipulacion y a no ser que se carguen la jaula y salgan fuera, que ni me acuerdo cuando fue la ultima vez que paso eso, dificil tambien una intervencion sea lesnar o quien se les ocurra.<br /><br />La calidad del combate en si in punk we trust, tengo un vago recuerdo de sacarle combates medianamente entretenidos a big show en su feudo con la SES, asi que a nada que ryback se deje llevar y haga 4 bestialidades puede salir algo decente, espero que la estipulacion tambien ayude a que al menos sea entretenido.\t\t\t\t\t</div>","date":"2012-10-17T01:59:42Z","page":545},{"id":35780004,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo lo considero botch por que es un fallo de ejecucion, nose si ryback lo coge mal, tambien es verdad que tensai no parece que ponga nada de su parte y para estos movimientos es muy importante que el que lo recibe ayude con el impulso y mas si eres un superpesado. <br /><br />En el anterior sd ya demostro que cosa de fuerza no es, no fue sobrado pero si pudo levantarlo.<br /><br />Si a sido cosa de tensai a proposito no creo que les haya echo nada de gracia a vince & cia\t\t\t\t\t</div>","date":"2012-10-02T20:05:31Z","page":542},{"id":35779212,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><p>El Raw de la semana pasada fue muy bueno y el Smackdown antes que éste también...pero el RAW de esta semana me ha parecido FLOJISIMO. El Sheamus vs Sandow ha estado bien y los segmentos de Punk y......ya.</p><p> </p><p> </p><p>Lo de Ryback, hay rumores sobre esto diciendo que <strong class=\"bbc\">Tensai igual no se dejó ser levntado aposta</strong>, en el Smackdown del viernes vimos a Ryback levantar a Tensai sin muchos problemas.</p><p> </p></div></blockquote><p>Pero es que no tiene sentido. De un dia a otro no puede levantarlo, es surrealista. Si fuesen a darle un push a Tensai, pues mira, vale, pero si no es eso, lo veo una tontería. <strong class=\"bbc\">Para mi que fue un botch y ya esta...</strong></p><p> </p></div></blockquote><p>Opino igual, intenta levantarlo desde un angulo raro,si fuese kayfabe no creo que lo intentase la seguna vez, ademas el final se nota que es totalmente improvisado. Lo que no se es si tendra consecuencias negativas para alguno de los 2, pensando en tensai sobre todo...</p>\t\t\t\t\t</div>","date":"2012-10-02T18:51:40Z","page":542},{"id":35777755,"thread":1490599,"title":"Meristation WRESTLING","content":"Divertido el primer segmento, siempre me han gustado las promos multitudinarias y bryan es el puto amo.<br /><br />Curiosas las mascaras de mysterio y sin cara, el combate normalito, supogo que para HIAC tendremos a estos o a rhodes/sandow en el combate por los titulos, me gustan ambas opciones.<br /><br />Vaya fuerza tiene cesaro, a aplicado su finisher genial a clay, si perfilan su personaje y le dan bola puede llegar muy lejos, presencia y calidad en el ring no le faltan desde luego.<br /><br />Una lastima lo de ryback, a debido cogerle mal o tensai no se a impulsado lo suficiente, algo raro porque en el sd pasado se le vio justo pero lo pudo levantar.A ocurrido en el peor momento si al final tiene que sustituir a cena y con el push que le estan dando, a mi no me gusta mucho la verdad, pero un powerhouse face se necesita urgentemente.<br /><br />Creo que a sido el combate mas largo que e visto de sandow hasta ahora y me gusta, pero deberia ampliar un poco su moveset o al menos definirlo.<br /><br />El tema punk es para hacerselo mirar, el peor bookeo que se a echo en años para un turn heel y me quedo corto. En las promos lo limitan a \"yo soy el mejor del mundo\" \"merezco respeto\" y \"vosotros me habeis dado la espalda\" y ultimamente cualquiera le deja en silencio con argumentos a cada cual mas tonto. Le an tenido que poner a humillar y atacar leyendas para que la gente le abuchee porque estaba claro que contra cena eso nunca iba a pasar y ademas en los estadios con publico \"entendido\" sigue recibiendo apoyo pese a haber limitado su personaje a otro heel random con el ego subido.<br />Por no hablar en el ring, humillado semana tras semana, hasta por cena manco y asustandose cada vez que le planta cara alguien que no sea lawler.<br />Lo que me pregunto es que pasa cuando pierda el cinturon? (me temo que poco le queda de campeon) a que se va a agarrar su personaje? que excusa pondra para seguir diciendo que es el mejor? sus nosecuantos dias de reinado? en resume: MAL bookers MAL\t\t\t\t\t</div>","date":"2012-10-02T16:24:35Z","page":542}]}