{"id":-276472569,"name":"Visca la Terra","date":"19 Jul 2010","messages":8,"threads":[],"posts":[{"id":25572756,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Obhin\" data-cite=\"Obhin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Visca la Terra\" data-cite=\"Visca la Terra\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Obhin\" data-cite=\"Obhin\"><div><p>Vamos que habláis sin tener ni idea, criticar a 4chan en su totalidad es como criticar a toda la comunidad de internautas, básicamente porque todos tienen acceso potencial a la página.</p><p> </p></div></blockquote>Esto que ha dicho no tiene ningun sentido. Es como decir que criticar a los que quemaron a esa indigente es como criticar a todos los ciudadanos ya que todos tienen acceso a gasolina y un mechero. Piensa un poco.<p> </p></div></blockquote>No. Sería así si en vez de criticar a los que quemaron al supuesto indigente criticara a la humanidad, y dedujera que todos son potenciales quemadores de indigentes, niñatos, liberales, comunistas y anarquistas.<p> </p></div></blockquote>o_O Es lo que he dicho.\t\t\t\t\t</div>","date":"2010-07-19T16:48:12Z","page":1308},{"id":25569647,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Obhin\" data-cite=\"Obhin\"><div><p>Partís de un error los que habláis de 4chan como un grupo cerrado (ellos, los usuarios de 4chan, niñatos, etc). Esto puede tener sentido en una comunidad como Meri, con usuarios registrados, pero esa página es de participación libre y anónima. Además de eso, es un foro de participación masiva, por lo que resulta reduccionista pretender criticarlo en su totalidad, cuando la gente que participa en actos como este puede ser ínfima respecto al total de tráfico que maneja.</p><p> </p><p>Vamos que habláis sin tener ni idea, criticar a 4chan en su totalidad es como criticar a toda la comunidad de internautas, básicamente porque todos tienen acceso potencial a la página.</p><p> </p></div></blockquote><p>Esto que ha dicho no tiene ningun sentido. Es como decir que criticar a los que quemaron a esa indigente es como criticar a todos los ciudadanos ya que todos tienen acceso a gasolina y un mechero. Piensa un poco.</p>\t\t\t\t\t</div>","date":"2010-07-19T13:16:17Z","page":1307},{"id":25569153,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Enderu\" data-cite=\"Enderu\"><div><p>A mi lo que me parece fuerte es que vamos todos de super liberales y luego a una chavala le  da por exhibirse y hay que montarle todo esto?</p><p> </p><p>Creo que se merecia una reprimenda por meterse con el /b/ , pero se han pasado de lejos. La chavala tiene derecho a ense;ar lo que le salga del mismisimo co;o. Lo dicho, me parece flipante, que nos pasemos el dia criticando a los musulmanes por como tratan a sus mujeres y luego montemos estos paripes porque a una pava le ha dado por ense;ar carne. SU carne</p><p> </p><p>Que si, que tiene 11 a;os, pero que ha sido ella misma quien ha elegido hacerlo, asi que no es reprochable, carai. Y que no hay forma de haceros entender que la carne solo es carne, que todo este tipo de ideas solo son prejuicios estupidos. </p><p> </p><p>Las tonterias se las quitaba yo a todos estos poniendoles a copiar modelos desnudos 3 o 4 dias. Te aseguro que si todo el mundo lo hiciera, el mundo iria mucho mejor...</p><p> </p><p> </p><p>A ver si dejamos de ver el sexo como algo prohibido, malo, raro o intimo joder. Que no es mas que introducir un miembro en un orificio corporal de otra persona... no doy entendido que tiene de abominable!</p><p> </p><p> </p><p>Me he extendido de mas, pero es que estos moralismos me cabrean!</p><p> </p></div></blockquote><p>Los usuarios de chan no son liberales. Son mas bien al contrario, gente que dan rienda suelta a los mas bajos instintos gracias al anonimato. Podriamos decir que son gente que a involucionado y han terminado como niños perversos ajenos a toda etica y moral y evidentemente ajenos a toda conducta minimamente adulta.</p>\t\t\t\t\t</div>","date":"2010-07-19T12:45:32Z","page":1307}]}