{"id":-284083836,"name":"Shon Chu","date":"13 Ene 2005","messages":3916,"threads":[],"posts":[{"id":22245319,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joer... y yo con estos pelos!<br /><br />Me he perdido algo? Fotos?<br /><br />No me he enterado de nada, en cuanto tiempo decis que se ha creado esta historia?<br /><br />No tenia ni idea...<br /><br />Por cierto! Que sepais que yo tambien soy piloto!  XD<br /><br />Una vez cada dos semanas me pongo el casco, agarro el volante y participo en una competicion del rFactor<br /><br />Cuanto tiempo Vitantonio!<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-11-19T13:41:05Z","page":719},{"id":22053941,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si llega a haber 26 coches, seguiremos con el mismo sistema de puntuacion?<br /><br />Es decir, que casi 20 monoplazas se quedaran sin puntuar?<br /><br />Ya se que antes habia 30 monoplazas (o mas) y que solo puntuaban 6, pero creo que ahora mismo, se le da demasiada importancia a la regularidad y no a las victorias<br /><br />Tampoco quiero el sistema de medallas que querian imponer...<br /><br />Tan dificil es hacer una puntuacion que se parezca al de moto GP?<br /><br />Lo de los tests es de traca<br /><br />Ha dejado claro que el no mueve un dedo si no es para ganar pasta. Tremendo<br /><br /><strong class='bbc'>MaTRiCKaGE</strong>, cuando mas tienes, mas quieres\t\t\t\t\t</div>","date":"2009-11-05T11:09:32Z","page":701},{"id":22039363,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En cuanto a motores... creo que Red Bull ya confirmo que serian motores Renault en 2010 si no me equivoco...\t\t\t\t\t</div>","date":"2009-11-04T11:08:41Z","page":699},{"id":22038969,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Actualmente cuantas escuderias hay confirmadas para el año que viene?<br /><br />No se hablaba de 26 coches en pista?\t\t\t\t\t</div>","date":"2009-11-04T10:27:10Z","page":698},{"id":22009949,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La verdad es que por aqui decimos que Alguersuari esta progresando, aprendiendo,...<br /><br />Y luego ves un tal Kobayashi, que llega, planta cara a todos, se lia a tortas en la primera carrera con Nakajima y todo el que se topa en el camino<br /><br />Y en la segunda carrera no se fija en los colores del coche ni le importa quien esta delante, <em class='bbc'>\"Button? Quien es ese? Lijada, arranco pegatinas y tiro pa'lante\"</em><br /><br />Vale que iria mas descargado, pero con un Toyota a Button que quedo tercero, en pocas vueltas le saco como 6-7 segundos<br /><br />Creo que es un piloto con desparpajo y apunta maneras. Creo que ha sido una sorpresa para la mayoria y ha confirmado lo que se vio en Brasil<br /><br />Yo lo veo muy valido para la F1<br /><br />A Trulli que me parece un buen piloto, le dio un buen repaso<br /><br />Espero verlo el año que viene montado en un monoplaza<br /><br />En cuanto al momento del box con Jaime, el no tiene la culpa de que su equipo se este echando la siesta<br /><br />No es la primera vez que ocurre algo asi, que un piloto se confunda de box al parar o que se pase de largo (me suena un Ferrari dando marcha atras en el pit lane? Alguien se acuerda? Habra algun video? Y no ver a un grupo de mecanicos de Ferrari...). Asi que si no te avisan no es demasiado dificil que te equivoques, estando los dos box pegados y vistiendo practicamente igual los mecanicos<br /><br />Esto no quita que las imagenes tengan su gracia, pero ahi Jaime poco mas podia hacer<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-11-02T08:49:19Z","page":695},{"id":21831399,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sabiais lo de las multas?<br /><br /><em class='bbc'>Jarno Trulli ha sido multado con 10.000 dólares y ha recibido una reprimenda oficial por su comportamiento tras el incidente en la primera vuelta con Adrian Sutil el domingo en Interlagos. El italiano chocó a mitad de la primera vuelta en Brasil después de perder el control de su Toyota mientras intentaba pasar al Force India de Sutil. <br /><br />Trulli fue corriendo de donde chocó hacia el coche de Sutil, que también había chocado y los dos casi llegaron a las manos. Los comisarios decidieron que había sido un \"incidente de carrera\", pero no les gustó que Trulli ignorara las instrucciones de los comisarios de que dejara la pista y en lugar de eso \"se enfrentara de forma agresiva\" con Sutil. <br /><br />\"Me golpearon por detrás y perdí el control del coche,\" decía Sutil. \"Trulli estaba pasando por el exterior intentando adelantarme. Era una maniobra estúpida, ya que no había espacio y yo no podía verle. <br /><br />\"En ese momento no valía la pena y terminó con la carrera para mí antes de tiempo, ya que me fui a la arena. Jarno estaba furioso y dijo que era culpa mí, pero yo solo le expliqué lo que me había pasado.  <br />Ya está hecho y ahora tiene que asumirlo.\"<br /><br />McLaren también ha sido multado y deberá pagar 50.000 dólares por dejar marchar a Heikki Kovalainen con la manguera de combustible todavía enganchada durante la parada. Kovalainen también recibió una penalización de 25 segundos en la carrera, pero el finlandés no terminó en los puntos, así que no le afecta mucho. <br /><br />En ese momento, detrás del McLaren estaba Kimi Raikkonen, cuyo Ferrari quedó rociado de combustible y momentáneamente envuelto en llamas. <br /><br />\"Terminé con algunas gotas de gasolina en los ojos y todavía me pican, pero estoy bien,\" decía.</em><br /><br />Os imaginais una carrera con picores en los ojos?\t\t\t\t\t</div>","date":"2009-10-19T14:47:34Z","page":679},{"id":21831214,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Jurgenz, y eso que los lunes el que suele estar espeso soy yo...<br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />En cuanto a la comparativa Vettel - Alguersuari creo que esta claro... sobra\t\t\t\t\t</div>","date":"2009-10-19T14:35:30Z","page":679},{"id":21831058,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rjmedal\" data-cite=\"rjmedal\"><div><p>Hola, estoy buscando la salida, por internet, alguien la a encontrado o algo?</p><p> </p><p>Gracias!</p><p> </p></div></blockquote><p>??</p><p> </p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Supongo que se refiere a esto...</p><p> </p><p>Es lo mejor que he encontrado por ahora, con esto del copyright se cargan tropecientos videos en youtube</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=K6S0se7rIRM\" rel=\"external nofollow\">http://www.youtube.com/watch?v=K6S0se7rIRM</a></p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2009-10-19T14:26:14Z","page":679},{"id":21831004,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Jurgenz que no me entiendes...<br /><br />No vi la clasificacion por tema del horario y solo he podido ver las estadisticas de los entrenos<br /><br />Y veo, los primeros dos en un mundo (Barrichello y Webber)<br /><br />A tres decimas de ellos llega el peloton, desde el 3º hasta el 9º piloto entran en 7 decimas<br /><br />Y veo a Alonso, solo, 10º a otras 7 decimas y media de Nakajima<br /><br />Si entro en la Q3, el coche o el piloto o lo que quieras, no iba tan mal, pero lo que me sorprende es ese bajon en la Q3 que se quedo ultimo y por bastante<br /><br />Vuelvo a preguntar, paso algo que no hayan dicho los medios? Visteis algo irregular?<br /><br />Es que me esta sorprendiendo de que no se entienda la pregunta...\t\t\t\t\t</div>","date":"2009-10-19T14:22:17Z","page":679},{"id":21830442,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A Alguersuari este año lo unico que le han pedido es que haga rodaje y no destroce el coche, por lo que no arriesgara<br /><br />Es un piloto con 19 años, acaba de llegar a la F1 sin pasar por la GP2 y no ha tenido pretemporada... que mas quereis?<br /><br />En la primera carrera y sin apenas correr 200 kms con el monoplaza, siguio el ritmo del resto, incluso aviso por radio un par de veces que se veia capaz de adelantar al que tenia delante (Fisichella?) y del equipo le dijeron que no lo intentara y siguiera a la estela<br /><br />Si sumamos, todo lo anterior y contamos con que sus rivales, la mayoria tienen la burrada de kms en F1, si no tiene merito ir al ritmo del resto, que baje Dios y lo vea<br /><br />Que no es Vettel? Pues seguramente, lo que es posible que no veamos otro igual en los proximos 10 años<br /><br />Que puede ser valido para la F1? Por ahora yo lo veo mas que valido<br /><br />Cuando empiece el año que viene en \"igualdad de condiciones\" con el resto, ya hablaremos de si vale o no, pero que ahora mismo esta haciendo un papel mas que decente, yo al menos, no lo discuto<br /><br />Alguien ha visto lo que esta haciendo Fisichella con el Ferrari?<br /><br />Y vuelvo a comentar lo de Alonso, el coche no da mas de si? Pues en seco era capaz de quedar primero... y con lluvia y todos con mismos kilos de combustible y quedo descolgado del resto<br /><br />Dio menos vueltas? Le paso algo?\t\t\t\t\t</div>","date":"2009-10-19T13:43:27Z","page":678},{"id":21829152,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me parecio ver a Sato montado en un Toyota...<br /><br />Kobayashi creo que tiene alrededor de 22-23 años<br /><br />Muy divertido el pique que tuvieron los dos japoneses, aunque en el segundo asalto uno de los dos termino en la lona<br /><br />Curiosamente, despues de ver otro japones en pista, parece que Kazuki se volvio celoso y fruto de ello, medianamente competitivo. Estaba haciendo una carrera mas que decente hasta que se topo por segunda vez con Kamui<br /><br />Por cierto, alguien me explica la calificacion de Alonso?<br /><br />Pensaba que iria hasta los topes de gasolina y el domingo marcaron que la estrategia era parar en la 20, osease, como los demas<br /><br />En mojado y acabo a casi dos segundos de la pole<br /><br />Incluso Nakajima le saco mas de 7 decimas que era el 9º\t\t\t\t\t</div>","date":"2009-10-19T12:01:40Z","page":678},{"id":21648494,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Oyes...<br /><br />Hablais de Vettel y Trulli...<br /><br />Pero y Hamilton y Raikkonen?<br /><br />Para mi, son los pilotos que tambien lo han hecho muy bien<br /><br />Sigo pensando que a Hamilton por ejemplo, poco a poco se le esta reconociendo el merito por aqui aunque no haga mucha gracia, pero de Kimi siempre se dice que es un cero a la izquierda...<br /><br />Vale que Badoer no estaba a la altura, pero Fisi venia de otro equipo en activo y de conseguir un podio. Puede que le costase hacerse al coche, pero creo que ya era hora de dar un poco de espectaculo y empezar a entrar en puntos al menos no?<br /><br />Mientras este pelea con Alguersuaris y Nakajimas (con todos los respetos para los dos), Kimi pelea con Vettels y Hamiltons por podios<br /><br />Llevaba cuatro seguidos y quitando la nefasta carrera de Singapur, aqui estuvo a punto de conseguir otro con un monoplaza que creo que no da la talla<br /><br />Sigo pensando que por mucho que se aplauda aqui de la marcha del finlandes, indistintamente de la llegada de Alonso, en Ferrari se le va a echar de menos<br /><br />Y seguira Hamilton buscando en los archivos los reglajes que Alonso dejo en McLaren para las carreras? Porque no lo esta haciendo nada mal el moreno...\t\t\t\t\t</div>","date":"2009-10-05T05:51:15Z","page":647},{"id":21636607,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues la verdad es que no ha merecido el madrugon no...<br /><br />Vettel sigue con opciones, aunque siempre que Button no se duerma lo tendra imposible<br /><br />Aunque cosas mas dificiles hemos visto<br /><br />Acaba de empezar el diferido en la sexta\t\t\t\t\t</div>","date":"2009-10-04T10:16:12Z","page":645},{"id":21592079,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Un sueño para cualquier piloto?<br /><br />Amm... <br /><br />Como cuando ficho por McLaren? Que dijo que esperaba ganar muchos titulos sin pisar Ferrari como Senna?\t\t\t\t\t</div>","date":"2009-09-30T17:01:42Z","page":615},{"id":21591701,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>yo solo se que viendo lo que ha hecho alonso con este renault este año y el año pasado y fijandonos en sus compañeros creo que es uno de los que mas posibilidades tiene de ganar los proximos campeonatos. </p><p><strong class=\"bbc\">incluso creo yo que si alonso tuviera el ferrari de raikkonen seguro que estaria luchando por ganar el mundial. </strong></p><p>me parece que con todo lo que está sufriendo en la conducción del renault, cuando empiece a pilotar un ferrari le va a parecer un paseo</p></div></blockquote><p>Claro que si, es mas, yo creo que sacaria a Button al menos unos 20 puntos...</p><p> </p><p>Vamos, yo tambien tengo ganas de ver esos paseos de Alonso</p><p> </p><p>Ala, ahora ve y cuentale ese chiste a Fisichella</p>\t\t\t\t\t</div>","date":"2009-09-30T16:35:00Z","page":614},{"id":21587855,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ojo con Rosberg, tengo ganas de verlo con un piloto con mas talla que Nakajima<br /><br />Creo que puede ser una de las sorpresas, que siempre en Williams aunque en momentos puntuales han tenido buen coche, no han tenido continuidad<br /><br />Y Barrichello a Williams? Quien mas decian que iba a Williams? Hulkenberg?\t\t\t\t\t</div>","date":"2009-09-30T12:31:00Z","page":610},{"id":21575878,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Bueno, esta claro entonces</p><p> </p><p>Ferrari de base estrategica, los mejores ingenieros en cada campo de la F1, el mejor piloto,...</p><p> </p><p>Si todo es cierto y no veis problema alguno en toda esa \"movida\"</p><p> </p><p>Alonso campeon en 2010, todo resultado que no sea este, sera un autentico desproposito, derroche economico y de medios</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Que Massa no se llevaba muy allá con Schumacher?</p></div></blockquote><p>Con tanto mensaje nuevo no he visto este. Hablaba de Kimi, no he mencionado a Massa</p>\t\t\t\t\t</div>","date":"2009-09-29T14:57:28Z","page":608},{"id":21574741,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Paliyoes, ya he comentado antes, que la incognita no es el piloto si no la cantidad/calidad de ingenieros que se quiere llevar<br /><br />Ayeljary, en el tema de llevar ingenieros, no he comentado nada que este copiando a Schumi o parecido, si no que las necesidades de Ferrari ahora mismo, no creo que sean muchas, solo necesitan unas directrices para coger de nuevo el buen camino<br /><br />El problema viene a las exigencias que se oyen que puede pedir Alonso, que de ser 4 o 5 ingenieros a llevar unos 20 hay un trecho y no serian todos de Renault... que es verdad y que mentira? Aun no se sabe nada, pero desde luego que si son esos 20 o mas es que quiere empezar de cero y no creo que sea lo correcto<br /><br />Esa es la incognita<br /><br />Y lo del declive, para que no vaya a debate, al menos cuando yo lo he dicho, era una forma de hablar, siguen estando arriba, pero no olvidemos de como empezo este siglo...\t\t\t\t\t</div>","date":"2009-09-29T13:51:33Z","page":608},{"id":21573661,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><p>No me jodas, que te fiche Ferrari como puta estrella y te gane el puesto Felipe Massa, visiblemente menos talentoso que tú. No me creo que Ferrari haya \"preferido\" a Massa porque sí, sencillamente era la mejor opción porque el trabajo del brasileño era mejor. Eso no deja en demasiado buen lugar a Kimi, precisamente.</p></div></blockquote><p>Sobre esto solo dire una cosa</p><p> </p><p>Kimi vino, vio y vencio en el 2007 con un compañero que conocia mejor el coche y ya era pasota por aquel entonces, como tambien era sabido que con Schumi nunca se ha llevado muy alla... lo que se puede convertir en tension y \"malas vibraciones\" en el equipo que pudo haber jugado en contra del finlandes al ser el recien llegado. Todos sabemos tambien quien era el representante de Massa, etc</p><p> </p><p>Todo esto pudo afectar en los resultados? Pues no lo sabemos, solo podemos opinar, pero si bajo el rendimiento de Kimi en Ferrari pudo ser a otras cosas que no fueran su pasotismo, que ya se conocia cuando llevaba un McLaren</p><p> </p><p>Si vino de estrella, y gano en su primer año en la etapa Ferrari cuando parecia imposible con un coche inferior... porque no siguio Massa de escudero y le dieron la opcion de retar a Kimi cuando al menos el primer año demostro que era un crack?</p><p> </p><p>Porque quiere traer tantos ingenieros Alonso a Ferrari?</p><p> </p><p>Se entiende lo que quiero decir? Creeis que tiene algo que ver?</p><p> </p><p>Porque sigo pensando que Ferrari solo necesita un lavado de cara, no una reestructuracion completa</p><p> </p><p>Bolo, entiendo lo que dices y tal vez hago mal yo en generalizar, pero es que siempre hay gente que no entiende que no vayas con Alonso, evidentemente, es que no es mi favorito y como la gente en la calle no entiende eso, digo que voy con Jaime, asi al menos se callan y van a otra cosa</p>\t\t\t\t\t</div>","date":"2009-09-29T12:34:15Z","page":608},{"id":21573286,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Incognita digo con si sera la solucion de Ferrari<br /><br />No se si todo son habladurias o que, pero la gente empieza a poner muchas de las exigencias que podria poner Alonso, vuelvo a decir que no se si sera cierto o no<br /><br />Pero empezando de la exigencia y necesidad de saber el poder que tiene Schumi en el equipo, hasta querer llevarse a medio equipo nuevo...<br /><br />Quien sabe si en vez de a mejor, Ferrari iria a peor...<br /><br />Un contrato de 3 años con opcion a 2 mas?<br /><br />Contando que ya el primero seria de transicion y a la espera de evolucion... no se, no veo la logica de tanto movimiento. Que igual luego empiezan ganandolo todo, pero veo demasiado cambio<br /><br />Una escuderia que parece que esta muy necesitada de resultados cuando ha estado en etapas mucho peores de los que esta este año. Lo sigo sin ver<br /><br />No digo tener a los pilotos actuales hasta la eternidad, pero solo les quedaba un año y despues se libraban de los dos, Alonso-Vettel podria ser la opcion del 2011 eliminando los dos pilotos y algunas mejoras en el equipo tal vez?<br /><br />Cuando Schumi se llevo a unos cuantos ingenieros, era a una escuderia que llevaba años en lo mas profundo del abismo<br /><br />Actualmente, Ferrari ha ganado un mundial hace dos años, que hubiera sido con la gorra si no hubiera caso de espionaje y no hace mucho de la ultima victoria en un GP, teniendo en cuenta que este año ha sido de los mas perjudicados por el nuevo reglamento, que si no llega a ser por eso, de nuevo tendriamos a McLaren y Ferrari y tal vez Red Bull ahi arriba...<br /><br />Ferrari necesita ajustes? Si<br /><br />Ferrari necesita empezar de cero? Yo creo que no (y no lo digo por el piloto, lo digo por todo lo que se habla que se podria llevar)<br /><br />Ahora ya, aparte de todo esto, me gusta la idea de ver a Alonso vestido de rojo, pues dire que no<br /><br />Alonso ya dijo \"no\" a Ferrari años atras, lo ha puesto a parir muchas veces, los ha tildado de tramposos y todos los Alonsistas abucheaban a los de rojo porque lo decia el asturiano. Ahora llevamos 3 años perdiendo el culo por pillar asiento en un bolido rojo y ha tenido que ser por un patrocinador que ha tenido que meter mano en el asunto<br /><br />A ver, un caso del estilo, aunque no sea lo mismo. Figo cantando, <em class='bbc'>\"blancos llorones...\"</em> y acabo en el madrid. Muchos estarian encantados del fichaje, y si ayudaba al equipo en algun gol, todos aplaudian, pero no todos lo harian con el mismo entusiasmo que si fuera Zidane por ejemplo, no?<br /><br />Pues asi me siento yo. Si llega a Ferrari y gana alguna carrera, pues me alegrare por el equipo, pero que no sere tan efusivo como en otras victorias, tambien sera cierto<br /><br />No se si me explico, yo soy anti, si, pero anti lo que rodea a Alonso, los medios, el forofismo, esa aficion que solo desean que el rival se la pegue contra el muro antes que ver un pique hasta la ultima vuelta, T5, Sexta, el calvo, esos periodicos que si Hamilton se retira en la ultima vuelta yendo 3º le dan un 0 de nota pero que los mismos tios si Alonso se retira cuando va 2º lleva solo 13 vueltas le ponen un 8,...<br /><br />Eso es lo que me revienta, Alonso siempre he dicho que me parece buen piloto y lo tengo que remarcar cada vez que escribo que si no saltais encima<br /><br />Aqui si tienes otras preferencias que no sean Alonso, eres AntiAlonso<br /><br />Solo por la gente que me cruzo por la calle que me hablan de F1 apoyo mucho mas a Alguersuari que a Alonso<br /><br />Aqui hay gente de la que me gusta hablar de la F1 y se ve que hay entendidos, pero no se por que tiene que terminar siempre en lo mismo...<br /><br />Tambien he comentado como veis que se puedan llevar Massa y Alonso y a eso no ha contestado nadie...<br /><br />PD: Joder, tenemos gente importante aqui y yo con estos pelos...\t\t\t\t\t</div>","date":"2009-09-29T12:05:18Z","page":607},{"id":21571988,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Otra duda que me surge con todo esto...<br /><br />Ahora resulta que va a haber montones de problemas en el equipo McLaren si va Kimi porque se encontrara con el niño mimado (que yo personalmente dudo muchisimo que ocurra nada)<br /><br />Y nadie comenta la dupla Massa - Alonso<br /><br />Estos que son los mejores amigos de la F1? Los piques que han tenido? Como se le ha puesto a caer de un burro al brasileño muchas veces por no entenderse con Alonso... ahora resultara ser un tio de lo mas enrollao y majete<br /><br />Por cierto, curioso cuanto menos que tantas ganas tenia Ferrari de tener a Alonso en sus filas y no haya puesto un solo euro en su contratacion (si es que al final se lleva a cabo) ni el sueldo, que ira a pagarselo el banco Santander...<br /><br />Tambien lei por ahi que en Italia no estan todos precisamente esperando con los brazos abiertos al asturiano y lo poco que he visto en Gazzetta dello sport (aunque no sea opinion general) te haces una idea de que piensan que Alonso no es la solucion para que Ferrari vuelva a lo mas alto<br /><br />Yo tambien pienso lo mismo, pondra mas ganas que Kimi, pero dudo que saque mucho mejores resultados. Como algunos decis, Kimi ya fue campeon el primer año que llego, pero los italianos en claro declive, no han sido capaces de sacar un coche ganador estos ultimos años. Incluso el año que gano, llamadlo suerte, llamadlo como querais, pero con un coche inferior se llevo un mundial que para Ferrari fue especial, ya que ese año, mas que nunca, querian quitarle los dos titulos a McLaren por el tema del espionaje<br /><br />A mi me parece un fichaje de lo mas precipitado, cargarse al tio que te ha dado un mundial para traer un piloto nuevo que sera una incognita y haciendo pareja con un tio que llevara parado medio año y sin la certeza de que lo haga al 100% el año que viene...\t\t\t\t\t</div>","date":"2009-09-29T10:19:07Z","page":606},{"id":21560963,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>Y tanto que pueden perder 1s o mas, preguntaselo a Vettel en Monaco.</p><p> </p><p>Lo que es improbable es que pase de la vuelta 3 a la cuarta vuelta de un stint, demasiadas pocas vueltas como para hacer que un set de neumaticos pierda tanta adherencia.</p><p> </p></div></blockquote><p>Evidentemente hablo de neumaticos en buenas condiciones y en tan corto periodo de tiempo, que era la situacion que tenian delante</p>\t\t\t\t\t</div>","date":"2009-09-28T15:28:02Z","page":603},{"id":21560444,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Aquí no he entendido absolutamente nada de lo que querías decir.</p><p> </p></div></blockquote><p>Si, los lunes suelo estar mas espeso y puede que no lo haya puesto del todo claro</p><p> </p><p>Quiero decir que el tiempo que se baja, si son pocas decimas, para un piloto puede ser un reto importante. Pero que los neumaticos estan acostumbrados a trabajar a esas presiones/velocidades y a no ser que claves frenos en todas las curvas o maltrates exageradamente los neumaticos de alguna forma irregular, dudo mucho que de una vuelta a la siguiente, te haga perder mas de un segundo</p><p> </p><p>Por lo que ese comentario que soltaron, o bien era para tomarle el pelo al calvo (si lo dijo De La Rosa que no me acuerdo) o fue una ida de pinza monumental</p><p> </p><p>Ahora? Lo siento, es que hoy no doy para mas</p>\t\t\t\t\t</div>","date":"2009-09-28T14:54:25Z","page":603},{"id":21560312,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Coño, pero cuando un circuito es idoneo por sus rectas para usar la mierda del KERS (que solo vale para defender posicion y las salidas) y se comenta, en estos circuitos revirados y llenos de baches que pierdes traccion continuamente supongo que llevar ese lastre habra perjudicado a Ferrari tambien no?<br /><br />Aun y todo, ya he dicho que Kimi no se salva de la quema<br /><br />Y Ferrari tampoco, que hay equipos que usan el KERS segun el circuito que sea y no entiendo como Ferrari no es capaz de currarse algo asi y usarlo solo cuando supone alguna ventaja<br /><br />Paradogicamente, Ferrari este año ha sido de las mas perjudicadas por seguir el reglamento a rajatabla<br /><br />El coche que no llevara KERS, tenia que llevar el mismo peso en lastre en la misma posicion y altura que deberian de llevar el \"turbo electrico\", nada de distribucion de pesos y equilibrar lastres... no se como el reglamento dejo ese tremendo agujero<br /><br />Asi, otro gallo cantaria, ya veriais como todos los equipos se currarian lo suyo para tener el KERS en marcha<br /><br />Este mundial ha sido un tordo y el unico aliciente que tenia era que Red Bull con su buen hacer en el diseño quitara de las manos un mundial que les regalo a los Brawn la FIA<br /><br />Esto no es mas que marketing para los nuevos equipos, para que se hagan ilusiones que con menos presupuesto vean que tambien se pueden conseguir buenos resultados<br /><br />Por cierto, a ver si alguien me saca la cifra que estoy perezoso<br /><br />Tanto que se habla de ecologia, recorte de gastos...<br /><br />Cuanto cuesta o que consumo de electricidad supone mantener \"Singapur de dia\"?<br /><br />Habia oido que unos 1.000 euros por hora, pero me parece poco... el consumo de Kw tiene que ser enorme\t\t\t\t\t</div>","date":"2009-09-28T14:47:02Z","page":603},{"id":21559053,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Jurgenz, pero estaras de acuerdo en que la gente cree que el coche no da mas de lo que hace el compañero de Alonso (Piquet que no ha demostrado nada y Grosjean que acaba de llegar) y eso tampoco es asi...<br /><br />Ya me hubiera gustado ver de lo que era capaz Alonso este finde con el hierro de Ferrari, aunque era coche de mitad de tabla para atras, seguro que el asturiano lo metia en el podio... vamos, por favor...\t\t\t\t\t</div>","date":"2009-09-28T13:25:49Z","page":603},{"id":21558919,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>El mensaje anterior era contestando a Jurgenz, que no he quoteado y habeis escrito muchos despues...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Para descojonarse, sí, sobre todo porque lo dijo Pedro de la Rosa y no Lobato, que tendrá alguna idea más de cómo se comportan los extrablandos que tú...</p><p> </p></div></blockquote><p>Pues no me acuerdo quien lo dijo la verdad, sera del lapsus que me lleve por escuchar tal sandez</p><p> </p><p>Puede que lo dijese ironicamente Pedro, porque si es verdad, apaga y vamonos que eso no tiene ni pies ni cabeza</p><p> </p><p>Entiendo que para un piloto bajar medio segundo en este circuito, puede suponer un esfuerzo exagerado y arriesgando muchisimo jugandosela en cada curva, pero para los neumaticos por esa diferencia en tiempos, supone una vuelta mas</p><p> </p><p>Ahora va a ser que para unos neumaticos hacer un sector en vez de 34.5 en 34.4 supone llevar unas ruedas perfectas o totalmente degradadas que te hagan perder un segundo por vuelta...</p>\t\t\t\t\t</div>","date":"2009-09-28T13:13:30Z","page":603},{"id":21558797,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo que digo es que no vaya a ocurrir eso, si no que podria pasar, que lo bueno que tiene Kimi es que para el no habria problema alguno en que hubiera otro nº1 con tal de que a el le pusieran coche<br /><br />Lo del baremo de notas, mas que nada lo digo porque ese R29 yo no lo veo tan malo como Lobato nos quiere hacer ver<br /><br />Hamilton y Glock se llevarian algo mas de nota porque el ingles muy a mi pesar, domino la carrera en todo momento aunque al final se lo pusieron facil Rosberg y Vettel, y Timo porque con el Toyota tambien demostro que tiene manos y la penosa temporada de los japoneses no ha desmoralizado al piloto que sigue con hambre... seria injusto creo yo darle misma nota o mas a Alonso cuando yo creo que tendria que haber quedado segundo en carrera<br /><br />El resto como he dicho,... un suspenso<br /><br />Tal vez dejaria en incertidumbre a los BMW por no saber exactamente donde podrian estar, pero la carrera fue para olvidar y fue gracias a la contribucion de todos los pilotos\t\t\t\t\t</div>","date":"2009-09-28T13:04:01Z","page":602},{"id":21558304,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Madre mia... aqui parece que las carreras se convierten en carrerones cuando Alonso hace podio o una buena actuacion<br /><br />La carrera de ayer fue infumable<br /><br />Parece que nadie queria entrar en el podio y todos fueron cometiendo errores, frenos de mantequilla para todos<br /><br />Ayer los unicos de notable fueron Hamilton y Glock, Alonso se lleva un aprobado y si me apurais Alguersuari hasta que entro en boxes y por su poco rodaje que estuvo correcto<br /><br />El resto parecia no ir con ellos, dar vueltas esperando a que se acabara, un desastre<br /><br />Quien le dijo a Lobato que con un margen de 7 segundos era suficiente para adelantar a Glock?<br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Comentarios como despues de la vuelta rapida... \"ha empeorado como un segundo el ritmo en esta vuelta... sera porque ha exigido demasiado a los neumaticos en la vuelta anterior\"<br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Joder...<br /><br />Sobre la posible contratacion no dire nada hasta que se confirme, que llevamos asi unos 5 años<br /><br />Otra situacion curiosa que podria ocurrir seria que Kimi en McLaren hiciera mejores tiempos que el moreno<br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />El nº1 podra seguir siendo Hamilton, pero creo que su conduccion es mas del estilo de Kimi, por lo que no le importara demasiado que el McLaren este ajustado al set de Hamilton, y el finlandes es de los que desconecta de todo y se monta en el coche para correr. No le afectara demasiado mientras este a gusto con el coche<br /><br />Ya se ha visto este año, con la lata de Ferrari, cuando Massa no ha podido correr, de la noche a la mañana Kimi ha estado el mas regular en la zona de podio hasta ayer, uno de los circuitos que mas perjudica el llevar KERS<br /><br />Sera un pasota y todo lo que querais, pero creo que en Ferrari tambien se le echara de menos a Raikkonen, al tiempo<br /><br />Mirad a Fisichella, haciendo podios con Force India y no pudiendo salir de la cola de la clasificacion con el Ferrari. A dia de hoy no se puede hacer una comparacion mas clara sobre la situacion de dos escuderias\t\t\t\t\t</div>","date":"2009-09-28T12:26:56Z","page":602},{"id":21342338,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"julico\" data-cite=\"julico\"><div><p>Yo espero lluvia, no se, la verdad que a mi me gustan más la carreras mojadas, y sobre todo si hay cambios meteorológicos a mitad de carrera.</p><p> </p></div></blockquote><p>Yo creo que en Italia podemos ver una gran carrera sin que caiga una gota</p>\t\t\t\t\t</div>","date":"2009-09-13T10:39:33Z","page":567},{"id":21341936,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alguien esta viendo la GP 2?<br /><br />Que es esto?<br /><br />Vuelven de los anuncios y en 3 vueltas cortan de nuevo?<br /><br />En fin...\t\t\t\t\t</div>","date":"2009-09-13T10:06:44Z","page":566},{"id":21152070,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver... hagamos cuentas<br /><br />Badoer no sera, Gene tiene pocas papeletas que parece que el suplente tendra que estar casi hasta final de temporada me parece<br /><br />Asi es como lo veia despues del accidente y lo comente<br /><br /><em class='bbc'>Para una carrera, Badoer o Gene<br /><br />Para lo que resta de temporada Schumi</em><br /><br />Le hicieron la prueba y no podia aguantar, Michael descartado, por lo que tiraron de lo que tienen en casa y no les ha funcionado<br /><br />Meter a Gene ahora que se ha visto a Badoer, creo que es jugar con fuego y habra temor a que ocurra mas de lo mismo (aunque creo que fisicamente y mentalmente esta mejor preparado Gene). Podrian darnos una sorpresa y tener 3 españoles en la parrilla del proximo GP, esto si seria historico<br /><br />Y bien, una vez rechazamos a los de casa que tenemos?<br /><br />Aqui en España, obviamente la principal opcion es Alonso<br /><br />Pero y ellos? Buscaran otro italiano?<br /><br />Que este en activo o que cumpla hasta final de temporada?<br /><br />Contrato para terminar estas carreras o con opcion a una prolongacion?<br /><br />Casualmente ahora que Ferrari busca piloto para un asiento, Fisi va como un cohete<br /><br />Sigo viendo a Gene como opcion mas viable, pero Ferrari analizara mejor a quien poner esta vez\t\t\t\t\t</div>","date":"2009-09-01T11:59:13Z","page":543},{"id":21150122,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p>sin problemas aparentes?</p><p> </p><p>usease, que si no echa humo, esta ardiendo o le falta el aleron trasero, no es un problema?</p><p> </p></div></blockquote><p>Que desperfecto tenia el coche de Alonso aparte del aleron tocado y el tapacubos por el que perdieron tiempo en boxes? Que yo sepa, antes de entrar a repostar iba 3º y habia llevado buen ritmo con el deposito lleno, creo que el coche no tenia muchos problemas para continuar en pista</p><p> </p><p>Lo de los 8 motores puede ser</p><p> </p><p>Creeis que esa normativa es eficiente? Ayudara a que los motores sean mas resistentes y que reduciran costes?</p><p> </p><p>Puede ser... pero... y el espectaculo?</p><p> </p><p>Llegaremos a eso? A que un equipo que no aspire a puntuar abandone a las primeras de cambio?</p><p> </p><p>Yo pago entrada para ver a todos en pista, no para ver a 4 pegarse por la victoria y ya esta</p><p> </p><p>Donde estan esas carreras de los 90 que salian mas de 30 coches el domingo?</p><p> </p><p>Ojala vieramos 3 coches por equipo, seguro que la cosa cambiaba bastante</p>\t\t\t\t\t</div>","date":"2009-09-01T10:07:54Z","page":542},{"id":21148484,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Er_Bolo\" data-cite=\"Er_Bolo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p><strong class=\"bbc\">Nunca he insultado a Alonso, ni tampoco he dicho nunca que sea mal piloto, por eso no me explico que alguno me tenga entre ceja y ceja, pero bueno, que es otro tema</strong></p><p> </p><p>Yo lo que vi, fue justo la parada cuando iba 3º y se que perdio algo de tiempo en boxes, pero volvio a pista no? Creo que dieron dos vueltas mas entraron los anuncios y tuve que apagar la TV y las ultimas vueltas vi que no estaba en pista</p><p> </p></div></blockquote><p>no me gusta el victimismo  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p><em class=\"bbc\">   ... siguiente mensaje del post ...</em></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PitufoTontin\" data-cite=\"PitufoTontin\"><div><p><span style=\"color: darkblue\">¿Me llamabas? <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Solo un par de cosas Pitufo, sabes lo que es la critica constructiva?</p><p> </p><p>En vez de coger todo el texto y contestar lo primero que se te cruza por la cabeza deberias leerlo con mas calma y entender al menos lo que digo</p><p> </p><p>Cuando digo un coche decente, no hablo de un coche campeon</p><p> </p><p>Cuando digo que Piquet era el peor piloto de la parrilla (o el que mas tiempo necesita para adaptarse) no lo digo yo, lo dice que se hable de su no-continuidad desde el año pasado carrera a carrera y lo unico que le ha mantenido ahi ha sido su nombre (apellido)</p><p> </p><p>Te inventas lo que te da la gana, Fisichella y Trulli los peores de la parrilla?</p><p> </p><p>No hay mas ciego que el que no quiere ver</p><p> </p><p>Si la prensa y \"entendidos\" de nuestros medios de comunicacion dicen que el Renault no da mas de lo que registraba Piquet, la gente se lo cree</p><p> </p><p>Ahora si se dice que el Ferrari no da mas de lo que exprime Badoer (esta claro que no iba en serio) no puede ser. Como sabemos realmente del limite de un monoplaza cuando los dos pilotos dan registros tan dispares? Uno puede ser muy bueno si... pero no se dara la casualidad de que el otro tambien es muy malo? (muy malo se entiende para ser parte de la elite del automovilismo)</p><p> </p><p>A Badoer tanto tiempo sin competir y su edad le han pasado factura y Piquet o esta muy verde o no vale para la F1</p><p> </p><p>A que viene Nakajima ahora? Este esta decepcionando cosa mala, pero Williams sabra porque le sigue manteniendo en pista. Si es por tener a un japones en pista podrian dar oportunidad a Kobayashi, por lo que alternativas tienen...</p><p> </p><p>Por cierto, parowakiano?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pues ya que algunos foreros que van de expertos y de seguir desde hace mucho tiempo la F1, a los seguidores de Alonso nos tratan cómo un bloque único e indivisible (\"los Alonsomaníacos\"), dando a entender que poco menos que somos gilipollas. Yo a su vez utilizo a su gran Dios: el inefable forero Parowake...</p></div></blockquote><p>Ojo con lo que llamamos a cada uno, que yo no he faltado el respeto a nadie</p><p> </p><p>Ala, vamos a cambiar de tema...</p><p> </p><p>Creo que es la segunda carrera este año que sin problemas aparentes en el coche, Alonso ha abandonado por no optar a posiciones de puntos</p><p> </p><p>Que os parece esto? Hace no mucho se hablaba del precio de las entradas de Valencia, que como iria la gente cuando el piloto que mas aficion atrae no corria etc...</p><p> </p><p>El GP pasado de Valencia fue un chasco, pero no por el circuito que es basura, si no porque Alonso se retiro en la primera vuelta</p><p> </p><p>No creeis que si no tienes problemas deberias de seguir en pista? Por que esta Briattore sacando tanto ruido? Ahora se queja de que si para calificacion habia equipos que tenian compuestos distintos? Para que dice eso si luego en carrera se vio que si tenian ritmo?</p><p> </p><p>Que es lo que pasa en Renault?</p><p> </p><p>Os habeis dado cuenta de que los pequeños detalles cuentan mas que nunca en este mundial? Si no tuvieramos los dobles difusores de Brawn y el diseño tan agresivo de Red Bull, habria cuatro o cinco escuderias luchando por las victorias en cada carrera y el campeonato?</p>\t\t\t\t\t</div>","date":"2009-09-01T07:29:09Z","page":542},{"id":21130156,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por cierto, ya he comentado antes que Alonso no es mi piloto favorito, pero esto que pretende la FIA de empezar a rebuscar en carreras pasadas no tiene ni pies ni cabeza<br /><br />Si quieren rebuscar que empiecen con las gruas de Hamilton\t\t\t\t\t</div>","date":"2009-08-31T08:47:24Z","page":540},{"id":21130078,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Nunca he insultado a Alonso, ni tampoco he dicho nunca que sea mal piloto, por eso no me explico que alguno me tenga entre ceja y ceja, pero bueno, que es otro tema<br /><br />Yo lo que vi, fue justo la parada cuando iba 3º y se que perdio algo de tiempo en boxes, pero volvio a pista no? Creo que dieron dos vueltas mas entraron los anuncios y tuve que apagar la TV y las ultimas vueltas vi que no estaba en pista\t\t\t\t\t</div>","date":"2009-08-31T08:40:35Z","page":540},{"id":21129765,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Bueno, despues de un agosto practicamente sin aparecer, un par de cosas queria dejar</p><p> </p><p>Kimi siempre que tenga un coche decente, va a estar arriba. Muchas criticas recibe el finlandes y la mayoria se las lanzamos desde aqui, por que sera?</p><p> </p><p>Vi en marca no hace mucho \"<em class=\"bbc\">tal y como adelantabamos, 2010 Schumacher-Alonso</em>\" y encima lo afirman como que ya esta hecho... en fin, que ganas de machacar al resto con tal de ver a Alonso de rojo</p><p> </p><p>Lo de Alonso no se, pero a Schumi que no esta para correr una carrera y lo van a tener todo el año de piloto oficial?</p><p> </p><p>Yo cada vez veo mas lejos al asturiano. Ya lo dije hace semanas, las unicas noticias que podran creerse, vendran no antes del GP de Italia, que es donde normalmente ya tienen mas o menos claro el planteamiento para el año proximo</p><p> </p><p>Si Kimi renueva, ya veo a gente con lo de <em class=\"bbc\">\"es que tiene una clausula en el contrato...\"</em></p><p> </p><p>Para mi, el que tiene que empezar a espabilar es Alonso, que lo veo muy comodo y como siga asi, Grosjean no tardara en igualar sus tiempos en un par de GPs mas</p><p> </p><p>Alguien puede decirme por que se retiro ayer? Me perdi parte de la carrera y no se si tuvo algun accidente</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Y ojalá que Fernando vuelva a estar ahí arriba, él comenta que lo acontecido estos años en donde las cosas se le han torcido y no le han venido especialmente rodadas le han servido para ser mejor piloto..puede ser cierto pero también no deja de serlo el que si sigue un tiempo más sin aspiraciones reales de conseguir títulos al final siempre puedes tener un decaimiento y venirte abajo por muy Fernando Alonso que seas..<strong class=\"bbc\">inconscientemente la falta de objetivos durante un tiempo largo suele llevar a que uno se venga abajo</strong>.</p></div></blockquote><p>Este parrafo y en especial lo que he subrayado</p><p> </p><p>Yo lo llevo diciendo semanas, pero a mi como no me cae bien Alonso, tengo prohibido hacer una critica sobre el</p><p> </p><p>Piquet era lo peor que teniamos en la F1 y Grosjean lo demostro el primer fin de semana que monto el monoplaza. Un compañero tan malo, podia hacer que Alonso se limitara a quedar por delante del brasileño y poco mas. <em class=\"bbc\">\"Como el coche no da para mas...\"</em> Pero claro, la gente estaba satisfecha porque quedaba muy por encima de un Piquet que no daba la talla y sin saber realmente si el monoplaza da para mas o no...</p><p> </p><p>Si extrapolamos esta situacion a la Scuderia Ferrari, tenemos a un Kimi que no es de este planeta verdad? Porque si los comparamos con los resultados de Badoer...</p><p> </p><p>Es lo que ha pasado hasta ahora en Renault</p><p> </p><p>Ya me gustaria ver ya de una vez a Alonso en Ferrari para aclarar las dudas de si el borracho podria o no, con el asturiano</p><p> </p><p>Por cierto, que se me olvidaba</p><p> </p><p>Lo siento mucho por si hay valencianos por aqui, pero vaya circuito y vaya organizacion que teneis en el supermegachachi montaje que costo sus milloncejos. Cansado estoy ya de escribir cartas a consumo y rellenar hojas de reclamaciones del mismo circuito. Un unico punto de informacion encontramos con los unicos que sabian por donde les soplaba el viento. Por una tonteria nos tuvieron andando 2 hrs por el circuito y aparte de las putadas que nos estaban haciendo ninguno tuvo detalle alguno de ofrecernos esa informacion de descuentos para otras entradas como el oceanografico, el Ferrari-s day,... y como he dicho, un unico punto de informacion que tiene el aprobado pero que por desgracia, no dimos con ellos hasta el domingo</p><p> </p><p>Llevo años yendo a Montmelo y juntando todas las \"anomalias\" no llegan al desastre de un unico fin de semana en Valencia</p><p> </p><p>Todo el rato sacando las entradas cuando ya nos daban esos tickets al salir (porque la entrada te la picaban al entrar por primera vez y se supone que ya no valian para ese dia)</p><p> </p><p>Ahora servimos cerveza, ahora no... ahora si pero sin alcohol, (5 mins mas tarde) ya no queda,...</p><p> </p><p>Nada de sombras, toldos, carpas,...</p><p> </p><p>Lo dicho, una maravilla. Ojala lo quiten del calendario. A mi al menos no me vuelven a ver el pelo por ahi, casi que lo que menos me importa es el toston que fue la carrera, el resto fue \"inolvidable\"</p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2009-08-31T08:07:16Z","page":539},{"id":20735928,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Bueno, en el link que acabas de poner, que va a decir Montezemolo si sabe que sus pilotos para el año que viene (esta temporada) van a ser Kimi y Massa..pues logicamente dirá que son los mejores pilotos, que son los pilotos ideales y demás...es que decir otra cosa no tiene lógica ninguna.</p></div></blockquote><p>No se si es logico o no...</p><p> </p><p>Si no quisieran a Kimi en Ferrari, ya lo habian largado, si Montezemolo dice que esta contento con ellos dos y un periodista que quiere vender noticia dice que no lo esta a quien crees?</p><p> </p><p>A ver si en Septiembre (GP Italia) nos vamos a llevar una sorpresa todos y lo que esperan algunos se invierte completamente</p>\t\t\t\t\t</div>","date":"2009-08-03T14:20:43Z","page":488},{"id":20735678,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues mira, el link de la noticia del rally no la encuentro, pero a mi no me ha parecido descabellado el acuerdo o el visto bueno del equipo cuando el 90% de las acciones de la escuderia Ferrari esta en posesion del Grupo Fiat\t\t\t\t\t</div>","date":"2009-08-03T14:01:12Z","page":488},{"id":20735060,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En fin<br /><br />Cada vez suelo mirar mas quien escribe y quien contesta para intentar ver de que pie cojea cada uno y ver si va con ironia o no (es cierto que apenas me fijaba lo del \"titular\", ya que nunca lo tengo a pantalla completa y la ventana suele tener casi siempre la anchura de la columna)<br /><br />Curiosamente aunque pitufo pensaba que era medianamente serio voy a pasar de contestar<br /><br />Gente que ataca sin tener idea de lo que escribo o dejo de escribir<br /><br />Animo no solo a pitufo, a todo el foro de aqui a que encuentre la gilipollez que ha puesto en la primera linea. Porque de ser cierto, igual puedo hacer memoria de que dia vine tan soplao al curro<br /><br />Esto cansa, ya que sin criterio ni el link que lo certifique ya no hablais de contrarrestar lo que he dicho, si no que os inventais que yo dijera algo tiempo atras y no es la primera vez que me lo ponen (de no fijarme quien escribia ni a quien contestaba, no se si eras tu antes tambien)<br /><br />Porque decir que <em class='bbc'><strong class='bbc'>Sato al menos daria mas guerra que el compañero actual</strong></em> (supongo que esta es la frase que cite y en la que me haceis referencia) es decir que es mejor que Alonso, apaga y vamonos<br /><br />Este año sobre Alonso lo unico que he dicho es que lo veo descentrado, que luego puede tener carreras buenas, pero por ejemplo como esta ultima carrera, pueden ayudar a perder motivacion por mucho que el diga que esta a tope<br /><br />Y cuando he dicho que el tener un inutil como Piquet de compañero puede ser malo para Alonso meses atras, lo hacia con la mejor intencion de crear una critica constructiva, para que no pierda interes en mejorar y seguir evolucionando como piloto, que es lo que hay que hacer en la F1. Y aqui, en lo primero que te fijas es en tu compañero y como ganarle, ya me direis que motivacion tiene Alonso con Piquet al lado, la escuderia mas desequilibrada de la parrilla en cuanto a sus dos pilotos de lejos<br /><br />Lo dicho, critica constructiva. Digo que esto puede relajarlo, desmotivarlo, acomodarlo<br /><br />E intentando ver las contestaciones de algunos para ver lo que opinaban me encontre con frases como \"que dices\", \"Alonso siempre esta motivado\", \"es el mejor\",...<br /><br />Sobre la renovacion de Kimi, que quereis que os diga. En Ferrari no lo querian, solo era el vigente campeon, el piloto que vino, vio y vencio (2007). Cuando firmaron no sabian como acabaria el mundial del año pasado y lo hicieron para que el piloto estuviera tranquilo y fuera de los rumores de esos que se hacen llamar periodistas e intentan sacar mierda de donde pueden. Que tenia una clausula? Yo lo que tengo claro es que si en Ferrari tan disgustados estuvieran con Kimi no corria una carrera mas, por mucha tela que tuvieran que soltar. La renovacion vino el dia que Ferrari comunica sus contratos y/o renovaciones, nada fuera de lugar. Pero no, es Kimi el unico interesado...<br /><br /><a href='http://www.lacarrera.com/2009/01/19/montezemolo-habla-de-alonso-y-raikkonen-de-su-futuro/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Un link</a><br /><br />Pero los periodistas de aqui se tienen que excusar en algo para \"explicarse\" como no esta aun el asturiano en Ferrari, que llevamos con esto 3 años<br /><br />Yo que nunca he sido de poner links porque con los que hablaba habitualmente por aqui me entendia, ultimamente en casi todos los mensajes tengo que poner alguno<br /><br />Si quereis que os siga contestando, haced vosotros lo mismo leñe\t\t\t\t\t</div>","date":"2009-08-03T13:12:06Z","page":488},{"id":20732333,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mande?<br /><br />Yo tabarra? Lo que me faltaba por oir...<br /><br />En este foro he leido cosas mucho mas graves que lo que he puesto, pero me he intentado no ser extremista<br /><br />Para medio foro, Kimi es un borracho que no sabe conducir<br /><br />Yo del contrato, hablaba de la renovacion, no de finiquitar el contrato, que Ferrari ya mostro que no tenia interes alguno en echarlo cuando le ofrecio renovar. El unico dato que ha salido de cuanto costaria echar a Kimi de Ferrari ha salido en España porque todos quieren ver a Alonso de rojo y \"la razon\" de que el asturiano no este en Ferrari ya es por dicha clausula segun los expertos periodistas que tenemos por aqui<br /><br />Y el año pasado esta claro que Kimi no estuvo brillante, pero Ferrari tambien se echo el \"mea culpa\" de la desastrosa campaña que realizaron con un coche que no rendia como se esperaba al principio, poca fiabilidad, errores en boxes, desastrosas estrategias,... pocos se acuerdan ya del mundial que ha dado Kimi a Ferrari de pilotos cuando McLaren jugaba con ventaja al tener todos los planos de los italianos... menos mal que al menos en Italia no tienen memoria de pez<br /><br />Una de las mejores noticias que dio Ferrari (segun ellos) en invierno era la recuperacion de Kimi y el verle \"con ganas y motivado\" en todos los test que hizo y que esperaba demostrar su mejor lado y quitarse esa espina clavada\t\t\t\t\t</div>","date":"2009-08-03T09:18:58Z","page":487},{"id":20731851,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que ganas tiene la gente de que se vaya Kimi de Ferrari para meter a Alonso<br /><br />No me haria gracia ni nada que el dia que se fuera uno de los dos pilotos titulares entrara Vettel o Kubica por ejemplo...<br /><br />Es que todo lo hace mal para algunos y nadie entiende como sigue en la escuderia italiana<br /><br />Aun me acuerdo cuando le renovaron y la gente decia que \"Kimi ha obligado a Ferrari a firmar un nuevo contrato por una clausula que tenia en el contrato\" en fin... me lo imagino a Kimi en un despacho apuntando con una pistola a los de Ferrari para que le \"aguantaran\" un par de años mas<br /><br />Ferrari siempre ha tenido buenas palabras para Kimi y estaban muy esperanzados con el para este año que precisamente les ha dado muchos quebraderos de cabeza los difusores, estrategias,...<br /><br />Por cierto, Ferrari (FIAT) lo animo a que participara en el rally que sabian que tenia ganas el finlandes aprovechando el paron que habia hasta el GP de Valencia en la F1. Ademas, no se si os disteis cuenta del coche que llevaba en el rally...<br /><br />Pero bueno, para muchos siempre sera el piloto borracho que ni tiene talento ni es nadie comparable al asturiano que es un semi-dios, que si no gana, sera siempre culpa del coche\t\t\t\t\t</div>","date":"2009-08-03T08:12:37Z","page":487},{"id":20687086,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de las pulsaciones, aclarar que si digo mas de 200 igual alguien piensa que pienso en 250 o asi, cuando realmente pensaba en que rondan los 200 o algo mas de 200<br /><br />Preguntarselo a Lobato a ver si os dice algo<br /><br />En salidas, adelantamientos y calificacion, cuando van realmente al limite puede aumentar levemente incluso<br /><br />Hace tiempo lo escuche en un documental y por eso siempre digo que cualquiera que pilote un F1 tiene muchisimo merito. Incluso lo tenia Karthikeyan al igual que Alguersuari lo tiene ahora<br /><br />No soy de buscar links y me cuesta encontrar cosas para contrarrestar, pero me he dado con este en nada, para que no me tireis demasiadas piedras<br /><br /><a href='http://www.thef1.com/noticias/noticias-2009/abril-2009/bfcomo-aguantan-fisicamente-los-pilotos' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.thef1.com...nte-los-pilotos</a><br /><br />Medico de Toyota, algo sabra digo yo... medias de 180 pulsaciones (ya os digo que en algun documental yo escuche que medias de 200) y dadle un +50 en qualy, casi ná<br /><br />Pues eso, pa un tio de 40 tacos no tiene que ser muy bueno eso...<br /><br />Acaso pensais que iban a 100 o 120 pulsaciones porque conducen sentados?<br /><br />Ojo que yo no digo que no pueda pilotar Schumi, que yo estoy encantao de poder verle en Valencia ein?<br /><br />Pero una cosa no quita la otra<br /><br />Y sobre el duelo de Ferrari, yo sigo pensando que Kimi quedara por delante, aunque cuando pasen por delante de mi tribuna, estoy seguro de que con Michael se me pondran los pelos de punta<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-07-30T13:41:03Z","page":479},{"id":20682985,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los medicos ya se echaban las manos a la cabeza porque Schumacher no lo dejaba hace ya unos años<br /><br />Estar mas de hora y media a mas de 200 pulsaciones para un tio de 40 tacos, por muy bien que se cuide, no creo que sea nada bueno<br /><br />Los años pesan y tambien se cansara antes<br /><br />Muy preparado estara, pero ya han dicho en Ferrari que Michael ha empezado un entrenamiento especial para que aguante toda la carrera de Valencia, sus habilidades al volante ya las conocemos pero no sabemos como estara fisicamente<br /><br />Algunos estaran esperando a que Michael no destaque para decir... <em class='bbc'>veis como no era tan bueno?</em><br /><br />Es que lo veo venir...  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-07-30T09:19:27Z","page":477},{"id":20681963,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, lo primero, decir que en Valencia veremos a la dupla que deseaba años atras, Schumi-Kimi<br /><br />Ahora vamos a analizar...<br /><br />Schumacher no es el que nos dejo de recuerdo esa carrera de Brasil, ha llovido desde entonces y sus resultados habra que verlos porque no estoy del todo convencido<br /><br />Es una leyenda viva de la F1, pero yo creo que tiene mas para perder que para ganar, Michael ya demostro todo lo que tenia que demostrar. <br /><br />Paginas atras, ya comente que lo mas logico para una sola carrera podia ser Gene, y si era para mas tiempo, podria ser Schumacher. Por lo que creo que lo veremos en mas circuitos y no solo en Valencia<br /><br />Ahora todo el mundo cree que a Ecclestone no le interesa Valencia? Ahora de repente le interesa el espectaculo? Pues yo creo que el tio sigue en sus trece, que viendo que Alonso no llegaria a correr (invito a Ferrari para que cogiera al asturiano este GP) es el mismo que ha animado a coger a Schumacher para que los aficionados a la F1 sigan viendo como opcion el ir a Valencia aunque no este Fernando<br /><br />Volviendo al tema del suplente, yo no tengo tan claro que vaya a machacar a todos, y menos a Kimi. Podra superarlo? Tal vez si, pero lleva años inactivo, tiene 40 tacos y Kimi no es Barrichello<br /><br />Lo bueno de todo esto?<br /><br />Si Schumacher esta bastante tiempo, estara mas cerca de Kimi. Espero que hablen a menudo y Schumi le enseñe un poco como hay que currar, que se le pegue algo. El ambiente en la escuderia seguro que esta lleno de optimismo con Michael (nº1? No lo creo, seria una falta de respeto hacia Kimi y seguro que el Kaiser accede, aunque tenga despues libertad en pista, mas o menos lo que se ha dado estos ultimos años, primero se volcaron con Kimi y despues con Massa, dependiendo de quien tenia mas opciones) y el duro golpe de Massa se vaya recuperando con resultados buenos con los dos monoplazas<br /><br />Seria tremendo ver los dos Ferrari en Valencia en el podio XD<br /><br /><strong class='bbc'>Marcos</strong>, llegas tarde<br /><br />Para que quereis en la encuesta a Webber o Button? Si ya teneis a Alonso! Aunque no gane nada, seguira ganando encuestas... creo que antes de la primera carrera ya cuatriplicaba los votos del segundo piloto con mas votos<br /><br />Sobre la encuesta, es que tal giro ha dado el mundial este año que de los <strong class='bbc'>10 primeros en la clasificacion general del año pasado</strong>, ninguno opta al titulo seriamente y la encuesta no da opcion a poner mas...<br /><br />Al menos, creo que ese era el criterio con el que puso los pilotos<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-07-30T06:50:09Z","page":477},{"id":20656018,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Creo que a Valencia vamos a ir cuatro gatos...<br /><br />Otra cosa no se, pero atascos no creo que encontremos demasiados<br /><br />No hay mal que por bien no venga<br /><br />XD<br /><br />Habra gente que haya empezado a devolver la entrada?<br /><br />Por ahi he leido que si el viejo cobra lo de 40.000 entradas por llevar la F1 a Valencia, cuanto de cierto puede haber ahi?<br /><br />Porque de ser cierto, el batacazo para los organizadores sera importante, por eso estaran pidiendo a la FIA que recapacite...<br /><br />Ya en Montmelo se noto la bajada por la crisis, ahora se suma, crisis, epoca vacacional y la F1 en españa que es algo asin... no Alonso, no party<br /><br />Por cierto, una cosa que creo no ha comentado nadie<br /><br />Ha llegado al final, la ultima carrera de Piquet en la F1? Alguien se fijo en que Briatore se largaba con la maleta teniendo a Piquet en pista a falta de 5 vueltas? Le daran una oportunidad a Grosjean?\t\t\t\t\t</div>","date":"2009-07-28T12:51:06Z","page":469},{"id":20651433,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Er_Bolo\" data-cite=\"Er_Bolo\"><div><p>prost?</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kikinho_Skroll\" data-cite=\"Kikinho_Skroll\"><div><p>Olivier Panis??????</p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Buenas respuestas pero no</p><p> </p><p>Como ha dicho Coloo, se habla de Bourdais, que ya he comentado que para mi no seria la mejor opcion, pero si quieres alguien \"fresco\", seria el mas logico. Ahora mismo en Ferrari no buscaran un piloto ganador (ya que los mejores estan en la parrilla y con otros equipos), si no uno que cumpla medianamente y esperar la recuperacion de Massa o acabar la temporada como sea</p><p> </p><p>Pero para que veais lo mal que lo tiene Alonso para ese movimiento que algunos decian de poner de rojo por un finde al asturiano, fuera de españa se habla menos de la opcion Alonso que de Bourdais</p><p> </p><p>Lo dicho, si es una carrera, Badoer y Gene tienen muchas papeletas, si es para mas tiempo, puede que vayan a por un piloto que haya pisado la F1 y tenga experiencia, no se quien, pero dudo que metan a un chaval como Alguersuari en Ferrari hasta final de temporada o el tiempo que sea necesario</p><p> </p><p>Vosotros si fuerais Ferrari, por que piloto preguntariais? Nombrad los que para vosotros serian candidatos, que esten aun en edad y no sea ningun piloto de otra escuderia. A que no es tan facil?</p><p> </p><p>Por ejemplo,</p><p> </p><p>Una carrera: ¿Gene?</p><p> </p><p>Hasta fin de temporada: ¿Schumacher?</p><p> </p><p>Bourdais no es ninguna locura si te paras a pensar, despues de los \"pilotos Ferrari\" puede ser el que mas papeletas tenga, ya que hasta el ultimo GP estaba en activo. No es un crack al volante de un F1 pero experiencia tiene, a quien vas a poner? A Villeneuve? A Sato?</p><p> </p><p>Yo antes prefiero ver a Bourdais con otra oportunidad para poder demostrar lo que vale y mira que Sato me gustaba y daria espectaculo...</p><p> </p><p>Pero es que no hay mucho mas donde escoger y el tercer piloto esta para estas situaciones (o eso pensaba yo...)</p><p> </p><p>Incluso si fuera hasta fin de temporada, ojala fuera Gene tambien, que se lo merece</p><p> </p><p>Y el GP de Valencia tampoco seria tan catastrofico como lo pintan, ya que tendriamos a dos españoles, Gene y Alguersuari</p>\t\t\t\t\t</div>","date":"2009-07-28T06:25:25Z","page":468},{"id":20643928,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Puede haber sorpresa, pero ya os digo que no sera Alonso</p><p> </p></div></blockquote><strong class=\"bbc\">Supongo que te refieres a Michael Schumacher</strong>, yo también lo veo factible..lo normal es que la cosa esté entre Badoer y Gene, pero aunque con menos opciones esto no sería del todo descartable; aunque pienso que lo más probable es que uno de los probadores oficiales sea el piloto para las próximas carreras.<p> </p><p>Saludos.</p><p> </p></div></blockquote>Pues no, ya he mencionado a Schumi arriba y luego he dicho que puede haber sorpresa<p> </p><p>Esto no quiere decir que sea la mejor opcion, pero hay mas nombres que no son Alonso, por ejemplo, si fueran mas carreras que el de Valencia, tambien se ha comentado de un piloto frances con experiencia en la F1</p>\t\t\t\t\t</div>","date":"2009-07-27T17:01:23Z","page":468},{"id":20643421,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran79\" data-cite=\"fran79\"><div><p>Iba a preguntar si Renault podría ceder a Fernando a Ferrari para la carrera de Valencia si finalmente la FIA no retira la sanción y me he encontrado con esto: </p><p> </p><p><a href=\"http://www.as.com/motor/articulo/gran-premio-formula-formula-automovilismo/dasmot/20090727dasdaimot_1/Tes\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Alonso podría correr con Ferrari en Valencia</a></p><p> </p><p>¿Creéis que hay alguna posibilidad de que pase esto o es un bulo más de la prensa?</p><p> </p></div></blockquote><p>Madre mia...</p><p> </p><p>Aparte de que es imposible que Alonso participe en el GP de Europa con Ferrari, debo decir que el articulo es digno del autor</p><p> </p><p>Vaya tira comica, como siempre, de la posibilidad de algo tan rimbombante como que un piloto cambie de escuderia para una sola carrera, la veremos aqui. En el resto de periodicos hablan de Badoer, Gene o incluso Schumacher, pero no, aqui vemos a Alonso con muchas probabilidades de vestir de rojo para una sola carrera</p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>He visto ya dos post de estos, dejadlo ya</p><p> </p><p>Aparte de todo esto, se esta hablando de que Massa puede no volver hasta el 2010, con lo que tienen que tener piloto para lo que resta de temporada y no sera Alonso</p><p> </p><p>Para una sola carrera todas las papeletas las tienen Gene y Badoer, si es hasta fin de temporada o unas cuantas carreras, puede ser otro</p><p> </p><p>Puede haber sorpresa, pero ya os digo que no sera Alonso</p>\t\t\t\t\t</div>","date":"2009-07-27T16:26:56Z","page":467},{"id":20636178,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo lo que no se es... que funcion tenia ese muelle en el coche Brawn? Porque sin el, el coche parecia que iba igual no?<br /><br />Los que estan en contra de la sancion a Renault (que no a Alonso), me digan que les pareceria si no se enteran de que esta suelta la tuerca y en una curva a fondo Fernando sale recto contra algun muro, o yendo en recta a mas de 250km/h se le escapara la rueda y alcanzara a algun espectador<br /><br />Esto es serio y se ha tenido que actuar en consecuencia<br /><br />Y sobre el debut de Jaime, para mi ha estado brillante<br /><br />Su pretemporada ha sido esas 80 vueltas del viernes y creo que el equipo ha sido quien le ha frenado un poco. Constante, sin errores y un ritmo muy parejo a su compañero, en vuelta rapida le ha sacado medio segundo, pero ya dije tambien que Buemi no es manco. Pensaba que en este GP Toro Rosso tenia mejoras y se iban a notar, pero creo que ha sido leve la mejoria. Para Valencia cambiaran a un nuevo aleron delantero<br /><br />Por cierto, quitando el vuelton en carrera de Webber que al segundo le ha sacado medio segundo, si cogemos el segundo mas rapido que es el de Kimi y tampoco esta nada mal, Jaime con el Toro Rosso solo lo hizo un segundo mas lento su vuelta rapida en carrera<br /><br />No olvidemos que el viernes continuamente le decian por radio que tocara esto y aquello en el volante y el aun no sabia ni para lo que servia e iba respondiendo las sensaciones que tenia<br /><br />Tambien esta dicho que Algersuari tiene contrato para dos años, y el equipo, solo quiere que este año aprenda y no le exigen resultado alguno. De todas maneras, Franz Tost dice que para aprender \"lo basico\" necesitara dos GP's mas (importante terminarlos para dar mas vueltas y aumentar experiencia) y que si todo va bien, en los proximos GP's lo ve entrando en la Q2<br /><br />Yo no conocia a este Jaime, pero me parece que puede ser interesante en un futuro proximo, aqui se esta diciendo que el debut ha sido gris o regular, se habla de los records de Schumi o Vettel y en Toro Rosso se han quitado el sombrero con el español. Ojito con este chaval, que tiene 19 años, aparte de no haber subido nunca a un F1 lo han plantado en un GP sin conocer el coche y parecia uno mas en la parrilla<br /><br />Yo lo veo asi, ha calcado una carrera de Bourdais (gran piloto pero que aqui no ha terminado de cuajar) sin experiencia alguna, el chaval ha demostrado que malo no es y creo que a poco que mejore, puede ser habitual verle por delante de Buemi, que no me parece de los lentos de la parrilla precisamente<br /><br />Si Red Bull lo ha querido meter ahi antes que otros, sin experiencia y con solo 19 años, es porque han visto algo en el. Al primero que le ha sacado los colores, a Buemi, que el novato ha terminado por delante, y el segundo Piquet. Llevo diciendo desde el año pasado que es el peor piloto de la F1 y no hay sitio para el en la parrilla. Se me caeria la cara de vergüenza al ver que mi compañero de equipo esta optando a podio o victorias y yo estuviera dando pena y siendo \"tan lento\" como el novato y con mucho peor coche<br /><br />Cambiando de tema, me alegro de ver a McLaren y Ferrari de nuevo arriba, se lo merecen, los unicos que apuestan por el KERS. Ya se ha demostrado que en un circuito que es casi imposible adelantar, que con el KERS si se puede<br /><br />Lo que me da rabia es que parece que Red Bull tambien empieza a flojear un poco y esto da a Brawn un respiro, ojala espabilen y quiten los dos mundiales a Brawn, que no se lo merecen<br /><br />Alonso es IMPOSIBLE que corra en Valencia con Ferrari<br /><br />Ademas, aun no se sabe para cuando estara listo Massa y puede perderse mas de un GP<br /><br />El accidente e impacto han sido muy graves, y aunque parece que no hay ninguna anomalia en todos los scanners etc, yo aun no lo tengo muy claro el que vuelva a correr<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-07-27T08:00:58Z","page":465},{"id":20604109,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo ya digo que un tal Davidson tambien reventaba cronos con los BAR-Honda y el caso mas cercano, pues a De La Rosa tambien le gustaba soltar adrenalina los viernes con el tercer McLaren<br /><br />Pero no es lo mismo...<br /><br />Ya ha empezado la segunda tanda\t\t\t\t\t</div>","date":"2009-07-24T12:01:40Z","page":433},{"id":20603782,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, depeche en parte tiene razon, quedar ultimo no es meritorio<br /><br />Pero tambien habria que ver el estado del coche no?<br /><br />Yo solo he seguido la ultima parte del entreno y no ha parado por boxes, creo que en este primer entreno se han olvidado de \"la foto\" y los de Toro Rosso han querido que ruede vueltas y hacerse al coche<br /><br />Cuando todos han salido al final a marcar tiempo, \"Alguersauri Rex\" <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> seguia en pista dando vueltas y con no muy mal ritmo<br /><br />La igualdad tambien agranda diferencias, segun se mire puedes tener una u otra lectura<br /><br />Yo lo que veo por ejemplo es que Jaime con gasola para carrera y su mejor crono ha quedado a un segundo del Brawn de Barrichello que no esta mal, por mucho que hayan bajado estos<br /><br />No olvidemos que lleva un Toro Rosso<br /><br />Yo veo que si a la tarde le ajustan el set y sale ligero de caldo, mejora bastante su tiempo y se cuela entre 10º y 15º<br /><br />Es mas, si hace una carrera sin errores, yo lo veo puntuando en su primera carrera con el Toro Rosso<br /><br />Buemi no es manco ni Alguersuari es Vettel, pero estoy convencido de que si supera a su compañero muchos equipos le seguiran la pista si no le \"suben\" a Red Bull...<br /><br />Pero aun es pronto para hablar de estas cosas, tengo ganas de verlo mañana y sobretodo el domingo, que yo la verdad, a este no lo conocia de nada y tengo ganas de ver como va en carrera<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-07-24T11:40:55Z","page":433},{"id":20601822,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Jaime 42 laps<br /><br />Parece que le ha cogido el gustillo, pero esa evolucion no es suficiente o todos van muy descargados, tambien es cierto que los stints de este eran mas largos que el resto<br /><br />Alonso muy arriba y Piquet lo veo muy atras, se supone que en esta tienen el mismo coche y le pedian que entrara en zona de puntos<br /><br />No he dicho nada, han empezado a apretar y Alonso va para atras, al final 9º<br /><br />McLaren va con alerones planos? De donde ha sacado tanta velocidad?<br /><br />Vuelve la igualdad, en un segundo han entrado casi los 15 primeros<br /><br />A Brawn lo veo con muchos problemas, esto se le esta complicando y mucho a no ser que fuera con el tanque lleno<br /><br />No solo Red Bull, Ferrari, McLaren, Toyota, Williams y Alonso ya estan enseñando el morro tambien...<br /><br />Creo que esta carrera va a estar entretenida... a ver como aguanta Button la presion que hasta ahora era nula\t\t\t\t\t</div>","date":"2009-07-24T09:40:32Z","page":432},{"id":20577623,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Cierto, no hay repostajes, supongo que el sistema de calificacion cambiara el año que viene<br /><br />Esperemos a ver que nos cuentan...  XD\t\t\t\t\t</div>","date":"2009-07-22T15:32:16Z","page":427},{"id":20577110,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"nadalanton\" data-cite=\"nadalanton\"><div><p>A mi también me gusta el de MotoGP, y en general tu planteamiento, <strong class=\"bbc\">pero en lugar de puntuar por pole (que con poner gasolina para 1 vuelta se lo llevan fácil, con el sistema actual de clasificación)</strong>, yo lo daría a la mayor remontada como en las World Series. Esto yo creo que estimularía que los pilotos luchasen más por pasar de la 17ª posición a la 10ª, por ejemplo.</p><p> </p></div></blockquote><p>En serio? Fijate, van a ir, digamos, 5 pilotos a por la pole, y 4 se quedan sin nada, te llevas un +1 (los otros cuatro +0) y encima te juegas a que en vez de 6º puedas terminar 10º? No se yo si irian a lo loco a por la pole...</p><p> </p><p>Lo de la remontada estaria bien, pero si pusieran ese sistema de puntuacion, estamos hablando ya de que mas de media parrilla puntuaria, con lo que ya tendrian motivos para luchar por cada posicion...</p><p> </p><p>No se, mucho caso no nos haran, pero creo que lo de las medallas es un error al igual que lo fue el pasar de los 10-6-4... a los 10-8-6... actuales</p><p> </p><p>Regularidad? Para eso esta la Nascar, aqui lo que queremos es ganar!</p>\t\t\t\t\t</div>","date":"2009-07-22T15:02:00Z","page":427},{"id":20576767,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La puntuacion que a mi mas me gusta es el de motoGP, 25-20-16-13...<br /><br />Puntuan muchos (reparto de beneficios) y el que gana la carrera se lleva unos puntos por los que merece la pena luchar<br /><br />Y pondria +1 por pole al igual que por vuelta rapida\t\t\t\t\t</div>","date":"2009-07-22T14:39:40Z","page":426},{"id":20447680,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p><strong class=\"bbc\">Shon Chu</strong>, que critiques solo a un piloto por no adelantar cuando kovalainen monto la que monto con los brawn detras y los ferraris o cuando glock con 3 o 4 pilotos mas iban en trenecito...</p><p> </p><p>barrichello no puso pasar a massa (o fue vettel) </p><p> </p><p>el caso, que pocos pudieron adelantar este fin de semana y habiendo coches muy inferiores delante suya.</p><p> </p></div></blockquote><p>Bueno, adelantamientos hubo pocos adelante, pero no tengo claro por que parte me estas diciendo esto...</p><p> </p><p>En la primera parte no tengo ni idea de que piloto hacia tapon a Alonso porque no lo mostraron pero una vez quitado el lastre del primer stint dudo que tuviera rival en la parte de atras de la carrera, no me los compares con los McLaren que aqui si tenian ritmo o los Ferrari que ha hecho podio y los dos coches con KERS con lo que ello dificulta para el que intenta adelantar</p><p> </p><p>Que no adelanto a los Brawn? Bueno, eso solo ha sido un apunte que he hecho y no juzgo su carrera por ello, pero me llamo la atencion esa rabia que traia quitando tiempo (alguno ha comentado que 1'5 segs / vta ) y se los estaba comiendo a pasos agigantados y cuando llego a su altura, parecia que se conformaba con ese puesto cuando podia acabar mejor y superando a un Brawn nada menos, porque Barrichello ya estaba manchando el mono</p><p> </p><p>Lo dicho, no juzgo por ese momento concreto, es en general el cambio de personalidad que he visto en el. Tiene demasiados altibajos, antes era mucho mas constante y la falta de competitividad en su compañero puede que le haya llevado a ser tan conformista</p><p> </p><p>Y no me lo compareis a cuando gano los mundiales, cuando llevaba ventaja en la general lo que hacia era sacar la calculadora y ver cuantos puntos necesitaba para ser campeon. Que tampoco me hace mucha gracia esa mentalidad en un campeon, pero era para ganar el titulo, las carreras que tenia que ganar ya las gano. Aqui hablamos de hacer el mejor papel posible y tiene que luchar cada punto, que este año esta siendo duro tambien para Renault</p><p> </p><p>En estos momentos, por la negociacion de su futuro, la falta de resultados,... sea la razon que sea. Yo lo veo descentrado</p>\t\t\t\t\t</div>","date":"2009-07-13T12:30:32Z","page":410},{"id":20445820,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alguien se ha parado a pensar donde acabarian los Brawn si Kimi y Sutil no se tocan y no pierde esa primera vuelta Hamilton?<br /><br />Cuidao que hay mundial todavia... los Brawn aun son muy fuertes, pero otra pifia de estas y regalan los mundiales a los Red Bull<br /><br />Yo esperaba que Brawn bajara el ritmo segun avanzaramos en el mundial perdiendo esa autoridad que tenia, pero esta ultima carrera los he visto muy vulnerables, hasta el punto de que si no llegan a tener tanta suerte a Button lo veia fuera de puntos (a Barrichello es verdad que esta vez el equipo se lucio y perdio muchos segundos en boxes)<br /><br />Por cierto, para imagen curiosa la del coche medico aminorando la marcha para no adelantar a Hamilton\t\t\t\t\t</div>","date":"2009-07-13T10:27:54Z","page":410},{"id":20445195,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues si, yo tambien lo siento por Force India, aunque no veia posible sancion por ningun lado<br /><br />En cuanto al calvo diciendo que fue exagerado tambien lo de Webber no se donde miraba en las repeticiones, pero a Webber si que se le fue la pinza intentando echar de pista a Barrichello<br /><br />Eso no quita el carreron que hizo ayer, pero la sancion es mas que justa\t\t\t\t\t</div>","date":"2009-07-13T09:33:23Z","page":409},{"id":20444741,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>Nada hombre, sacarle 1,5 seg por vuelta a los Brawn no tiene merito ninguno. Rodar en 1,33 constantes en el ultimo stint cuando tenia pista libre cuando estaban todos en 1,34alto o 35s lo hace cualquiera.</p></div></blockquote><p>Eso es lo que queria comentar, con pista libre si... pero cuantos coches tuvo delante que no pudiera adelantar con lo rapido que era? Si tenia un avion ayer</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>El año pasado a estas alturas tampoco habia hecho nada destacable.</p></div></blockquote><p>Bueno, pero el año pasado si que es verdad que tenian una lavadora hasta la mitad del campeonato...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>\"El tal Rosberg\" es un pedazo de piloto, y su coche no es un segundo mas lento que el Renault, no manipules.</p></div></blockquote><p>Bueno, venga aceptamos barco. He pillado directamente las vueltas rapidas en carrera, pero es verdad que Alonso tenia mucho mejor coche ayer que el Williams de Rosberg y aqui se da mucho mas merito a Alonso que a Nico por lo de ayer. Me parece el piloto mas infravalorado de la F1</p><p> </p><p> </p><p><em class=\"bbc\">OT: Oye ChS10, tienes la 360? Te he visto merodear por el subforo alguna vez, si es asi, mandame tu tag por privado tio</em></p><p> </p><p><img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-07-13T08:47:14Z","page":409},{"id":20444370,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>Lo que quería decir era: ¿qué hace falta para adelantar además de potencia?</p></div></blockquote><p>Mejorar el vehiculo en las facetas que sean, no tiene mas misterio. De todas formas lo de adelantar sigue siendo duro, ahi vemos a Vettel con el superaerdinamico Red Bull sin poder adelantar a Massa ni a nadie en todo el GP.</p><p> </p></div></blockquote><p>Los Ferrari son los monoplazas que mas han confiado en el KERS, alguna ventaja tendran que tener no?</p><p> </p><p>Una pena que los de rojo no acierten con esas dos decimas que se les escapan</p><p> </p><p>Preveo que el año que viene, con el resto de equipos empezando a meter el KERS en los monoplazas, los italianos tendran algo de ventaja por lo que estan mascando esta temporada, que si no llega a ser por los difusores, estoy seguro de que estaban arriba peleando el titulo</p><p> </p><p>Como muchas otras veces, ha sido uno de los equipos mas perjudicados con la nueva reglamentacion</p><p> </p><p>Por cierto, alguien ha comentado que ha sido un carreron de Alonso?</p><p> </p><p>En general la carrera no ha estado mal pero os dejais influenciar demasiado por el calvo</p><p> </p><p>Donde esta el carreron de Alonso? Que se ha acercado a los Brawn en las ultimas vueltas cuando se ha demostrado que eran vulnerables y Alonso tenia un avion? Todo el tiempo que les ha quitado en pocas vueltas por lo superior que era y cuantos intentos de adelantamiento ha hecho? Donde ha estado hasta las ultimas 10 vueltas?</p><p> </p><p>Para mi es su temporada mas gris que recuerde</p><p> </p><p>Un tal Rosberg ayer se comio con patatas a media parrilla y con un coche un segundo mas lento que el de Alonso</p><p> </p><p>Ya lo he comentado mas de una vez, yo a Alonso lo veo muy conformista ultimamente y solo aspira a quedar por delante de su compañero, solo aprieta cuando ve que puede alcanzar a los de adelante. Vale que este finde haya podido tener problemas, pero hace 3-4 años no le veia diciendo cosas como <em class=\"bbc\">\"da igual si quedas 10º o 12º\"</em> haciendo alusion a que si no ganaba puntos, daba igual la posicion final en carrera</p><p> </p><p>Este año, Renault no tenia mal monoplaza, lo que pasa es que como todo el mundo, se ha visto perjudicado con el tema de los difusores. Las distancias entre todos los equipos despues de aclarar que eran legales, tambien se ha reducido a minimos detalles. La igualdad en monoplazas es maxima (quitando a los dos de arriba) y aunque no lo parezca, este año el piloto tiene mucho mas que decir que en años anteriores, sobre todo en esa mitad de parrilla y yo a Alonso lo estoy viendo muy gris</p><p> </p><p>A Piquet lo esta dejando una y otra vez en evidencia, pero es que para mi, eso no tiene merito alguno. Mira que tenia esperanzas con este chaval, pero es la mayor decepcion que he presenciado en los ultimos años. Mucho peor que Kovalainen, que tambien lo ficho Renault, vaya ojo tienen. Y el finlandes las lio gordas tambien, que le gustaba ir de rallies con el monoplaza cosa mala</p><p> </p><p>Mirad ayer tambien, Hamilton luchando por los puestos de arriba si no fuera por la mala suerte de la salida y Kovalainen taponando a BMWs y Force Indias termino</p>\t\t\t\t\t</div>","date":"2009-07-13T07:52:28Z","page":409},{"id":20409892,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sorprendiendo a todos tambien, tiempazo de Fisichella con su cafetera<br /><br />Se ha colado 5º por delante de Kimi, Rosberg y Vettel<br /><br />Button con cara de pocos amigos, Barrichello que le ha costado una barbaridad llevar el coche por lo gris<br /><br />Alonso y Hamilton bastante desaparecidos en todo momento, han terminado 10º y 13º respectivamente<br /><br />Y poco mas he podido ver...\t\t\t\t\t</div>","date":"2009-07-10T09:38:59Z","page":402},{"id":20409723,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que pasa con Barrichello?<br /><br />Webber tiempazo y los Ferrari pueden volver a dar guerra en carrera que creo que siguen siendo los unicos con KERS\t\t\t\t\t</div>","date":"2009-07-10T09:24:33Z","page":402},{"id":20193699,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo esperado por la mayoria?<br /><br />Igual se pegaban la ostia con el nuevo campeonato paralelo, pero yo ya estaba pensando que este año en Valencia iba a ver el ultimo GP de F1 como lo conociamos in-situ<br /><br />Por cierto, os habeis fijado en el mundial que tendriamos si no llegan a aceptar los difusores?<br /><br />Porque quitando las ayudas a Brawn y el impresionante diseño de los Red Bull tendriamos a casi todos los equipos peleandose por los puntos y subir a lo mas alto<br /><br />Hacia muchisimo que no veia tanta igualdad entre tantos equipos<br /><br />Yo de la normativa actual, lo poco que cambiaria seria tal vez el motor, volver a los V10 para que tuvieran mas potencia, con la misma aerodinamica y tuvieran que controlar mas la traccion en las salidas de las curvas. Esto podria llevar a mas errores, mas adelantamientos...<br /><br />Por lo demas, la normativa la veo bastante bien (la ayuda a Brawn no la cuento) y creo que el año que viene puede ser interesante, a la espera de ver como ayudan a los nuevos<br /><br />Tambien me alegro de volver a ver mas de 25 coches en pista, esto ayudara a que haya mas peleas por posiciones y no se vea tanto vacio como solia pasar en algunas carreras que no habia peleas por ninguna posicion\t\t\t\t\t</div>","date":"2009-06-25T09:40:45Z","page":388},{"id":20107861,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hoy es la ultima reunion no?<br /><br />Si siguen siendo tan tajantes los dos bandos y no ceder nadie, podemos llegar al final del asunto. Pero si los equipos, dicen todo esto para presionar y no las tienen todas consigo para crear el campeonato paralelo, seguira el tira y afloja<br /><br />La verdad es que me pareceria triste que desapareciera la F1 si se largan Ferrari, Renault, McLaren, BMW, Red Bull, Honda, Toyota,... quedaria solo Williams creo entender, con el resto de basura que van a meter ahora con calzador<br /><br />Y todo esto por la cabezoneria de un abuelo que no ve que toda la parrilla esta descontenta con las normas que pretende imponer...\t\t\t\t\t</div>","date":"2009-06-19T06:31:57Z","page":372},{"id":20046936,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Grandes los Peugeot<br /><br />Volviendo al tema de la F1, yo creo que SI habra movimiento y no quedara todo igual<br /><br />Los carcamales, siempre han sido escepticos a la hora de \"fichar\" nuevos equipos (Prodrive estuvo en la lista creo que unos 3 o 4 años para entrar), pero ahora, de golpe y porrazo, meten a tres que parecen metidos con calzador<br /><br />Y es que yo lo veo asi, se estan preparando por si no llegan a un acuerdo con el resto, creo que no las tienen todas consigo y para seguir manteniendo los derechos de TV, no hace falta que sean este o aquel equipo de nombre, si no que necesitan 16 monoplazas en pista<br /><br />Yo es que ni me acuerdo de cuando hubo mas de 25 coches en pista en la F1, lo que si me acuerdo es de algunas carreras de los 90 que en parrilla encontrabas a mas de 30 coches y eso que otros se quedaban sin participar porque no pasaban el 107% creo que era el limite de tiempos...<br /><br />Veremos en que queda todo esto, pero yo no lo tengo muy claro<br /><br />Si se largan Ferrari, BMW, Renault, Red Bull, Toro Rosso,... McLaren no tardaria mucho en hacerlo...<br /><br />Que nos queda? Brawn GP, Campos GP, USF1, Force India,... y con algo de suerte, Williams, Toyota,...<br /><br />Faltarian coches para el minimo exigido (3 monoplazas por escuderia? Tambien se hablo de ello no hace mucho) y el nivel seria ridiculo, aparte de que todos o la mayoria llevarian los motores Cosworth<br /><br />Esto no es F1<br /><br />Se lo estan cargando si no lo han hecho ya. Ojala les den en el morro y se larguen todos<br /><br />Y mira que me gustaba la F1, pero esto ya es una pasada<br /><br />Saludos\t\t\t\t\t</div>","date":"2009-06-15T08:05:17Z","page":370},{"id":19453337,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joer Jurgenz, me has descolocao  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />No se si esto era el quote para mi o el que tildo de paquete a Alonso<br /><br />Ya deberias saber que yo nunca he dicho que Alonso sea malo, pero que para nada como algunos medios españoles lo ponian...<br /><br />Saludos  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2009-05-07T13:05:52Z","page":300},{"id":19452828,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Vale que el otro día en China remontando desde el 20 puesto, haya cometido la torpeza de salirse (cosa que hizo todo el mundo excepto Vettel que no tenía tráfico, Hamilton incluido) o que en Japón hace año y pico haya hecho un aquaplaning, qué por cierto si te toca pues estás aviado...o incluso Vettel en Malasia también se fuese por fuera.......pero de ahí a que ahora mismo se le vea como un paquete en el agua, pues........</p></div></blockquote><p>A mi no me parece torpe, pero no es mucho mejor que otros en agua</p><p> </p><p>Alonso destaco en lluvia con ese Renault que le dio los titulos, un coche muy equilibrado y puntero y que \"casualmente\" tenia un dudoso control de traccion (dicho por De La Rosa, <em class=\"bbc\">\"ellos tienen un algo, que esta dentro de la legalidad, pero que son mucho mejores que el resto prestacionalmente\"</em>) que le daba un plus en salidas y suelo deslizante...</p><p> </p><p>Alonso tenia ese \"talento natural\" para dejar a todos clavados y adelantar 8 o 10 posiciones en salidas... ahora los pierde, antes dejaba a todos en evidencia en lluvia, ahora es uno mas...</p><p> </p><p>Ahora es cuando no hay control de traccion, ahora es cuando hay que demostrar en mojado, no con TC</p><p> </p><p>Mira que me cae mal Hamilton, pero hay que admitir que en agua es bueno y Vettel tambien es muy fino y eso que aun estamos descubriendolo...</p><p> </p><p>Alonso es bueno, pero esos mitos que se crearon alrededor de \"Magic\" la gente se empieza a dar cuenta de que no eran ciertas</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><p>No entiendo a que te refieres con eso  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Sere anti-Alonso pero no iba con mala intencion, quiero saber si desde que cambio a McLaren se ha estancado o no</p><p> </p><p>Y estareis de acuerdo en que Piquet es cualquier cosa menos una referencia...</p>\t\t\t\t\t</div>","date":"2009-05-07T12:31:30Z","page":300},{"id":19417406,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tantas historias y fichajes...<br /><br />La verdad, ya tengo ganas de ver de nuevo a Alonso con un compañero que no sea segundon, aunque sea en Ferrari<br /><br />Hasta que no lo vea, no me lo creo<br /><br />Me hace gracia que si la encuesta que tenemos aqui, no vale nada, el año que viene si fuera cierto que esta en Ferrari... <br /><br />Apuesto a que ya no el favorito, si no que el 95% de los votos se los llevaria Fernando<br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Asi nos luce el pelo\t\t\t\t\t</div>","date":"2009-05-05T09:33:36Z","page":296},{"id":19354779,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por cierto, viendo que ya se empieza a hablar del Alonso del año que viene...<br /><br />Si os parece que va a arrastrarse por las pistas este año (segun el pesimismo de algunos), porque Fernando no se pone de acuerdo con Renault para que con su talento natural de evolucionar coches y con un año de plazo, empiecen el desarrollo del coche del año que viene para tener un coche ganador?<br /><br />Yo creo que tiene mas garantias desarrollar un coche durante todo un año con Fernando que irse a Ferrari que luchara este año hasta el final y el año que viene tendra pocos meses para preparar el monoplaza de 2010<br /><br />Que decis?\t\t\t\t\t</div>","date":"2009-04-30T07:59:14Z","page":289},{"id":19343229,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Primero el espionaje, niegan hasta la saciedad que ellos no han hecho nada<br /><br />Y luego se les mete una \"ejemplar\" sancion que McLaren casi se tiene que retirar de la F1 porque \"no podian asumir tal astronomica cifra\" (notese la ironia)<br /><br />El mismo año del espionaje, que no tenian que haber corrido, casi se llevan el mundial de pilotos con coches ilegales (imaginaos ahora que Ferrari copia todos los planos de Brawn, monta el KERS y es el coche mas competitivo, vale, Ferrari descalificada, pero a los pilotos los dejan correr, y si le quitara Kimi o Massa con ese monoplaza el mundial a Button, que pasaria? Es lo mismo que podia haber pasado ese año)<br /><br />Ahora mienten por memeces y se rien de todos, de nuevo se dice que la sancion sera ejemplar y... <br /><br /><em class='bbc'>\"No vuelvas a hacerlo que mira lo que te voy a hacer...\"</em><br /><br /><strong class='bbc'>NADA</strong><br /><br />Si este año no hacen ninguna \"ilegalidad\", el año que viene, de nuevo tendran via libre<br /><br />Y luego decian de Ferrari...   <img src='/emojis/inocente.gif' class='bbc_emoticon' alt=':inocente:' />\t\t\t\t\t</div>","date":"2009-04-29T12:26:45Z","page":288},{"id":19312641,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo no las he visto...<br /><br />Y basta que hableis de eso para que sienta curiosidad<br /><br />Al menos links podriais poner no?  XD<br /><br />Trulli en alguna tambien estuvo a punto de desmayarse y creo que se puso alguna foto y no paso nada, y en esta carrera, en la rueda de prensa tampoco tenia muy buena cara el italiano\t\t\t\t\t</div>","date":"2009-04-27T09:45:15Z","page":282},{"id":19311809,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ghostgoblins64\" data-cite=\"ghostgoblins64\"><div><p>P.D : Record de menor cantidad de páginas escritas luego de un gran premio, ¿solo 6? <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Puede ser, XD a mi me ha extrañado ver mi \"comentario del domingo\" un lunes retrocediendo solo 2 pags</p><p> </p><p>Sobre el GP vuelvo a decir, por si me he explicado mal. Sabiendo que el circuito es una autopista sin peaje y que sin lluvia no se iba a ver nada del otro mundo, me ha sorprendido gratamente</p><p> </p><p>Sin duda habra mejores carreras en seco en circuitos mas miticos (casi cualquiera mejor que este), pero para lo que puede dar el circuito, ha estado mas que entretenido</p><p> </p><p>No olvideis que esto poco tiene que ver con la F1 que hasta hace unos años veiamos</p><p> </p><p>Se cambian de normas todos los años, se corre en circuitos instalados en desiertos que no se llenan ni las tribunas principales, a los grandes equipos se les putea para que los pequeños puedan ganar carreras,...</p><p> </p><p>Y yo sigo pensando que hacen falta mas equipos o mas monoplazas, 20 son muy pocos</p><p> </p><p>El USF1 ese no se a que nivel llegaran pero seguro que entran ya que les interesa vender por tierras americanas, el Prodrive no se en que quedo al final, Lola quiere volver a la F1 si hay menores costes, y se sabia de unos cuantos equipos mas</p><p> </p><p>No digo que llenemos el circuito de coches, pero algo mas normal, hasta un maximo de 30 monoplazas no seria nada exagerado</p><p> </p><p>Por cierto, que pasa con la GP2? No tenia los derechos la sexta? Y por que no emiten?</p>\t\t\t\t\t</div>","date":"2009-04-27T08:01:51Z","page":281},{"id":19304297,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Pd. Shon Chu, de verdad que me caes bien, pero no se que pinta Alonso ahora en tu comentario o lo que te vas a reir si las cosas no le salen o no se que más..no lo entiendo.</p></div></blockquote><p>Mi comentario no ha sido por el tuyo si es lo que quieres decir</p><p> </p><p>Es que en la sexta esta el calvo que todos conocemos, y ya ha empezado a rajar de si Alonso vestira de rojo el año que viene, que no se que mania tiene el tio con eso</p><p> </p><p>Parece que es un quiero y no puedo, de demostrar que si estuviera en el puesto de Kimi o Massa el lo haria mucho mejor y estoy seguro de que las diferencias serian minimas, ya fuera a mejor o peor</p><p> </p><p>Si Kimi hace buena carrera, es por el coche, y si la hace mala, de Iceman tiene poco</p><p> </p><p>Es lo mismo que con Alonso pero a la inversa</p><p> </p><p>No me meto ni con Alonso ni nadie de aqui, solo \"pensaba en voz alta\"</p><p> </p><p>Queria dar mi opinion al respecto que para eso esta el foro, tu tambien me caes bien y no hace falta decir el tiempo que llevas por aqui y respeto todo lo que opinas, al igual que los otros \"veteranos\" que me da igual los años que este viendo uno la F1, pero que si me importa los años que llevan por aqui escribiendo, en los hilos de F1</p><p> </p><p>Saludos</p><p> </p><p>Solo resaltar, que para mi esta carrera si ha estado entretenida y que aunque les han dado luz verde desde \"arriba\" para hacer lo que les de la gana en cuanto a normas y ayudas que recibiran en el futuro, voy a disfrutar como vendran otros y les robaran el pastel</p><p> </p><p>Yo no veo a Button campeon este año</p>\t\t\t\t\t</div>","date":"2009-04-26T17:05:48Z","page":279},{"id":19303924,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los que decis que ha sido un peñazo de carrera...<br /><br />Es que habeis empezado a ver la F1 este año?<br /><br />Quitando las de \"agua\" el año pasado y hace dos, he visto muchisimas carreras mas aburridas que esta. Lo de las dos primeras vueltas de hoy ha sido un espejismo y luego se ha vuelto a la \"normalidad\" pero a parte de ver un gran comienzo con tres coches atacando una curva, se ha visto mucho cambio y diferentes estrategias, suficientes como para tener pegado al televisor a la mayoria<br /><br />Igual algunos ven la carrera aburrida si Alonso no esta en puestos de podio...<br /><br />No se, yo voy con Ferrari y aunque lo estan haciendo de pena, hoy me ha parecido una carrera de lo mas entretenida<br /><br />Por cierto, a Ferrari que lo veia algo inferior a Renault en este circuito y Kimi ha terminado por delante del asturiano<br /><br />Ya lo dije, Kimi aun con su pasividad que le caracteriza, este año esta con ganas y ojo si llegan las mejoras para Barcelona<br /><br />Y los de la sexta ya han empezado a decir que Alonso el año que viene...<br /><br />Ya me he cansado de todos los años igual, ojala sea cierto y lo tengamos el año que viene de rojo de una vez, y cuando lleve media temporada sin ganar una sola carrera lo que me voy a reir<br /><br />3 años llevamos con que Alonso \"uno de estos años\" firmara con Ferrari (alguna vez se ha comentado que incluso \"ya esta hecho y faltan detalles\", hace cosa de dos años creo y era para 2009, no me acuerdo bien)<br /><br />Que se diga cuando este firmado y ya esta, mientras tanto... quien te dice que el año que viene Renault no tendra mejor monoplaza que Ferrari? Es que la gente se piensa que es coger un monoplaza italiano y ganar una carrera detras de otra<br /><br />La \"era Schumacher\" NUNCA se volvera a repetir gracias al cambio de normativa continua de la FIA<br /><br />Pasemos pagina<br /><br />Por cierto, tan superiores que eran los Brawn en Australia y que Button se reia cuando los otros pensaban que ya iban al limite, esperando a las mejoras de muchos equipos en el GP de España, ojo que podemos encontrar a mas de un equipo que pueda superarlos ya en la proxima carrera, entre ellos Red Bull que aun no ha modificado el difusor<br /><br />Y Ross tendra guardado ese medio segundo que dice para insertar al monoplaza, pero Barrichello hoy, perdido en la clasificacion. O espabilan o se los comen\t\t\t\t\t</div>","date":"2009-04-26T16:38:26Z","page":279},{"id":19275555,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si antes hablo...<br /><br />Ahora Renault que es, un cohete? <br /><br />Mirar los Ferrari\t\t\t\t\t</div>","date":"2009-04-24T12:10:57Z","page":266},{"id":19275520,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los que decis que el Renault no va...<br /><br />Fijaros en Piquet, con lo malo que es y esta en mitad de tabla, Alonso fijo que puede mejorar su tiempo en torno a 3-4 decimas<br /><br />Coche hay, lo que pasa los viernes es que algunos enseñan cartas y otros no <br /><br />En el anterior GP sin saber apenas como se comportaria el coche, apreto un poco y quedo segundo (con poca gasolina eso si), esta claro que mañana estara en posicion de puntos minimo\t\t\t\t\t</div>","date":"2009-04-24T12:08:27Z","page":265},{"id":19038350,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esa clasificacion es bastante surrealista<br /><br />En que se basan para ponerlos asi? Ademas en vez de quedarse en 3 o 5 mejores pilotos de la historia (que ya es dificil decidirse) tienen que meter a 20 (para que aparezca Hamilton claro, seguro que ahora el 21º ya esta por ahi Button)<br /><br />Por mundiales salta a la vista que no es, por lo que estaba claro que a Schumi no lo iban a poner ahi, pero... y Fangio? Como es que ponen a Moss 7º y Villeneuve lo echan hasta el 18º?<br /><br />Alonso y Kimi sobran en esos puestos, pero para meter al otro con calzador tenian que ponerlos bastante arriba...<br /><br />Que triste, no se que especialistas se habran currado semejante clasificacion<br /><br />Por cierto, que curioso que ahora marca dice que entiendan los ingleses de F1 y tal... XD\t\t\t\t\t</div>","date":"2009-04-07T15:45:35Z","page":207},{"id":19036852,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PitufoTontin\" data-cite=\"PitufoTontin\"><div><p>....</p><p>Por cierto, ¿en que equipo corre Sato este año?  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Mira, habia escrito un ladrillo de los mios, pero he tardado tanto en mandarlo que se ha borrado todo y paso de escribirlo de nuevo</p><p> </p><p>Veo que tu unica aportacion es rascar de temas de hace años y buscar hilos donde hable de pilotos japoneses...</p><p> </p><p>No entiendo muy bien a que viene ahora lo de Sato o Nakajima...</p><p> </p><p>Sato es para mi, el mejor piloto japones que ha pisado la F1, y si tuviera la templanza que mostro en Super Aguri, tendria en general, unos numeros mucho mas interesantes a dia de hoy</p><p> </p><p>Y porque haces referencia a Nakajima? Por un solo mensaje que he escrito sobre el? De Vettel porque no hablas? Habre dedicado muchas mas opiniones a hablar del aleman que de Kazuki. Porque no es japones? Que tienes contra los \"amarillos\" como tu dices?</p><p> </p><p>Nakajima es un piloto correcto que aunque no lo ha ganado todo en categorias inferiores, si ha destacado y lleva una progresion importante, por ejemplo en la GP2 el unico año que estuvo se llevo una 5ª posicion en la general con varios podios, alguna pole y lo nombraron \"novato del año\". Antes paso por la F3 japonesa con unas cuantas victorias y con 20 años quedo 2º en la general</p><p> </p><p>Pero bueno, si el que yo diga que uno es bueno, para ti es decir que el resto son malos...</p><p> </p><p>Alla tu</p><p> </p><p>Por cierto, si la memoria no me juega una mala pasada, juraria que nunca he dicho ni que Alonso sea malo ni que Sato era mejor. Lo que siempre he dicho es que si le pondria mas complicadas las cosas que el resto de compañeros que ha tenido (exceptuando Hamilton)</p><p> </p><p>Lo siento, ya no desvirtuo mas el post</p><p> </p><p>Por mi zanjado, pero hay que ver como saltan algunos por no decir lo guapo, alto, listo y buen piloto que es Alonso</p><p> </p><p>Saludos</p>\t\t\t\t\t</div>","date":"2009-04-07T14:09:42Z","page":207},{"id":19023776,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"PitufoTontin\" data-cite=\"PitufoTontin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p><strong class=\"bbc\">Kimi sigue siendo el piloto con mas talento de la parrilla</strong></p></div></blockquote>¡CRACK! Jamás pensé que después de lo del año pasado nadie se atreviese a algo así. En serio, brutal. Creo que deberías de consumir menos mangas. Por lo pronto en talento se lo folla Lewis, que está corriendo cómo un cabrón con un coche por ahora inferior al suyo (si no es por la tontería de mentir, un cuarto puesto podría haber sacado de la primera carrera). Y de Vettel mejor no hablamos. Eso en cuanto a velocidad pura y cojones. Si ya hablamos de <em class=\"bbc\">cabeza</em>, frialdad, conducir con la calculadora... Añadele un tal Fernando Alonso y Robert Kubica.</div></blockquote><p>Lo siento me he perdido, consumir menos mangas?</p><p> </p><p>Me parece muy bien que tu tengas otra opinion que no sea igual a la mia, pero no por eso me tienes que faltar el respeto o venir contestando de esta manera...</p><p> </p><p>Me estas diciendo que casi media parrilla tiene mas talento que Kimi? Por tener un mal año? Hablamos de talento, no de cache o algo que se pueda revalorizar, se tiene o no se tiene y Kimi ha demostrado con creces que lo tiene. Acaso Schumacher no tenia talento el ultimo año que corrio? Dejo la F1 porque ya no lo tenia?</p><p> </p><p>Vettel lo tengo ahi, ha hecho buenas carreras y viene pisando fuerte, pero despues de la sorpresa, tiene que venir la constancia, este año sera importante para Sebastian y curioso que cuando la semana pasada yo le defendia del accidente con Kubica, ya muchos le estaban crucificando y diciendo que era un cero a la izquierda, esta semana, de nuevo vuelve a ser mucho mejor que Kimi</p><p> </p><p>Aqui pocos se acuerdan de cambios de reglamento y todo lo que perjudico a Kimi pasar del McLaren a Ferrari. Ha hecho buenas carreras y con un coche inferior gano un mundial que ninguno de los pilotos McLaren parecia querer ganar</p><p> </p><p>Kimi nunca lo he visto hablar de posiciones o de que si ganaria si no lloviese, si los neumaticos no se que, y que en Australia sopla el viento mas fuerte que en Barcelona</p><p> </p><p>Desde que entro en Italia alguna vez habra dicho que el monoplaza era rapido, pero nunca ha estado corriendo a gusto un monoplaza italiano por lo mucho que le costaba amoldarse a las sensaciones que le transmitia el monoplaza, y si se quejaba de algo, no era que el coche no fuera rapido, si no que no conducia a gusto</p><p> </p><p>Aun y todo, vuelvo a decir, un mundial que se ha llevado</p><p> </p><p>Este año, ya sea por el cambio drastico de la reglamentacion o el nuevo diseño con KERS, los slicks,... Ya ha dicho mas de una vez que aunque ironicamente, el Ferrari no sea demasiado competitivo, le gusta mucho mas que el monoplaza del 2008 y que este año disfrutara pilotando</p><p> </p><p>Massa poco a poco se esta ganando a la gente de por aqui (por lo que he podido leer) por el papel del año pasado, parece ser que empieza a caer mejor y se dice que sera el referente de los de rojo</p><p> </p><p>Yo digo lo contrario, este año si todo va sin demasiadas sorpresas como las dos primeras carreras, a Massa le va a dar un repaso importante</p><p> </p><p>Lo unico que se le puede echar en cara a Raikkonen es la poca aportacion o desgana que en algunos momentos parece transmitir al equipo. Pero este invierno le ha puesto ganas y tenia intencion de empezar con buen pie. No ha sido asi, veremos si pasa como otras veces y muestra esa pasividad, o se levanta para seguir luchando</p><p> </p><p>Por cierto, vuelvo a decir, fue el primero en retirarse a box cuando estaban todos en la recta principal, pero PETÓ el KERS y el equipo dio orden de recoger el monoplaza, que algunos se creen que era Kimi el que pasaba de correr, porque le hicieron una pregunta y el contesto que era una locura correr en esas condiciones, encima llegando al tiempo limite del GP (que si se relanzaba la carrera, iban a dar dos vueltas y a casa, encima que no tenia coche para dar esas dos vueltas)</p><p> </p><p>Algunos os teneis que tranquilizar, que por no compartir la misma opinion, saltais a la yugular</p>\t\t\t\t\t</div>","date":"2009-04-06T16:52:36Z","page":204},{"id":19015889,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por cierto, ahora que hablais de Kimi me he acordado... un detalle por parte del calvo que segun él, a Kimi no le apetecia correr y fue el primero en salir de la parrilla y abandonar, y siguio rajando que si la actitud del finlandes, que hay que seguir en pista, etc<br /><br />Si se relanzaba la carrera iban a dar otras dos vueltas como mucho, estaba ultimo gracias a la genial estrategia de Ferrari, la pista era una piscina y para colmo <em class='bbc'><strong class='bbc'>el KERS de nuevo dijo basta</strong></em> (un detalle que al calvo, parece que se le paso por alto)<br /><br />Yo estoy convencido de que si este año Ferrari le pone algo con que competir, el año que viene, de nuevo sera el piloto Nº 1 de la escuderia. No hablo de si ganara o no el mundial, pero a Massa le va a poner las pilas<br /><br />Desde pretemporada ha dicho que le gustan los cambios y que va a gusto con el coche y Kimi no necesita mas para ir rapido<br /><br />Kimi sigue siendo el piloto con mas talento de la parrilla<br /><br />Aun queda mucho camino, la reunion de los difusores pendiente, solo se han realizado dos carreras y una de ellas era una autentica loteria,...<br /><br />Pueden pasar muchas cosas en un plazo de un mes, veremos el rumbo que coge todo esto<br /><br />Y yo no se que le veis al helado, como si fuera un bicho raro o asi... el calor tenia que ser bochornoso, sales de un coche que parece un horno, bebes liquido y luego te refrescas un poco tomandote uno, que por mucho que lloviera, dudo que bajaran las temperaturas<br /><br />Como si Alonso no hubiera comido nunca uno\t\t\t\t\t</div>","date":"2009-04-06T07:43:55Z","page":203},{"id":18919831,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Una buena aerodinámica y una de mala hace ganar o perder un 1 segundo, los neumáticos en cambio 6 segundos. Es normal que cualquier cambio en los compuestos afecten tanto a los monoplazas.</p></div></blockquote><p>Por eso lo digo, que con tanta norma nueva no te enteras de nada, cuando bastaba con dar un par de detalles a los ingenieros de neumaticos para que hubiera movimiento en las clasificaciones...</p><p> </p><p>Por cierto, no es mejor poner los malos al principio? Te los quitas cuando no dan mas de si y te haces el resto de carrera con duros</p><p> </p><p>Es que... si a falta de 15 vueltas sale un SC y aun no has puesto blandos que haces?</p><p> </p><p>Tengo ganas de ver una carrera en lluvia con esas cargas aerodinamicas a ver que tal</p>\t\t\t\t\t</div>","date":"2009-03-30T09:04:50Z","page":157},{"id":18919746,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p>si te refieres a Nico Rosberg en su primera parada en boxes, es que el mecanico de la rueda delantera izquierda se le atasco y tardo mas de la cuenta.</p></div></blockquote><p>Recuerdo el caso de Nico y rondaban los 18 segundos. Creo que no era el</p><p> </p><p>Aparte de que echan un calculo aproximado dependiendo del tiempo que esta la manguera \"conectada\" al coche, no por el tiempo que este parado el piloto en box</p><p> </p><p>En cuanto al \"stop &amp; go\" de Alonso. Piquet no puede desaparecer de ahi porque venga Fernando. Y si hubiera repostado en la siguiente vuelta, seguro que quedaba ultimo</p><p> </p><p>Esto pasa mas a menudo de lo que parece, los dos sin repostar y a poca diferencia uno de otro, un accidente en pista y todos a box corriendo. No sera la ultima vez que pase algo asi</p>\t\t\t\t\t</div>","date":"2009-03-30T08:53:13Z","page":157},{"id":18919069,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, situaciones de todos los colores que son muy habituales en la primera carrera de la temporada con tanta sospecha de soluciones legales o no, incertidumbre de posicion real en parrilla, etc<br /><br />La pelea Vettel-Kubica, podemos decir que Vettel tiene parte de culpa, porque es el que mas tiempo esta perdiendo y es el primero en llevarse a Kubica por delante<br /><br />La sancion esta ahi y lo puedo entender, aunque el polaco tampoco se queda atras, primero que al ver uno que va perdiendo tanto tiempo y le alcanzo en seguida, se lanzo a la primera oportunidad que vio (inexperiencia para estas situaciones?), incluso Sato supo esperar a encontrar el hueco para adelantar a Alonso con un Super Aguri faltando nada para acabar la carrera. Yo veo que Kubica tambien va a cuchillo y se cree que por enseñarle un poco el morro y ser mas rapido, el otro iba a frenar, pero hay una cosa que no he visto comentar a nadie, y es que cuando Vettel le da, el sigue acelerando para que Vettel tampoco pase, asi que no se. La sancion la entiendo, pero Vettel no creo que pudiera hacer mucho mas tampoco<br /><br />Por cierto, la sancion es por... conduccion temeraria? rodar con el coche dañado? Colision? Porque recuerdo a otros dos, como Fisi o Barrichello que la pudieron haber liado gorda. Vi que el calvo hacia chistes del aleron delantero del piloto de Brawn que si lo tenia dañado y tal, pero casi se calza a Kimi y le podia haber dejado fuera<br /><br />Si quieres poner mano dura desde el comienzo, que sea con todos por favor<br /><br />Vaya sancion a Trulli<br /><br />Dos laps para meter el SC en pista en la primera<br /><br />Los Brawn andan incluso con aleron delantero muy dañado<br /><br />Ya hemos desbubierto que los BMW y Red Bull no (ademas el test se hizo en la misma curva XD )<br /><br />Lo que siempre he dicho, Piquet no sirve para la F1, cuando todos decian que no valia, fue Renault y le renovo. Incluso Briattore le ponia a caldo un mes antes de la renovacion<br /><br />Las sorpresas de este año seran Brawn GP (que ya no lo es tanto) y Nakajima junto a Buemi<br /><br />El detalle, Ferrari como siempre, le cuesta algo mas que el resto pillar temperatura de neumaticos con los duros, pero son los que mejor tratan a los dos compuestos, duros y blandos. Tienen que tener cuidado McLaren, Red Bull y Williams, que los blandos se los comen en nada<br /><br />Bridgestone ha hecho mas por el espectaculo que la FIA con tropecientas normas estupidas, dos compuestos muy distintos, que haran que se peguen todos segun el neumatico que tengan con cambios drasticos en posiciones si tienen estrategias distintas (poner el blando al principio o final de carrera)<br /><br />Los F1 consumen mas por vuelta? A uno segun ese calculo teorico que sacan a veces, le metieron mas de 100 litros, no recuerdo quien (seria que se les quedo la manguera enganchada como otras veces y el reloj seguia contando?)\t\t\t\t\t</div>","date":"2009-03-30T07:05:08Z","page":157},{"id":18714216,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ni Brawn es el mas listo ni los patrocinadores son tontos<br /><br />Pero por si no sabeis como funciona esto, hace falta pasta o alguien que les ayude a mover todo eso, haciendo tiempos discretos y a la cola del peloton, nadie habla de ti. Estando primero aunque sean rumores, especulaciones, que el coche es ilegal, que en Australia no haran una mierda,...<br /><br />Que mas da? Todo el mundo esta hablando de ellos y muestran un posible potencial del monoplaza si hubiera mas ingresos. Esto ayuda a que todo el mundo se entere del tema, llegan a mas gente y es lo que estan buscando<br /><br />No se que es lo que no os queda claro...\t\t\t\t\t</div>","date":"2009-03-16T11:24:07Z","page":74},{"id":18450127,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joer, todos los años igual...<br /><br />Yo propongo una cosa, si quereis hacer una encuesta perfecto, pero porque no aguantais hasta Australia y la poneis entonces?<br /><br />Al menos no saldran resultados tan ridiculos...<br /><br />Primero decis que no quereis echar las campanas al vuelo porque la prensa ha puesto el Renault por las nubes, y luego vais y todos a votar al asturiano como campeon...<br /><br />Este año con la nueva reglamentacion, hay mas incertidumbre que la de costumbre pero aqui Alonso arrasa...<br /><br />En fin, una encuesta mas reñida e igualada o al menos sin tanta participacion antes de la primera carrera os dejaria en mucho mejor lugar\t\t\t\t\t</div>","date":"2009-02-26T15:54:58Z","page":44},{"id":12508634,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Nada mas ver las imagenes de la caja y los discos etc. me ha venido a la mente Shenmue<br /><br />Ojala el juego sea tan grande como lo fue el de la DC<br /><br /><a href='http://www.360voice.com/tag/Shon%20Chu' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://card.mygamercard.net/ES/gbar/black/Shon%20Chu.gif' alt='Imagen Enviada'  /></a><br /><a href='http://profile.mygamercard.net/Shon%20Chu' class='bbc_url' title='Enlace Externo' rel='nofollow external'><img class='bbc_img' src='http://card.mygamercard.net/ES/gelsig/black/Shon%20Chu.png' alt='Imagen Enviada'  /></a>\t\t\t\t\t</div>","date":"2008-02-05T15:25:44Z","page":27}]}