{"id":-294545899,"name":"Sr Thompson","date":"14 Ene 2012","messages":9,"threads":[],"posts":[{"id":33006609,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\"><div><p>Tu eres un poco hater ¿no?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Cuales son tus preferidos entonces?</p><p> </p></div></blockquote><p>Mira que lo he dicho en un post anterior, no soy un hater, simplemente, después de tanto tiempo viendo y leyendo sobre Wrestling (y aun así soy un puto noob en comparación con los marks de los foros americanos y gente que conozco) he desarrollado una visión más crítica y analítica con respecto a lo que veo dentro del cuadrilátero, o lo que es lo mismo, me he vuelto un<strong class=\"bbc\"> PUTO HATER</strong>!!!11!</p><p> </p><p>Tontunas aparte, mi época de preferidos ya pasó, al menos como os lo tomáis vosotros. En su momento fui un puto fanboy de Edge y me enamoré de Mick Foley (en el sentido espiritual de la palabra, of course). Ahora mismo la cosa estaría así:</p><p> </p><p>Foley: Foley es Dios, no se admite discusión. Sin Foley no existirían ni HHH, ni Rock, ni Edge, ni Randy Orton ni las cosas bonitas que existen en este maravilloso planeta.</p><p> </p><p>Jericho: <strong class=\"bbc\">Superdotado</strong> del Wrestling. El más listo de la clase sin ninguna duda. Y lo lleva demostrando desde la WCW, no en 2012.</p><p> </p><p>Punk: Otro que se acerca al nivel de Jericho, pero aún no es un superdotado. Tiene tiempo para ello. Como punto negativo no me gustan sus tatoos por mucho sentido que tengan ni sus pintas de emo gótico cuando andaba por las indies.</p><p> </p><p>Edge: El niño mimado de la IWC (internet wrestling community), eso sí, bien merecido. Era como Raúl antes de que éste se convirtiera en un muerto viviente: nada de 10 pero un 7 en todo. El complete package clásico. Que se haya visto obligado a retirarse del Wrestling por riesgo a quedarse en una silla de ruedas tan joven dice mucho de su trabajo y dedicación dentro del ring para entrener al público.</p><p> </p><p>Bueno, aún quedan más wrestlers en el tintero pero no me apetece seguir escribiendo.</p>\t\t\t\t\t</div>","date":"2012-01-19T23:27:37Z","page":299},{"id":33005322,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Fr90gb\" data-cite=\"Fr90gb\"><div><p>The Miz pufazo? Hola?<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Madre mía, aún no he acabado con Barrett y ahora aparece The Miz. Necesito un respiro.</p>\t\t\t\t\t</div>","date":"2012-01-19T22:33:41Z","page":299},{"id":33004692,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Me sorprende que penséis que el micro de Barrett no es bueno. Los únicos que yo considero mejores ahora mismo o de un nivel similar son Jericho, Miz, Punk, Cena, Christian, Kane y R-Truth. En NXT sacaba promos de la nada, y durante la storyline de Nexus tenía un heat enorme.</p><p> </p><p>Lo de que \"si es tan bueno por qué no es campeón mundial\" no vale como argumento. Estamos hablando de la WWE, que puede despedir a tíos con potencial o darle el WHC a Swagger para relegarlo al midcard en pocos meses.</p><p> </p></div></blockquote><p>Mis globos oculares se han resentido gravemente al leer \"Los únicos que yo considero mejores ahora mismo o de un <strong class=\"bbc\">NIVEL SIMILAR</strong> son...\". Obviando esta barbaridad, Barrett tiene un micro mediocre, ni bueno ni malo, simplemente en la media, average, como prefieras llamarlo.</p><p> </p><p>Lógico que destacara y ganara en NXT, excepto Bryan, el resto de infraseres se merecían ser lanzados a los perros. Sobre lo del heat, Nexus, después del shoot de Punk, es la storyline con mayor Hype que hemos visto en AÑOS y que encima involucraba al<strong class=\"bbc\"> top babyface</strong> de la empresa; hasta el mismísimo Daivari generaría heat.</p><p>(Por si alguien no conoce a Daivari)</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/UueuL7m88Tk?html5=1&amp;fs=1\"></iframe></p><p> </p><p>En cuanto a lo del cinturón de la WWE, más a mi favor porque en la época que vivimos, donde los cinturones están tan devaluados, cambiando de manos cada mes o menos, donde The Miz, el pufazo de THE MIZ ha sido campeón durante 5 meses; Wade Barrett no lo ha ganado aún. Compara los pushes para llegar a ser campeones de The Miz y Swagger, que lo hicieron a través de la forma más cutre, con el maletín; y observa el megapush que le dieron a Barrett: Líder de un stable que se dedicó a masacrar a todo el roster de la WWE, destrozando un ring y riéndose y teniendo sobre las cuerdas a John Cena. Pues aun así, con todo ese push, Barrett no olió el título.</p><p>Mcmahon no lo vio tan claro y lo echó al midcard, tampoco estoy de acuerdo con este tipo de bookeo, basado en: Hoy eres Dios y mañana eres una puta mierda. Pero así funciona la cabeza de Mcmahon.</p><p>En resumen, Barrett a día de hoy es un luchador mediocre que necesita un gimmick que le dé una personalidad como el comer, eso,y tiempo para que vaya cogiendo experiencia tanto en el ring como en el micro.</p><p> </p><p>En cuanto a lo del puto amo de Khali; este fenómeno recibió el título porque la India es una economía emergente y el Wrestling ahí aún no está explotado, si no, mirad a TNA que está haciendo sus tontunas por aquellos lares.</p>\t\t\t\t\t</div>","date":"2012-01-19T22:10:26Z","page":299},{"id":32999974,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EnzoLake\" data-cite=\"EnzoLake\"><div><p>Barrett es de lo mejorcito de la WWE, y tiene todas las cualidades para ser main eventer en los próximos años. Buena técnica para su tamaño, apariencia de un tío que realmente puede ganar a cualquiera y sobre todo un gran micro. Yo lo colocaría entre los 6-7 mejores del roster actual en cuanto a promos.</p><p> </p><p>Ya fue el main heel de la WWE en 2010 durante la storyline de Nexus, y en cuanto vuelva a tener un personaje más definido lo será de nuevo fácilmente.</p><p> </p></div></blockquote><p>Me parece que estáis sobrevalorando demasiado a un tío como Barrett, si tan jodidamente bueno fuera, seguro que hubiese ganado el título de la WWE en su feudo con Orton pero no fue así.</p><p> La WWE le dio oportunidades: alumno de Jericho, ganador de NXT y luego líder de Nexus con las posteriores rivalidades con los dos tíos más importantes de la empresa, Cena y Orton. ¿Y qué pasó después de todo este inmenso push? Barrett perdido en el midcard con un stable de jobbers al que nadie le importaba una mierda. Sencillamente,  La WWE se dio cuenta de que el tío no estaba preparado para el main event y lo largaron de mala manera. Ahora están volviendo a pushearlo, pero como no se han molestado en darle una personalidad para que atraiga al público pues sigue siendo el mismo tío genérico en calzoncillos que hace cosas muy malas y que pone la misma cara que el malote repetidor de la clase que va siempre en chándal. Y bueno, lo de gran micro y que está entre los 6 mejores del roster en cuanto a promos es ya festival del humor.</p>\t\t\t\t\t</div>","date":"2012-01-19T18:26:41Z","page":299},{"id":32997288,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sr Thompson\" data-cite=\"Sr Thompson\"><div><p>Qué corto se me va a hacer ver Smackdown gracias a los petardos de Barrett, Dibiase y al del turbante. Toda esta storyline con Drew McIntyre me hace pensar que tienen algún tipo de push preparado para él, por increíble que parezca. No olvidemos que este tío fue presentado por Mcmahon como futuro World Champion, The Chosen one.</p><p> </p><p>Drew tiene potencial para ser el top heel de Smackdown muchos años pero parece ser que fuera del ring tiene un carácter difícil y la WWE lo está poniendo a jobbear como castigo para que así recapacite y madure. Estoy seguro de que si no se hubiera portado mal, el push que está recibiendo el coñazo de Barrett ahora mismo sería para él. En cuanto a lo de Bryan, pues el clásico bookeo de la WWE: Heel cobarde que hace trampas para ganar.</p><p> </p></div></blockquote><p>Discrepo en lo de Barrett,porque Ted y \"el del turbante\" estan aun muy verdes a mi gusto.</p><p> </p><p>A ver,Barrett aora mismo,para mi,y con el push que está recibiendo,es el top Heel de SD,y un luchador que se ha ido haciendo carismatico poco a poco (incluso en su debut con Nexus ya era carismatico).</p><p>Ha demostrado ser bueno tanto en grupo como solo,y se está desarrollando mucho mucho hasta conseguir ganar y \"lesionar\" (storyline todo,claro) al que ha sido recientemente 3 veces WHC,Orton.</p><p> </p><p>Si me dices que si prefiero a Sheamus que a Barrett,te diré Barrett.Porque para mi Sheamus,desde que no es Heel y no es el Celtic Warrior,ha muerto.</p><p> </p><p>Y bueno,puede que no te guste y lo respeto,para gusto los colores.Pero te estoy dando solo unas razones por la que te debería gustar.</p><p> </p></div></blockquote><p> </p><p>Tranquilo, me guste o no, Barrett va a ser top heel de la empresa, ya sea en RAW o Smackdown; por la sencilla razón de que es el proyecto de HHH, quiere que haga el mismo papel de heel dominante que él hizo allá por el 2000 y sus días de Evolution.</p><p>No me considero un hater ni nada por el estilo, con que el wrestler que esté en pantalla sea capaz de entretenerme y de interesarme en lo que está haciendo me conformo.</p><p> </p><p>Lo que pasa es que Barrett aparece con esa mierda de canción rockerilla alternativa del palo que tanto le gusta a la WWE poner a sus luchadores, y avanza al cuadrilátero con los típicos calzones genéricos, sube al ring, coge el micro y dice con cara de malo malísimo:</p><p>-Soy Wade Barrett, soy heel y hago cosas malas. Abucheadme.</p><p>El tío no tiene un look distintivo, echarse medio bote de gomina no me vale. No tiene personalidad, como he dicho antes, aburre en el micro, y luchando, pues decente y ya está.</p>\t\t\t\t\t</div>","date":"2012-01-19T15:36:32Z","page":298},{"id":32995475,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué corto se me va a hacer ver Smackdown gracias a los petardos de Barrett, Dibiase y al del turbante. Toda esta storyline con Drew McIntyre me hace pensar que tienen algún tipo de push preparado para él, por increíble que parezca. No olvidemos que este tío fue presentado por Mcmahon como futuro World Champion, The Chosen one.<br /> <br />Drew tiene potencial para ser el top heel de Smackdown muchos años pero parece ser que fuera del ring tiene un carácter difícil y la WWE lo está poniendo a jobbear como castigo para que así recapacite y madure. Estoy seguro de que si no se hubiera portado mal, el push que está recibiendo el coñazo de Barrett ahora mismo sería para él. En cuanto a lo de Bryan, pues el clásico bookeo de la WWE: Heel cobarde que hace trampas para ganar.\t\t\t\t\t</div>","date":"2012-01-19T13:28:28Z","page":298},{"id":32931619,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Erald Coil\" data-cite=\"Erald Coil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MikeFg\" data-cite=\"MikeFg\"><div><p>Orton o Y2J ganarán, eso está clarinete.</p><p> </p><p>Lo que me da pena es que lo de Y2J todo el mundo lo presupone y lo a lo de Orton le están dando mucha bola a que no llega, que <strong class=\"bbc\">Warret</strong> está diciendo todo el rato que ganará él... Y me veo un Orton Vs <strong class=\"bbc\">Warret</strong> al final y ganando Orton...</p><p> </p><p>Para estar yo contento es que se queden estos dos y Y2J y que eche al final a Orton y gane en su casa y se burle del público, Heel total <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Barrett <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Yo veo con posibilidades tambien a Kane.No se,la verdad es que madre mia,hay candidatos a cascoporro.</p><p> </p></div></blockquote>A mi me gustaría que quedaran pal final estos 7 a falta de uno por entrar.<p> </p><p>Y2J, Orton, Barrett, Sheamus, Kane, Cena y Christian (este entra el 29 y sorpreson épico)</p><p> </p><p>De repente, suena la entrada de Batista:</p><p> </p><p>Entra Batista y tira a tomar por culo a Sheamus. Christian es eliminado por Y2J. Orton elimina a Barrett de forma injusta. Kane y Cena caen simultaneamente. Barrett vuelve y tira a Orton como venganza. Va a ganar Y2J, pero Christian lo distrae y Batista lo tira fuera. </p><p> </p><p>Gana Batista. Y2J se enfeuda con Chris pero a su vez pide una oportunidad por el hecho de haber sido eliminado de forma injusta. Se la conceden. Empata contra batista en EC. </p><p> </p><p>Triple Threat Match en WM de Batista, Y2J y Punk</p><p> </p><p> </p><p>Y entonces se me rompen los calzoncillos.</p><p> </p></div></blockquote><p> </p><p> </p><p>Qué cosa más bizarra de combate. Si hay algo peor que Randy Orton ganando la Royal Rumble, es Batista apareciendo y ganando la Royal Rumble. Jericho está obligado a enfrentarse con CM Punk en Wrestlemania porque no hay luchadores creíbles ahora mismo, ninguno; aunque no me sorprendería que metieran a The Miz para estorbar. Aparte de luchar por el título, Jericho quería un reinado de tres meses, según los rumores claro.</p>\t\t\t\t\t</div>","date":"2012-01-14T19:38:23Z","page":292},{"id":32926584,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Cada dia estoy mas seguro de que Barrett no va a ganar la Rumble.</p><p> </p><p>Llegara Orton y echara a Barrett como venganza.</p><p> </p><p>Los ultimos en quedarse seguro que son Orton y Jericho,y si acaso Kane.</p><p> </p></div></blockquote><p>Barret está muy verde aún para el Main Event, y para ganar la Rumble ya ni hablamos; preferiría a Sheamus antes que a él. Me imagino que la ganará el cansino de Orton, por eso de estar en su Hometown y por la posibilidad de aparecer por sorpresa; una forma tonta de desperdiciar una Rumble vamos. Después de todo lo sucedido este año, el ganador debería ser Punk para consolidarlo definitivamente como un main eventer a largo plazo pero es prácticamente imposible. En cuanto a Jericho, un tío con su calidad y su trayectoria (First Undisputed champion) se merece tener una Royal Rumble en su historial pero dudo que Mcmahon y HHH opinen lo mismo.</p>\t\t\t\t\t</div>","date":"2012-01-14T13:18:34Z","page":292},{"id":32925973,"thread":1490599,"title":"Meristation WRESTLING","content":"Mis predicciones para la Rumble:<br />Laurinatis está todo el combate interfiriendo y molestando a Punk, al final Ziggler se lleva el título. Punk, encabronado, le hace el GTS a Laurinatis, con la fortuna de que el rodillazo impacta en la garganta y la voz de Laurinatis pasa a convertirse en la de Galindo, el de Crónicas marcianas.<br /><br />Pasamos a la Rumble; son los minutos finales. Cena, Orton, Sheamus, Del Río y Kevin Nash aún permanecen en el ring, llegamos al participante nº28, pasan los diez segundos y suena...<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/7xxgRUyzgs0?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br />El público no se lo espera, y recibe con vitores al ex campeón, que barre la casa y encasqueta un Go To Sleep a Kevin Nash, y desgraciadamente para él, transfigura su rostro en el de...GALINDO; cuerpo de Big Sexy, cara de Galindo.<br /><br />Aparece el contador, diez segundos para que aparezca el luchador nº 29. ¿Quién será?<br />IF YOU SMELL WHAT THE ROCK IS COOKING!!!<br /><br /><a href='http://www.youtube.com/watch?v=MkwN...;feature=related' class='bbc_url' title='' rel='nofollow external'>http://www.youtube.c...feature=related</a><br /><br />¡Oh My God! ¡THE ROCK IS HERE!!11!!!!1<br />La gente se vuelve loca al ver a The Great One bajar la rampa, entrar al ring y hacer el People's Elbow a toda la panda de jabronis que hay en el ring. Cuando parece que todo ha acabado, llega la cuenta atrás;diez segundos y sabremos quién es el último luchador que entra al cuadrilátero...<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/9qAdEmkoNLI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />¡¡¡STONE COLD!!! ¡¡¡STONE COLD STEVE AUSTIN!!! ¡¡¡THE RATTLESNAKE IS BACK!!!<br /><br />El público estalla, Stone Cold entra al ring y comienza a aplicar Stunners a todo aquél que se encuentra a su paso, igual que hizo durante la Invasion. Jim Ross está fuera de sí:<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/eCPr8rnofB8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />La gente aclama a Austin, todo apunta a que va a ser el ganador de la Royal Rumble pero entonces aparece Vince Mcmahon, micrófono en mano, y dice que él también guarda una sorpresa.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/VT_coiHr2Po?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />¡¡¡BATISTA RETURNS TO WWE AT ROYAL RUMBLE!!!111!!!!1!<br /><br />Batista desata el mismísimo infierno en St.Louis; el público ruge enfervorecido por la presencia del animal, las mujeres se desnudan por la llegada de The pussy Monster.<br />Batista demuestra por qué le apodan The Animal; levantando a los ocho luchadores de una vez y estrellándolas contra el suelo de ringside con su terrible BATISTA BOMB.<br /><br />¡¡¡THE ANIMAL GOES TO WRESTLEMANIA!!!<br /><br />Pues eso es lo que va a pasar esta Rumble.\t\t\t\t\t</div>","date":"2012-01-14T12:28:20Z","page":292}]}