{"id":-305790373,"name":"Sándonia","date":"22 Ene 2016","messages":734,"threads":[],"posts":[{"id":45140126,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Encaja los golpes como Mike. Eres muy grande cabron, que elegancia para desviar esos golpes de putos hater que hay en este foro.\t\t\t\t\t</div>","date":"2016-02-22T10:54:19Z","page":23},{"id":45110091,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Utiliza las redundancias como un genio.</p><br />\t\t\t\t\t</div>","date":"2016-02-17T14:20:39Z","page":21},{"id":45109838,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Grande Oscar Marín 2015</p><br /><p>&nbsp;</p><br /><p>Se nota los 40 años, un profesional en la materia. Con gusto por el comic, jamás pensé que veria a alguien con tanto amor al mundillo como Stan Lee o Jack Kirby. Impresionante maestro, algún día espero que estas tiras se transladen a la wb en una serie flash ¿O por qué no? Al mundo del cine, con un director competente y unos buenos guionistas. Hollywood no sabe el filón que existe en este foro gracias a Oscar Marin 2015.</p><br /><p>&nbsp;</p><br /><p>Cada tira que leo me devuelven las ganas de vivir, el amor por la vida. Y eso no es facil, antes de ayer me dejo mi novia por otro y para colmo me han denegado una beca con la cual tenía pensado empezar una nueva vida lejos de mi pueblo. Pero coño, hay está esa tira, que me obsesiona con esos dibujos tan bien hechos, esa expresión digna que solo podria recrear un Da Vinci o un Goya.</p><br /><p>&nbsp;</p><br /><p>Oscar, eres un angel. Gracias por todo.</p><br />\t\t\t\t\t</div>","date":"2016-02-17T13:45:59Z","page":21},{"id":44965941,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Que esplendido compendio de imagenes, que sutilidad en las artes verbales, que personajes tan increibles.<br><br><br />Cada vez que leo una tira de Oscar Marín 2015 algo en mi pecho me dice que estoy leyendo algo que va a cambiarme la vida, algo que... me va a ayudar a ser mejor persona, en resumen, algo por lo que merece la pena ser un humano.<br><br><br />Gracias Oscar, de verdad, muchisimas gracias. Haces que mi vida sea mas facil.\t\t\t\t\t</div>","date":"2016-01-27T10:58:34Z","page":18}]}