{"id":-312723799,"name":"acefresco","date":"4 Jul 2009","messages":3035,"threads":[],"posts":[{"id":52135132,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<div class=\"ipsEmbeddedVideo\">\t<div>\t\t<iframe allowfullscreen=\"\" frameborder=\"0\" height=\"150\" width=\"200\" data-embed-src=\"https://www.youtube.com/embed/YqVCH5PjpZU?feature=oembed\"></iframe>\t</div></div><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T15:37:47Z","page":27},{"id":52134139,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tMeri ha muerto por su mala gestión (me da igual el culpable, si es el de arriba, el del dinero o el que gestiona) y si no sois capaces de verlo es que ni en la muerte os dais cuenta de los errores.</p><p>\t </p><p>\tCuántas escisiones tiene este foro? Cuántas fugas? Vosotros sabéis lo difícil que es hacer que foreros acomodados en un mismo foro por más de 10-15 años muevan el culo para irse porque no soportan más la forma en la que se censura/gestiona las cosas? </p><p>\tPocos foros he visto tan grandes que traten tan mal a sus usuarios. Peor que al ganado. Para mi que siempre se dio por hecho que habría un flujo continuo de foreros y que daba igual lo que se hiciese. ¿Que se van y forman un nuevo foro? Miralos que cutres. ¿Que me molestan con sus quejas? Expulsado, así aprende a no tocar las narices. ¿Como controlamos todo esto? Muy fácil, ponemos un equipo de diez chavales a moderar 4-5 horas al día a cambio de ni dar las gracias. ¿Queremos premiar la fidelidad al foro con un sorteo? Vamos a darle una consola al primero que pasa. Y así podría uno seguir diez años.</p><p>\tEl mundo de los foros se lo han comido las redes sociales y el propio forocarros ha engullido casi todo el mercado, pero como todo hobby de nicho, los que siguen en foros siguen siendo usuarios muy fieles y dedicados, podríais haber sobrevivido 10-15 años más con una cantidad de usuarios sin problemas. La realidad es que ni el 90 por ciento de los usuarios que estuvieron activos durante tantos años verán jamás el mensaje de cierre o se enterarán a la vuelta de x años, la mayoría que estamos aquí hoy nos hemos enterado por \"fuentes externas\".</p><p>\tPoco más que añadir, mi agradecimiento va, en todo caso, a todos los usuarios que hicieron que este foro fuera una fuente de entretenimiento muy grande durante la adolescencia/principio de adultez. </p><p>\tUn saludo a todos. Nos leemos.</p>\t\t\t\t\t</div>","date":"2021-05-03T11:44:31Z","page":14},{"id":44956457,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>¿Pero que es esto?. Los diálogos parecen los desvaríos e incoherencias de un loco. No sé, he leído el tema por encima y parece que realmente crees en lo que haces, bien por ti. Ojalá te vaya bien, pero no seré yo el que colabore en que comas de esto.</p><br />\t\t\t\t\t</div>","date":"2016-01-25T21:49:11Z","page":17}]}