{"id":-313363138,"name":"Croumeri Z","date":"30 Abr 2018","messages":6964,"threads":[],"posts":[{"id":52133514,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tYo no creo que la culpa de lo mal que iba el foro fuera de ellos sino de quien financia el foro, el grupo prisa tal vez.</p><p>\tque un foro vaya dignamente que las imagenes cargen rapido que cuando des  responder no tardes 30 minutos y bla bla bla.... son cosas fundamentales.</p><p>\tEllos a lo mejor podian haber cambiado los servidores del foro ¿pero podian? o estaban supeditados al grupo prisa? No se....pero dudo que unos responsables del foro hayan querido que estemos 4 años o mas con un foro en pesimas condiciones, yo era habitual aqui pero se hacia tan tedioso con lo mal que iba el foro que deje de ser habitual.</p>\t\t\t\t\t</div>","date":"2021-05-03T09:27:16Z","page":1},{"id":50367622,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50367550\" data-ipsquote-username=\"Fran_smt\" data-cite=\"Fran_smt\" data-ipsquote-timestamp=\"1548696101\"><div><p></p><div><p></p><p>El ambiente del foro se ha ido viniendo a menos, por un lado los foreros nos hemos ido haciendo mayores, el auge de los foros ha bajado siendo reemplazados por las redes sociales y varios decisiones cuestionables que se han tomado desde arriba....</p><p></p><p> </p><p></p><p>Pero Meri tiene algo que me hace seguir entrando continuamente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Crou tio, creo que ya te he visto irte del foro 5 veces cabron <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Creeme es dificil desengancharse del todo, cuando llevas tanto tiempo que voy para 2 decadas en el foro, cuesta, llega un momento que recaes porque para ti es como la casa en la que crecistes...pero al mismo tiempo es una casa donde convives con gente demasiado toxica y que acaba gastandote las energias y el buen royo y ves que pierdes el tiempo en ver a Kiko mataroros y la tia esa del \"comete el pollo\" echar mierda entre ellos y luego piensas \"¿en eso he perdido horas valiosas de mi tiempo? en ver como me escupen, mienten sobre mi, todo mierda, todo caca... no hay amor por los videojuegos aqui y el poco amor a los videojuegos termina en hilos y hilos echandose mierda entre foreros con ataques personales que no vienen a cuento ...</p><p></p><p> </p><p></p><p>El objetivo de entrar a un foro de videojuegos no es ver como se meten conmigo o como me cargan de negatividad, este foro es puro telecinco</p><p></p><p> </p><p></p><p>Lo intentaré una vez mas el dejar el foro las veces que haga falta, de todas formas se rumorea que se avecinan cambios en meri y entre ellos puede estar la desaparición de ciertos subforos entre ellos el de cine que es de los que mas me gusta y el que seguiré entrando...asi que creo que pronto o tarde me hubiera ido.</p><p></p><p> </p><p></p><p>Pero lo dicho para los post que llevo (el mes a mes y alguno mas) seguiré estando al menos por ahora.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2019-01-28T17:42:06Z' title='28/01/19 18:42 ' data-short='2 a'>28 de Enero del 2019</time> por Croumeri Z</strong>\t\t</span>\t\t\t\t\t</div>","date":"2019-01-28T17:40:34Z","page":45},{"id":50367485,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>Yo me piro desde hoy al menos del subforo meristation consolas, es un estercolero, donde todo son faltas de respeto, manipulaciones y mentiras sobre foreros, se que no tengo credibilidad con lo de irme porque ya lo he intentado varias veces irme de meri y luego regreso.. llevo demasiados años aquí y recaigo pero me parece un subforo muy toxico, no hay amor por los videojuegos, es todo echarme mierda, los post buenos se hunden. Me voy para desintoxicarme de tanta mierda y si no vuelvo a recaer pues mejor, como ya dije muchas veces este foro para mi es una relacion amor odio, me parece el telecinco de los videojuegos, odios, bulos, ataques personales etc...pero por otro lado meristation a formado parte de mi vida desde hace hace por lo menos 2 decadas casi, asi que comprendo porque a veces recaigo cuando digo que me piro... no voy a decir que me vaya para siempre pero desde luego necesito desintoxicarme de tanta basura y quitar de mi lista de cadenas de television a telecinco...digo foro meristation consolas.</p><br /><p>&nbsp;</p><br /><p>Aunque no voy a dejar tirado el hilo del mes a mes y algun hilo mas que llevo, aparte del treehouse, que ahi esta la cosa mas tranquila, ademas del subforo cine y series, para mi el unico subforo a dia de hoy que vale la pena.</p>\t\t\t\t\t</div>","date":"2019-01-28T17:06:56Z","page":45}]}