{"id":-314895127,"name":"REY_CARMESI","date":"4 Oct 2004","messages":3149,"threads":[],"posts":[{"id":4456186,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Humm, si te guso el Diablo, si que son parecidos.Sobre todo el Sacred, pero mu cansino.En el DS tienes bonitos graficos y musica, varios personajes, pero sin interaccion y muchos items (hasta demasiados).Se acaba haciendo tambien cansino.EL sacred es agobiante por los enemigos y el DS es un tira palante lineal.El DS 2 mucho mejor.Ese juego si es un digno sucesor del Diablo.\t\t\t\t\t</div>","date":"2006-04-04T07:09:12Z","page":146},{"id":4453044,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hoooola, si que sigo por aqui.Aja, Crisang asi que dices \"He llevado a Jaheira \"hasta el final\"\".Pues que fiera, algunas artes especiales debes conocer.Yo no lo he conseguido en veinte partidas y creo que Khalid tampoco en tantos años de matrimonio.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />:malote:.<br />Sigo en forma ¿eh?.Jaaaajajaa.<br />Catti, yo no tengo suficiente cache aun como empresario como para ser corrupto ni para que me entrullen.Mas quisiera yo. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Si no entro mucho tambien es por pereza.Pereza por todo lo que tarda Meri en cargarse y porque pone o no los post segun le da.A eso hay que sumar el mareo de tanto post sobre Oblivion.Yo, por el momento vivo enfrascado en cuestiones vampiricas.Recientemente termine el Bloodlines y ahora empiezo \"Bloodrayne II\", que me apetece cambiar de genero.(Me refiero a genero o tipo de juego, no me voy a operar ni nada).<br />Sobre Terminsel, deberia salirte y preguntarle a Jaheira que haria si volviera a tener que decidir.Si has sido correcto con ella dira que haria lo mismo y \"Terminsel\" te dara la bendicion de los Arpistas y el item que dice Catti.<br />Por otro lado tambien esta ya terminado en castellano (se puede bajar desde el clan Dlan) el mod de un nuevo NPC llamado \"Tsujatha Melalor\", un nigromante de un mundo paralelo que viaja a Amn en busca de una herencia.Incluye un romance si llevas a una chica (un romance muy celebrado por las feminas del clan).El retrato del tipo en cuestion es sospechosamente muy similar al actor Jude Law (¿se escribe asi?).<br />Adicto, despues de tanta juerga fallera estas amohinado.A alegrarse, coñe.\t\t\t\t\t</div>","date":"2006-04-03T18:37:54Z","page":146},{"id":4406854,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"En primer lugar, dire que nunca he tenido que hacerlo.Ni he jugado al Baldur con un solo personaje ni nunca lo hare.Esa \"Diabolizacion\" del Baldur me da nauseas. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />Asi que, nu se... prueba con transforamcion de tenser, baston mas 4 para arriba y a bastonazos.\t\t\t\t\t</div>","date":"2006-03-25T13:26:39Z","page":145},{"id":4401724,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Este Adicto, como sablea a su paaaa. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-03-24T07:43:12Z","page":145},{"id":4395446,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Cómo Crisang sabe que la echamos de menos pone el mensaje por triplicado  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />. O bien es que quiere que no haya duda de que hemos leido la frase esa del \"camarero... email...madarme unas fotos\".Mira que escribir eso conociendome.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.Bah, dejo para otro dia la mordacidad, que hoy no anda muy fino Meri.<br /><br />Adicto, no se ven las fotos:llora:Sólo he podido ver la primera (que formalitos que estais todos y que grupo ma majete) y la de la fachada del hotel, ¿solo a mi me marea ligeramente esa foto?.En las demas me sale un \"No se puede mostrar pagina\" http 400 y tal.Ajjj.\t\t\t\t\t</div>","date":"2006-03-22T19:19:10Z","page":144},{"id":4387706,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya, vaya, pues felicitaciones (aunque con retraso) a los Joses y a las Josesas.<br />Perfecto, postea las fotos,a ver si puedo demostrar mi ultima teoria segun la cual existe un parecido mas que razonable entre Adicto 20 y el Personaje jugador Tremere varon del Bloodlines (forma de la cara y del pelo, barbita, y hasta los \"pirsin\")  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-03-21T14:09:01Z","page":144},{"id":4304976,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Aerie es clerigo tambien.No recuerdo exactamente que hechizos clericales tiene, pero bueno sanar y resucitar tambien hay muchos items que lo hacen\t\t\t\t\t</div>","date":"2006-03-11T12:53:21Z","page":144},{"id":4303545,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No especificas tu clase.A no sea que sea por algun mod \"semidios\" no es una clase especifica.Pero si puedes usar la furia celestial supongo que seras de alguna clase luchadora.Tampoco dices nada de tu alineamiento.<br /><br />Bueno, con esos mimbres te dire que yo quitaba a Anomen y ponia a Sarevok.Yo no tuve ningun problema con el, al contrario.Sobre arma, ¿no llevas la Laceradora de almas?.Bueno, dada su inmensa especializacion en mandoble yo que tu me replantearia eso de que sea Minsc quien llevara la espada de plata.\t\t\t\t\t</div>","date":"2006-03-11T09:03:51Z","page":144},{"id":4110092,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues es verdad, ahora recuerdo tus conversaciones con Catti sobre el mazas casposo ese del espia.Pero, bueno, espero que mi perorata al menos haya servido para \"situarte\" las expansiones en relacion con la Campaña principal.Desde luego, si tienes algun personaje guardado de la Campaña original y te apetece seguir con el, no lo dudes, importalo y juega con el al Hordas.La expansion es muy breve pero tiene puntos bastante buenos.\t\t\t\t\t</div>","date":"2006-02-15T07:26:08Z","page":143},{"id":4107550,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Humm, como poder se puede.El inicio del Hordas te permite (vamos casi impone) la creacion de un personaje de alto nivel (nivel 15).Es decir si escoges \"Nuevo jugador\" lo subes manual o automaticamente hasta ese nivel antes de comenzar el Hordas.El Hordas esta pensado para un jugador algo mas avezado que domine las reglas, dotes, clases de prestigio etc.En cuanto al argumento, son independientes aunque siguen un orden cronologico sucesivo, pero los ayudantes son los de la campaña original y expansion primera, por lo que si juegas primero al Hordas no sabras la \"historia\" que hay detras de cada uno de ellos, lo que restara algo de profundidad a la experiencia, y ahora que caigo, en el capitulo final se destripa bastante sobre un personaje clave de la Campaña Original.<br />Yo aconsejaria jugar primero la Campaña Original (muy denostada aunque a mi me parecio interesante, vamos me gusto).Cuando la termines iras por el nivel 16-17 aproximadamente.Luego jugar con un personaje nuevo la primera expansion (esta a mi no me gusto mucho) y luego retomar al personaje de la campaña original importandolo con todos sus objetos para el Hordas.<br />Es lo que yo hice la primera vez.En cuanto a cual es el mejor.Humm, la Campaña Original tiene mayor variedad de localizaciones (ciudad con varios distritos, bosques, templos etc y es bastante extensa), el Hordas es algo mas claustrofobico y mucho mas corto, pero tiene quests muy curradas, personajes bastante carismaticos y creo que en general es mas interasante.\t\t\t\t\t</div>","date":"2006-02-14T19:54:42Z","page":143},{"id":4102620,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Solo has puesto una coleccion de \"guerreros del antifaz\" con mas sueño que el mayordomo de Batman.¿Y las nenas?, ¿y las nenas?.\t\t\t\t\t</div>","date":"2006-02-14T07:53:39Z","page":143},{"id":4061063,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, de verdad que puse una foto y me decia que no la reconocia y cuando la encuadraba, que si no encontraba parecidos reconocibles y tal.<br />Pero bueno, luego he puesto otra.No me he quedado con todos los que me ha puesto, pero los que pasan del 50 por ciento y por orden de parecido me dice que son Alexander Flemming (toma ya), Robert Palmer, John Travolta.Y luego bastantes mas, Leon Trosky, Hillary Clinton...<br /><br />Pero vamos, que yo no veo mucho parecido con esas personas.Como ya comente creo que se fija en la postura y en el encuadre y no en el parecido de los rasgos.\t\t\t\t\t</div>","date":"2006-02-09T07:17:56Z","page":142},{"id":4051311,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo me parezco<br /><br />Vincent Schiavelli (80 por ciento)<br /><br />Ron Perlman (72 por ciento)<br /><br />Hombre de Atapuerca (64 por ciento)<br /><br />Jefe Wiggum (56 por ciento)<br /><br />General Tapioca (47 por ciento)<br /><br /> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Venga ya, esto es un timo.He puesto una foto y me sale que no hay ningun parecido reconocido.Me parece que deben basar el parecido en el encuadre de la foto mas que en los rasgos.Luego pondre \"la\" otra foto (solo tengo dos  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) a ver que me sale.\t\t\t\t\t</div>","date":"2006-02-08T07:56:03Z","page":142},{"id":4047693,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No es que seamos pocos, es que los mas listos tamos escondios. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-02-07T19:48:07Z","page":141},{"id":4044682,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No creo que sea suerte para Adicto, ya que se dice efectivamente, que para cada hombre hay 7 mujeres y una coja para hacer los recados, pero me parece que por el camino que va, a Adicto le tocara la coja y sera el el que haga los recados  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  (Crisang clava el puñal y Rey lo retuerce, je,je)\t\t\t\t\t</div>","date":"2006-02-07T14:46:47Z","page":141},{"id":4035023,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No he destripado el mod, eso te lo dice casi al principio, cuando lo coges.<br /><br />No soy tannnn viejo.<br /><br />Sobre lo de la religion, lo dije tambien en este hilo.La propia Crisang dijo que no era muy de iglesia y yo dije lo mismo.<br /><br />Catti, yo creo que no es espiar.Espiar es tratar de averiguar algo secreto u oculto.Lo que cuentas en un foro ya por si es voluntario.<br /><br />Tu frase sobre los tios, devastadora. <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />Si me has leido por ahi, se te ha olvidado decir lo friki que soy... en todos los fregados me meto... SW, Star Trek, anime, magic,Tolkien (en eso coincimos, creo)...\t\t\t\t\t</div>","date":"2006-02-06T13:24:48Z","page":141},{"id":4034012,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, pero es que eso no es divetido.Lo que sabemos de Adicto lo sabemos no porque el lo haya dicho en este hilo.Eso no tendria gracia, sino porque como el muy bien dice yo lo he \"cotilleado\", ejem, prefiero decir \"extraido\" o mejor \"espigado\" (que tal ese termino, yo tambien estudie letras puras  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> ) de otros hilos y otros foros (sobre todo el off topic de Meri).Con Catti se podria especular en base a lo mismo.Sabemos que tiene veintimuchos (lo digo sin acritud  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) y que es de Jaen.En el off topic solo la he visto contestando a temas juridicos.Creo descartable que sea estudiante por la edad.Ademas contesta bastante bien, luego tambien creo descartable que sea abogada en ejercicio (:malote:esto es una maldad).Y dado que es cañera...pues...¿profesora de derecho en la universidad de Jaen?... que se yo... pero eso es lo divertido.Tambien, como es cañera con los hombres y \"atenta\", como tu misma has dicho, con las mujeres podria ser \"Abogada del Partido feminista\" (creo que eso ya lo dije una vez). <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />.<br />Sobre mi, en algunos hilos del Off Topic tipo \"relacion de foreros que esto o lo otro\" tambien he intervenido... Dije quen tambien tengo la licenciatura en Derecho, (no quise decir lo que gano, por Dios) y cosas asi.<br /><br /><br />Bueno, corramos un tupido velo.<br />Ahora juego una partida para probar algunos mods.<br />Ruad, un herrero que combina muy diversas armas e items del juego para construir otros.Y el \"Quest pack\".<br />Y mods de varios PNJ, Chloe, Tashia, Hanna y Thael.<br />Eso si, sigo siendo un traidor.He puesto los comentarios en el ClanDlan  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Es que Adicto es muy purista y alli veo mas interes por los mods, por temas de revisiones y tal (muchos los han hecho gente del Clan).<br />Como mas interesantes, pues Thael, un elfo mago-ladron mucho mas util que Nalia e Imoen, dependiente de una poderosa espada y que busca venganza por el asesinato de su famila.<br />Y Chloe, semidiosa kensai, lesbiana, que puede tener un romance con el protagonista si es chica y con Imoen.<br />Sobre momentos divertidos y tal, tendria que pensar a ver si recuerdo alguno.<br /><br />Ahh, se me olvidaba, sobre la chica de Adicto, voto por la solucion de Catti.\t\t\t\t\t</div>","date":"2006-02-06T11:10:22Z","page":141},{"id":4026348,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahi,ahi,dentro de poco Adicto dara sopas con hondas a Royo,Corben,Serpieri,Vallejo y demas peña.<br /><br />Lo de yuan-ti y kensai lo he dicho a posta para fabricar una conexion con este hilo.Es que lo estamos convirtiendo en un off topic tan escandaloso que... menos mal que Santi es mucho Santi... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-02-05T14:01:16Z","page":141},{"id":4024833,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Un par y dos...je,je, yo tampoco lo quise poner, Crisang eres mas \"REY\" que \"REY\", je,je.<br /><br />Adicto.Muy buenos los dibujos.El del Fenix ya lo habia visto pero siempre es un placer verlo de nuevo.Mi favorito, el kensai...ademas le noto cierto parecido fisico contigo en el rostro.<br />Eso me sugiere la idea, que te propongo, de que realices ilustraciones basadas en las fotos de Explorador G y Catii Brie que tienes, no una simple composicion para portrait de BG2, sino una ilustracion como las que has puesto,aunque no sea de cuerpo entero sino a media distancia para apreciar el parecido.(En cierto modo una carga de ser artista es deberse un poco a su publico).<br /><br />¿Por que la yuan ti y el kensai llevan los ojos vendados, tiene algun significado?.<br /><br />¿Por que soy tan curioso?. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-02-05T10:39:15Z","page":140},{"id":4020993,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahh, Adicto, que cruel, como puedes haber olvidado lo nuestro, me partes el corazon  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br /><br />Traer a colacion otra vez lo de la \"denuncia por detras\" es un error.A quien se le ocurre destapar otra vez la caja de los truenos... <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> .No se debe decir Candyman cinco veces frente al espejo.<br /><br />No olvides que tambien coincidimos en darle somantas al Morrowind.<br /><br />Ademas recapitulemos.<br /><br />\"Estudio diseño grafico y para ilustrador\" (Adicto 20)<br />\"La verdad es que ya no dibujo casi nada\" (Adicto 20)<br /><br />No hace falta ser Aristoteles para resolver el problema de logica:<br /><br />\"Adicto 20 no estudia casi nada\". <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />:malote:\t\t\t\t\t</div>","date":"2006-02-04T19:45:02Z","page":140},{"id":4013112,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo de furbo no se na.<br />Solo decir que siempre me parecio que Jesus Gil era identico al rey de los trasgos del Arx Fatalis. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-02-03T19:53:17Z","page":140},{"id":4007728,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Je,je, yo no se mas de lo que tu voluntariamente cuentas.En un hilo del Off Topic vienen ambas cosas. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-02-03T07:27:19Z","page":140},{"id":4004006,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Marzo esta muy lejos, seguro que para San Valentin algo te pasa.Catti, Crisang, aqui el amigo Adicto estudia para ilustrador y diseñador grafico y no me creo que no haya hecho mas ilustraciones ademas de sus ya clasicas del vampiro, aguila y contemplador que son las unicas que se digna en compartir con nosotros.Seguro que tiene decenas de dibujos basados en la saga Baldur, ilustraciones sexys de las nenas del juego y todo...<br />Je,je, queremos fotos, queremos dibujos <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Jose Miguel ( de lo de Miguel me acabo de enterar) <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> </div></div>\t\t\t\t\t</div>","date":"2006-02-02T19:32:14Z","page":139},{"id":3993776,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Uuuuyyyy, callado no, traidor, que no es igual, ahora \"reparto\" mas por el clanDlan, aqui ya tenia demasiados enemigos. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br /><br />Echale imaginacion al curriculum, Crisang, y buscate algun enfuche, que si no...<br /><br /><br />Adicto, es el callado.Sabemos que sigue saliendo pero ya no cuenta na.<br /><br />Y anda que Catti, Crisang se queda sin curro y tu lo unico que piensas es que ya no vas a ver al \"coordinador macizo\".Y luego te llamo mala y rey esto y rey lo otro.Ya,ya.\t\t\t\t\t</div>","date":"2006-02-01T18:23:52Z","page":139},{"id":3912700,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Eso faltaba, que pudieran ver tambien la belleza interior, asi me iba yo a comer un rosco...\t\t\t\t\t</div>","date":"2006-01-22T21:29:53Z","page":139},{"id":3908026,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"hummm, yo sigo el refran aquel de \"donde tengas la olla no metas la...\", pues eso.\t\t\t\t\t</div>","date":"2006-01-22T09:53:01Z","page":138},{"id":3905974,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahi, ahi, a ver el espabilao del coordinador  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-01-21T22:36:32Z","page":138},{"id":3904930,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, bienvenida como siempre, pero vamos a ver... postea desde el trabajo.No postear desde el curro es antiespañol.Los empleados se creen que lo ocultan a los jefes pero nanai.El jefe lo sabe pero contra los molinos de viento no hay nada que hacer, ergo nada que temer...Veras que bien,y si no trabajas con ordenadores pues le pides al jefe un aumento para instalar en casa internet.<br /><br />Adicto, brutal, aunque la proxima vez que le cuentes a un bombonazo lo que haces podrias adornarlo un poco.Eso de \"frikada tester para hacer mas competitivo un juego de ordenador\" puede ser bastante adornado, \"colaboracion en materia informatica relacionada con Bill Gates\", por ejemplo (no es mentira, toda la inforamtica esta relacionada con el). Y \"llegar ciego a mi casa a las cinco de la mañana\" pues \"Estudio aplicado de enologia con dedicacion hasta incluso altas horas de la noche\"...\t\t\t\t\t</div>","date":"2006-01-21T20:00:03Z","page":138},{"id":3878388,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues nada, ya esta hecho, era mas facil de lo que pensaba.<br /><br />Mil gracias, Adicto.<br /><br />Como recompensa, cuando cuentes alguna penalidad o pongas alguna foto comprometedora prometo resaltar los aspectos mas ennoblecedores en tu favor (aunque tenga que inventarmelos). <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-01-18T20:22:10Z","page":138},{"id":3868945,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adictooooooo<br />Una ayudadilla, please.<br />He instalado un mod, \"Ruad\", un armero.Me dice que me forja una armadura legendaria si le entrego escamas de 4 clases de dragon.Sombra, rojo, blanco y azul.Me faltan las azules.Y caigo en la cuenta que solo habia unas y ya las utilice para hacerme otra armadura (una azul que hace Cespenar.)<br />A ver si tu sabes que hay que poner en la consola para que me aparezcan otras ( <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  niños, esto no lo hagais en casa.Para estas pequeñas fullerias hay que haber jugado como minimo 15 partidas.)<br />Si me explicas como crearlas con el Shadowkeeper tambien me vale.<br /><br />Je,je me ha forjado ya una barbara fusionando la de gorgon y la del ciervo con polvo de adamantita, una piedra de bribon y un beljuril, pero a la de escamas le tengo ganas.<br />Je,je.\t\t\t\t\t</div>","date":"2006-01-17T20:25:28Z","page":137},{"id":3709780,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tienessss razonsss catiss, muys fisno, yos solos Moetsss, vayasss.\t\t\t\t\t</div>","date":"2006-01-01T21:15:32Z","page":136},{"id":3709114,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Oh no, Adicto, para dar rienda suelta al joven mordaz que llevo dentro tengo Meri... y otros foros... y mi familia...y ...etc<br /><br />\"Cada uno de nosotros es,al menos, dos personas\".<br /><br />Las footos (cuando las tengas), no hagas que Catti suplique por los dos. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-01-01T19:57:21Z","page":136},{"id":3705629,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bufff, Catti, empiezas el año citando a Machado, ¿donde habras pasado la noche?...  <img src='/emojis/icon_rolleyes.gif' class='bbc_emoticon' alt=':roll:' />\t\t\t\t\t</div>","date":"2006-01-01T10:54:15Z","page":136},{"id":3705589,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Y va la tercera... Ya esta disponible en castellano,descargable desde el Clan Dlan, mod para BG2 que añade un nuevo NPC... \"Chloe\", una kensai semidiosa lesbiana que si llevas a un personaje femenino tendra un romance con el juegador(a) a la vez que le tira los tejos a tu hermana (Imoen)... ¿que pensaran Catti y Crisang?, ¿y el foro de la familia?. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2006-01-01T10:37:41Z","page":135},{"id":3705511,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto, ¿alguien en \"Amor y Odio\" aguanta toda la noche como Adicto?, porque yo no <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> .<br />¿Tare mayor?.<br />¿Ta Explorador G?.<br />Feliz Año Nuevo, (a Catti tambien).<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/all_coholic_2.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2006-01-01T10:00:21Z","page":135},{"id":3705492,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Uff, Adicto, donde yo voy es tan conservador que No puede pasar nada interesante, ideal para un asalto de mutantes como en \"Accion Mutante\" pero este año tampoco... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> .<br />Espero tus fotografias.\t\t\t\t\t</div>","date":"2006-01-01T09:47:31Z","page":135},{"id":3649345,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ajjj, releyendo, me he dado cuenta que Crisang se ha ido.Espero que puedas volver para fin de año o reyes, si no, el hilo se hunde...\t\t\t\t\t</div>","date":"2005-12-26T14:11:39Z","page":135},{"id":3648906,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Zozy, esa parte de la quest ya ha acabado.Aunque el peletero haya huido,tu has cumplido.Has descubierto quien habia tras los crimenes y estos cesaran.Ve a hablar con Campoescudo en la entrada del distrito.<br />La quest continua pero en otro lugar,para ello es suficiente que te acerques a <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Caravasar o a Umar</div></div>\t\t\t\t\t</div>","date":"2005-12-26T13:24:28Z","page":135},{"id":3645133,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, el liche muere y ni pia, es vuestro \"adorado\" Edwin el que debe decirte que ha encontrado el pergamino y bla,bla.Si me lo dijo a mi, que era hombre, y a ti ni eso, yo me descojono...<br />Naaa, espera un poco a ver si se le suelta esa lengua bifida.O la mejor tienes que esperar a matar a Mae var, yo que se... vaya mod... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-12-25T21:52:46Z","page":134},{"id":3645102,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por lo poco que he entendido, leyendo a toda prisa la ultima pagina, ahora estamos en que Adicto tiene \"calor\" despues de ver unas nalgas y Crisang y Catti tienen \"hambre\" de un liche que se llama \"Nazareno\" o asi.No me puedo ir ni un rato sin que os dediqueis al pecado y a las parafilias, que horror.\t\t\t\t\t</div>","date":"2005-12-25T21:48:08Z","page":134},{"id":3644323,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Nalgas?, ¿pero no estaba sentada?, el tuyo es el ojo de Helmo, muchacho.\t\t\t\t\t</div>","date":"2005-12-25T20:11:57Z","page":132},{"id":3644044,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"...por muy perjudicado que estes... que excelente eufemismo, es que hoy dia la juventud parece que tiene hecha la vejiga de carton.\t\t\t\t\t</div>","date":"2005-12-25T19:35:32Z","page":132},{"id":3644026,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Humm,humm, mi sexto sentido me dice que la \"historia\" de (o con) la gemela de Catti debe tener mucha mas chicha que el cuadro \"Adicto en el WC con mujer al fondo\":malote:<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.je,je.<br /><br />Por supuesto, lo de Catti como gemela no buena, era del todo una exageracion y algo para nada serio.(A ver si asi me libro, es que citar en este foro algo sobre la malignidad de una mujer o algo sobre Frodo y Sam en ponny no me ocasiona mas que varapalos) <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-12-25T19:32:40Z","page":132},{"id":3643966,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Y el cubata, ¿es que nadie piensa en el cubata?... <br /><br />En serio, la culpa es de la chica por no echar ella el cerrojo.Vamos 50 en un pisito y entra al baño y no echa el cerrojo, que suicida.<br />Luego, menos mal que no se te ocurrio arrodillarte frente a ella para recoger los restos del vaso, porque si entonces hubiera entrado alguien, vamos, para la proxima pelicula de los hermanos Cohen.<br />Lo que mas me intriga es... si victima del trauma no volviste a acercarte a ese servicio ¿donde hiciste pis?, ¿te aguantaste hasta llegar a tu casa a las 10 de la mañana?...\t\t\t\t\t</div>","date":"2005-12-25T19:24:19Z","page":132},{"id":3643255,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si te da verguenza contarsela a las mujeres, yo no me la puedo perder, debe ser una bomba...Adicto, cuentamela a mi por MP.\t\t\t\t\t</div>","date":"2005-12-25T17:38:27Z","page":132},{"id":3643170,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Queria ser constructivo pero ¿y mi lego?, he perdido todas las piezas... mi legooooo...  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-12-25T17:22:43Z","page":132},{"id":3643116,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah, yo no soy muy sidrero, ni me gustan las gaitas...<br />Adicto, esa chica que te gusta ¿no sera la gemela de Catti sobre la que hablaste una vez?.<br />Eso tendria una cosa buena, que como se dice que siempre hay un gemelo malo, la tuya seria la buena:malote:<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.jejeje.<br /><br />¿Presentador de informativos yo?... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-12-25T17:13:18Z","page":131},{"id":3641950,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahi esta, y ya que estamos una botellita de na.Y del cava pasamos al champagne, una botella de Moet sabe bien de dia o de noche.Espero que no seas catalana y me digas que tiene que ser cava cava, que lo mejor es la diversidad.\t\t\t\t\t</div>","date":"2005-12-25T13:34:04Z","page":131},{"id":3641923,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahi va ese chupito.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/Saeufer.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-12-25T13:27:25Z","page":131},{"id":3641038,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah, mas cosas, Adicto... si la gente con la que me relaciono a nivel profesional,sobre todo, supiera que soy aficionado a los videojuegos y que posteo aqui no lo creerian.Yo soy un señor muy serio, y un empresario duro e inflexible <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />.No Adicto, puede que en mi testamento deje constancia de que a mi muerte se pongan mis fotos en el foro (menos la que tengo con Acebes  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> ), pero solo entonces.Un poco de paciencia. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />.<br /><br />Ahora diras que nunca sabes cuando digo algo en serio o no. <br /><br />PD.La botella de cava era de las chiquitillas para ir abriendo el apetito.\t\t\t\t\t</div>","date":"2005-12-25T10:47:51Z","page":131},{"id":3640931,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Espera, espera, ¿que has decidido que las mujeres no te hacen caso y a continuacion lo que se te ocurre es quererme ver la cara?...Uy,uy... una razon mas para no enseñartela. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Vamos, cuenta la anecdota,que \"no se puede ver el rostro del Rey Carmesi y seguir con vida\" (aforismo)\t\t\t\t\t</div>","date":"2005-12-25T10:20:13Z","page":131},{"id":3638911,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pobre Aerie, que injusticia, me ofendeis.Es mi ideal de chica... porque a mi las mujeres con caracter y personalidad me gustan... me gustan en cualquier sitio menos en mi casa (aforismo).<br />Mirad que hora es y ya llevo en el cuerpo una botellita entera de cava, pero de las chiquitillas, que conste, uy por hoy me despido, buena noche a todos.<br /><br />Adicto, seguire al tanto.\t\t\t\t\t</div>","date":"2005-12-24T20:00:59Z","page":131},{"id":3638008,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Estare al tanto.\t\t\t\t\t</div>","date":"2005-12-24T17:58:01Z","page":130},{"id":3637710,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Uy, Adicto con la raya en el ojo... tengo la impresion presciente de que este es otro hilo que, de seguir por este camino, puede acabar lleno de fotos de Carmen de Mairena...<br /><br />Contestando a Crisang...yo claro que soy bueno, ¿cuando habras visto tu en mi algun comentario malintencionado o con una minima pizca de maldad?.\t\t\t\t\t</div>","date":"2005-12-24T17:19:38Z","page":130},{"id":3631233,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah, y por supuesto que os sigo leyendo, y aprendo mucho de vosotras.Si quiero ir de juerga, para asegurarme el exito solo tengo que dejarme una barbita cursi, ponerme un sayo de \"monjo\" con capucha y decir cuatro paridas a las nenas acerca de un pergamino y con acento de Renania. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Adicto tambien lo deberia intentar, aunque en Puertollano lo tomaran de esta guisa por gitano rumano y vete tu a saber lo que puede pesar. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-12-23T19:52:00Z","page":130},{"id":3631199,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo sigo aqui pero que conste que yo no me meto con Adicto en ningun sitio, que luego habla la gente  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-12-23T19:46:48Z","page":130},{"id":3576388,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si te vas a partida de un solo jugador ¿como quieres importar-llevar hasta tres personajes creados por ti?.Creo que asi solo podras importar uno.No se.Para llevar tres (o hasta los seis) lo que yo hago es iniciar una partida no de \"un jugador\" sino \"multijugador\".Dale a \"varios jugadores\" y despues a conectar pero por via TCP IP ,luego a nueva partida y crear partida.Entonces te aparecera la ficha en blanco de hasta seis personajes.Dale a la primera ficha (en el centro), \"crear personaje\", luego a importar, te saldra la opcion entre \"archivo de personaje\" o \"Partida guardada\", dale a esto ultimo y te aparecera el listado de partidas guardadas.Dale a la partida guardada en que esten los personajes que quieras importar y elige uno y confirma.Luego volveras a la pantalla de las fichas en blanco (menos la primera, que ya estara ocupada por ese personaje).Pues bien, vete a la segunda ficha en blanco y repite el proceso solo que eligiendo al segundo personaje y luego repite en la tercera \"ficha o casillero\" con el tercero.Cuando esten los tres peroanjes \"asignate el control de los tres\", confirmando (hay que darle a una minicasilla que esta a la derecha de la ficha de personaje con forma de trazo de confirmacion).Hazlo con los tres personajes y veras como la tecla \"Listo\" que aparece abajo junto a \"terminar\" se ilumina.Dale a \"listo\" y empezara una partida y  comenzaras con tus tres personajes de tu partida guardada seleccionados bajo tu control.\t\t\t\t\t</div>","date":"2005-12-17T17:21:21Z","page":129},{"id":3574974,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es extraño.Prueba a guardar  la partida \"desde\" donde quieres hacer la importacion.Llama a esa partida de forma especial para reconocerla.Luego inicia una nueva partida (pero claro,tambien en multijugador).En el primer espacio de creacion de personaje dale a importar, luego la opcion \"de partida guardada\" y te saldra el listado de partidas guardadas.Selecciona esa especial y te saldra la lista de personajes que puedes importar.Elige uno.Luego, en el segundo espacio de creacion haz igual y asi, sucesivamente.\t\t\t\t\t</div>","date":"2005-12-17T14:41:22Z","page":129},{"id":3436362,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tienes el mismo que yo.\t\t\t\t\t</div>","date":"2005-12-01T19:56:26Z","page":127},{"id":3426602,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, se trata de un mod que añade al BG2 misiones que originariamente formaban parte de el pero que fueron cortadas cuando Bioware lanzo el juego, no misiones creadas a posteriori.Es algo que ni un purista como tu podria rechazar. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Ademas de lo que dice Catti, permite \"seguir\" con la quest del \"circo\", dandole varios finales que dependen de tu eleccion etc.\t\t\t\t\t</div>","date":"2005-11-30T17:14:19Z","page":127},{"id":3203107,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"171450 monedillas de nada a reputacion 17.<br />Si no tienes bastante siempre puedes acudir a la Fabrica Nacional de ShadowK y Timbre. <br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/Cash.gif' alt='Imagen Enviada'  /></span><br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/grinking.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-11-01T10:17:17Z","page":126},{"id":3197184,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No la mejores, Catti.Es mas, si como comentabas antes tienes aun instalado  el mod, vendedor DLan, nisiquera merece la pena mejorar Casomyr.Comprate la \"Sampher Ten\", un espadon alucinante para Keldorn que vende Eman.Lo que si deberias mejorar es la armadura de lord Keldorn (con la del Ciervo), eso si que crea una armadura extrema para este personaje.\t\t\t\t\t</div>","date":"2005-10-31T08:27:15Z","page":125},{"id":3176212,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Sigo aqui aunque no me prodigue mucho (ahora posteo mas en ClanDlan, mas chorradillas que otra cosa).<br />Catti, no, Roland ya tiene bastante con su propia descendencia (can de lach, mi him en tow).En otro orden de cosas, probablemente Elrond nunca perdono ni a Isildur (por no tirar el anillo) ni a su hermano Elros (por elegir el camino de los hombres, la mortalidad) de ahi su fobia.Bueno, volvere mas adelante a daros la varilla (como diria \"Elrond\"   \"no es imposible, es inevitable\").\t\t\t\t\t</div>","date":"2005-10-27T18:00:42Z","page":125},{"id":3046500,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Los \"morroguineros\" (como diria Bilbito) no me buscaran hasta que su venganza contra Adicto sea completa.Incluso hay algunos que aunque el susodicho Adicto no haya dicho nada sobre el tema le saltan al cuello igual  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .<br />Mods para Crisang,pues ademas del de \"Vendedor Dlan\", el \"Item Upgrade\".(Estos son para mas objetos, algunos increibles), para añadir mas quest, pues el que te ha dicho Catti.<br />Explorador.Yo soltero y sin compromiso (y sin ganas de lios de mas de media horita). <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .(Las mujeres solo me quieren por mi fortuna).\t\t\t\t\t</div>","date":"2005-10-09T12:22:23Z","page":123},{"id":3045596,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Otra vez con la foto?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .¿Miedo yo?.Pues claro... a que me reconozcan y localicen mis perseguidores...La mafia china, la rusa, la siciliana, la yazuka, la secta tong, los toguis, los raelianos, la CIA, la TIA,cinco \"ordos\" satanicas, la Organizacion Vaticana,el Ku Klux Klan y los panteras negras (si, si los dos), los romulanos, Vegeta, la Sociedad Illuminatti, la Talamasca, la Sociedad de amigas del Tupperware, La mano negra,Amanecer Dorado,el actor secundario Bob,la Asociacion nacional del rifle,Charlton Heston (con un rifle),Smith,La garduña,La logia masonica t2, Roland de Gilead,El loto negro,Catti Brie (para regañarme),La banca suiza... y por supuesto... Los buscadores de Beliar, el clan Brujah,la Carmona Tong,los renacidos de Desan, el Intercambio,la Hermandad Arcana de Luskan, los Magos Encapuchados, los Ladrones de las Sombras, el Culto del Dragon, la Sociedad Kraken, los Arpistas,los magos rojos de Thay... por ejemplo.\t\t\t\t\t</div>","date":"2005-10-09T09:34:36Z","page":123},{"id":3038236,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Y todo esto para acabar asi?...<br /><br />Si, Crisang, al final de Trono hay (no peliculas) pero si un texto explicativo del destino de cada personaje.Ese texto solo varia con el personaje con el que el prota ha tenido idilio.Varia segun la decision final que tomes en el juego.\t\t\t\t\t</div>","date":"2005-10-08T08:12:51Z","page":122},{"id":2950662,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo haria lo de los mods.El TOB es mas mata-mata con menos gracia.Con el equipamiento que puedes conseguir con segun que mods en el SOA se te puede hacer mas \"pasable\"el TOB, menos agobio.\t\t\t\t\t</div>","date":"2005-09-26T08:43:08Z","page":121},{"id":2943893,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tu ultima PD es muy curiosa, Adicto, por el doble sentido (El Graff es una bebida alcoholica, no recuerdo en que saga fantastica.Creo que es una especie de cerveza fermentada enana mezclada con sangre de orco, pero no me hagas mucho caso.Pero que es un \"trepaviejas\" eso seguro). <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-09-25T08:54:28Z","page":120},{"id":2940911,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Puedes ir cuando quieras.Pero llevas razon, en el \"Paso del Denticulo\" no hay nada destacable.<br />Si has hablado con todo el mundo y has explorado bien, supongo que lo quizas hayas hecho casi todo.Hay pocas misiones \"verdaderamente ocultas\" como \"El gong de Vittorio\" o \"El hechicero Vithal\".\t\t\t\t\t</div>","date":"2005-09-24T18:46:40Z","page":120},{"id":2940170,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"\"Ni rendiciones,ni segundas oportunidades\" (este Yoshimo...)\t\t\t\t\t</div>","date":"2005-09-24T16:20:35Z","page":120},{"id":2938370,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, ¿pero ya has hecho todas las misiones secundarias?.Que rapidez...\t\t\t\t\t</div>","date":"2005-09-24T12:21:59Z","page":120},{"id":2931781,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Lo veis?, ya me decia mi madre, \"no te fies de las mujeres que tienen un aspa en la frente\". <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-09-23T13:46:35Z","page":119},{"id":2927897,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Catti, ¿que parte de \"esto lo puede leer todo el mundo menos Catti\" no has entendido?. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-09-22T21:06:56Z","page":119},{"id":2926541,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ya, ya, ya estoy aqui.<br />Primero, el pergamino del abismo bien podria tener efecto permanente.Eso daria lugar a tia bonica y borde pa siempre, vamos cien por cien realista, como la vida misma.<br />Segundo,es verdad, foto de Crisang; y que no se excuse diciendo que yo no he puesto la mia; porque es distinto.Yo no dije que fuera a poner la mia, pero Crisang si que dijo que pondria la suya.No hay que ser \"arrepentia\" <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Tercero, Catti, casi seguro que el pergamino de \"Proteccion contra los elementos\" hay uno en el tesoro Sanguajin.¿Es para mejorar la armadura de Aeger, verdad?.Veras que bien.Tambien puedes combinar la armadura de Levafuego con la del Ciervo y hacerle a Keldorn una super-armadura.<br />Finalmente, esto lo puede leer todo el mundo menos Catti <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Es que Catti ha puesto \"No tengo suficiente inteligencia...\" en un post anterior...Y mi comentario es \"Puede ser la primera mujer del mundo que  reconoce algo asi\".... pero he decidido que no lo voy a poner (en abierto), que Catti me regaña mucho, es muy regañona, pobre de su marido, o novio o \"amente\"  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> </div></div>\t\t\t\t\t</div>","date":"2005-09-22T18:32:13Z","page":118},{"id":2902259,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Los monstruos del \"id\".\t\t\t\t\t</div>","date":"2005-09-19T12:55:58Z","page":117},{"id":2900438,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es que me lo has puesto taaaaan a huevo.Casi parece a cosa hecha. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2005-09-19T07:58:36Z","page":117},{"id":2895843,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"\"amente\" no se como sera pero \"demente\" es un rato largo.\t\t\t\t\t</div>","date":"2005-09-18T15:57:22Z","page":117},{"id":2893428,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, ni idea de eso que dices.Lo que yo me bajo del Clan son mods ya hechos, en base a una serie de instrucciones que estan en la propia pagina del Clan (y ademas, yendo con mas cuidado que un ciego en una orgia), que yo soy lentito para estas cosas, pero eso de bajarse \"herramientas\" para hacerlos como te he dicho ni la mas remota idea.Prueba a preguntarlo en el foro del Clan (ClanDlan-serie Baldur), a ver si Inmortality u otro guru de por alli te lo dicen. Sorry.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/desperado.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-09-18T08:23:03Z","page":117},{"id":2890245,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo estoy con Crisang, el alineamiento nada tiene que ver con la \"apariencia\".En un hijo de Baal, la apariencia puede ser engañosa debido a la \"mancha\".<br />Lo de la tunica, bueno eso... en fin ir andando por Athkatla como por una playa nudista, no se yo...\t\t\t\t\t</div>","date":"2005-09-17T18:23:45Z","page":116},{"id":2887471,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Que si, yo la veo desde el principio.Pelo rojo fuego, mirada verde-amarillenta felina... bueno, si sigo mas hacia abajo... ya me pierdo.<br />Ahora la veo tres veces.Por mi sigue poniendola...\t\t\t\t\t</div>","date":"2005-09-17T12:24:26Z","page":116},{"id":2886156,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo si que la veo, Crisang, un bombazo de retrato.\t\t\t\t\t</div>","date":"2005-09-17T08:39:01Z","page":116},{"id":2877191,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ya se el que me dices <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> esta en el exterior, guardando la puerta, es verdad que lo recuerdo mu cabron, mas qu el padre</div></div>\t\t\t\t\t</div>","date":"2005-09-16T06:42:49Z","page":115},{"id":2873057,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre, la \"placa de dragon azul\" es un poco metrosexual, parecere un pitufo.Por cierto, ¿cuanto te ha durado la partida?, es increible, te lo has fundido en na.¿Quien es Draconis?.\t\t\t\t\t</div>","date":"2005-09-15T18:17:03Z","page":115},{"id":2871708,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Mientras solo te las esconda y no haga \"sus cosillas\" dentro...\t\t\t\t\t</div>","date":"2005-09-15T15:19:23Z","page":115},{"id":2859683,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pobre perrillo, pronto le enseñaras todo tipo de adicciones y le convertiras en \"Perroadicto\" o Adicdog\". <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-09-14T07:08:52Z","page":115},{"id":2836061,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya,vaya, ¿asi que en la torre de marfil hay grietas?  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />¿que decia Korgan?, una chapuza de construccion, y otra de mantenimiento, pero buen campo de batalla.\t\t\t\t\t</div>","date":"2005-09-10T17:17:38Z","page":114},{"id":2830784,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Je,je veo que el demonio cromatico no pudo conmigo.He comenzado mi remontada, Catti, voy a por ti.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />\t\t\t\t\t</div>","date":"2005-09-09T19:11:47Z","page":114},{"id":2830256,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿hace seis años?, que precoz y espabiladillo el Adicto este  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />¿te dejo al principio del verano?, eso es que te veria con mas luz  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Lastima lo del mod.Por cierto sigue contando nuestros progresos en tu partida.\t\t\t\t\t</div>","date":"2005-09-09T17:41:45Z","page":114},{"id":2828645,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo me apunto a lo de vivir en un castillo, incluso me apuntaria a eso de \"tener vacaciones\"...<br />Otro apunte, recomendacion para Adicto... aprende a hacer mods, hombre, con lo bien que se te dan a ti estas cosas.Imagina hacer un mod de BG2... castillo gigantesco...nuestros personajes... atmosfera tipo Arx Fatalis...horribles asesinatos... su puntito de aventura grafica... <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> .\t\t\t\t\t</div>","date":"2005-09-09T13:38:40Z","page":114},{"id":2815773,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Muy chula la torre de marfil esa, he reconocido el nick de alguna gente de Meri...Eh, iba a poner mas cosas, pero el anuncio del colchon de mas arriba esta produciendome un efecto somnolescente...<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/schlafer.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-09-07T18:49:33Z","page":114},{"id":2814157,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"De tu ultimo post, primer parrafo,parece deducirse, Adicto,que te has casado en Valencia. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />.Felicidades.Tambien alguien muy, muy malo  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ,podria deducir que te has casado con Explorador, por el sospechoso tenor literal del citado parrafo primero:malote:.Ya nos lo explicaras:malote:.<br />(Eso es por llamarme cobarderll  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> )<br /><br />Crisang, a ver si explicas eso de que estas muy sensible... ¿tu tambien con quemaduras solares?, ¿un romance veraniego?.  <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' /> <br /><br />Venga, venga, cotilleos frescos...\t\t\t\t\t</div>","date":"2005-09-07T14:30:45Z","page":113},{"id":2806994,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya, dichosos los ojos, bienvenida.Veras que pronto aparece Adicto (y-o Catti) pidiendote que les mandes una foto.De las paginas anteriores no perdese:Primero, la foto de Adicto, escupiendo fuego azul por los ojos, como si alguien en su presencia hubiera alabado el Morrowind.Segundo,Catti de arquera rubia.¿Sera Catti diminutivo de Katrina?.Tercera, Explorador como druida ¿no parece uno de esos tipos norteamericanos que se recorren el pais sobre una Harley?  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-09-06T15:15:33Z","page":113},{"id":2771497,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"\"le crujiste el casomyr\"  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-09-02T06:51:28Z","page":113},{"id":2767850,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Catti no esta.\t\t\t\t\t</div>","date":"2005-09-01T19:20:12Z","page":112},{"id":2767796,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ehhhh, ¿estamos todos aqui?...\t\t\t\t\t</div>","date":"2005-09-01T19:16:15Z","page":112},{"id":2767775,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Eso es incontestable pero no me diras que como Austin no estoy genial.<br />Ahi recuerdo a Sion, Ketta, Maferan, Koshi....Shangalar debe de ser un clerigo que habia ¿no?...Ademas por lo que veo ya has debido pillar para ti mismo la \"Furia\", asi vas de matarife...\t\t\t\t\t</div>","date":"2005-09-01T19:14:12Z","page":112},{"id":2767704,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Respondo, no, no estamos jugando en red, al menos no de momento.Adicto esta jugando el una partida con algunos de nosotros como personajes, aprovechando fotos reales de el mismo, Catti y Explorador \"retocadas\" por Adicto y adaptadas a \"portraits\" de BG2.El nos cuenta sus progresos diarios.Si quereis ver las fichas y los \"caretos\" varios solo teneis que mirar las ultimas paginas del hilo.<br />Sobre musica de BG yo la tengo enterita, me la baje gratis gracias a un enlace que encontre en la web del ClanDlan.Pero ya no me acuerdo.Pregunta alli o espera, que seguro que Adicto lo sabe mejor que yo.<br />Mas cosas, hola SSdom, ¿orquesta?, ¿que instrumento tocas?.<br />Lo ultimo, ¿quien es Shangalar?, no me acuerdo...\t\t\t\t\t</div>","date":"2005-09-01T19:06:24Z","page":112},{"id":2761951,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto, si has matado al Ojo Ciego, Adicto, debes tener ya los \"Guantes de Destreza\" ¿me los has puesto?, generalmente a los paladines con poca destreza como yo nos viene muy bien para la CA.\t\t\t\t\t</div>","date":"2005-09-01T07:05:10Z","page":111},{"id":2757472,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Fantastico, el Amo de los esclavos no es que sea un pedazo de enemigo, pero seguro que a partir de ahora con la Vengadora remonto. <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-08-31T18:55:50Z","page":111},{"id":2748011,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Creo que el que ha terminado algo molesto o mosca ha sido el propio Adicto, me da a mi que \"crees\", que en base a lo que pones, y a lo que yo (medio en broma) te contesto (y Catti) tenemos una imagen de ti flojita, pero no es asi.He visto tus arreglos informaticos, comentarios (sobre todo del Morro) y dibujos y creo que no tienes ninguna razon para sertirte ni molesto ni que te creamos desventurado por lo que cuentas, y seria una pena perdernos mas capitulos de \"Las industrias y andanzas de Adicto 20\".\t\t\t\t\t</div>","date":"2005-08-30T06:51:21Z","page":110},{"id":2740472,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Primero aclarar que ayer yo no estaba \"mosca\". <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> .Quizas un poco euforico, con el indice de sarcasmo y doble sentido un poco acelerado.Adicto con su \"post\" borrado me dio el empujon que me faltaba.Pero nada mas y solo eso.<br />Segundo, \"hardcore\" es simplemente algo \"fuerte\".Punto y final, cualquier otra comparacion o doble sentido es pura coincidencia. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Tercero.Curar licantropia con un \"quitar maldicion\" no lo comprendo.<br />En la definicion del manual del hechizo \"quitar maldicion\" se alude claramente a que supone eliminar una \"presencia maligna\" de una persona u objeto.Dado que esa transmision de una presencia maligna es una \"maldicion\".Pero la licantropia en el mundo de DyD no aparece tratada como una \"maldicion\" sino como una \"enfermedad\" que es algo distinto.La alusion de la licantropia como \"enfermedad\" y a adquirirla como un \"contagio\" esta claramente indicada en la descripcion de la clase \"druida cambiaformas\".Y los hechizos capaces de curar enfermedades son precisamente \"Sanar\" y \"Restablecimiento mayor\" segun su definicion en el mismo manual que expresamente se refiere a la palabra enfermedad.<br />Tambien decir,que en general en la mitologia fantastica son escasas las transformaciones en bestias ancestrales que en si mismas constituyan una \"maldicion\";ahora mismo recuerdo solo la transformacion en \"Wendigo\".Ademas, Adicto, solo indicas que lo pone el manual, no en que lugar del juego puede ocurrir esa \"curacion de la licantropia\" por un \"quitar maldicion\", no seria la primera vez que no han traducido algo bien en el manual. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .<br /><br /><br />Maderley, hay muertes irrecuperables como por efecto de desintegracion o petrificacion (si el cuerpo petrificado es destruido), pero entonces el retrato desaparece y no hay nada que hacer.Lo suyo hubiera sido leer de que han muerto en la secuencia de sucesos.De todas formas antes de enfrentarse a liches, dragones y contempladores lo suyo es protegerse con hechizos clericales que protejan contra petrificacion y magia de muerte.Suerte.\t\t\t\t\t</div>","date":"2005-08-29T08:52:34Z","page":110},{"id":2737146,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo tampoco lo se, ya somos dos.\t\t\t\t\t</div>","date":"2005-08-28T19:06:45Z","page":110},{"id":2736197,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bien, por el hardcore.\t\t\t\t\t</div>","date":"2005-08-28T16:24:22Z","page":110},{"id":2736114,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Matar al dragon rojo.Espera a tener nivel 12-13, tampoco se precisa mas.Empapate de hechizos defensivos y echale a cada miembro de tu grupo un pergamino de proteccion contra el fuego.Luego ataca.Tus guerreros y asimilados le golpean.Tus magos a distancia prudencial que minen su escudo de conjuros (echandole repetidas veces, perforar magia, malison mayor, reducir resistencia).Cuando el draco bata sus alas y los guerreros salgan despedidos, que tus magos le lancen hechizos de area (trampa calavera, rayo...) y nuevamente a la carga.<br />Yo lo he matado asi siempre.Matar a un dragon tras una dura batalla es lo que te hace disfrutar, lo que te hace pasar un rato increible.<br />Con todo respeto en matar a un dragon como dice Bale, no hay honor, ni diversion, ni gusto.\t\t\t\t\t</div>","date":"2005-08-28T16:13:03Z","page":110},{"id":2734408,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Con lo de \"poco\" pasado me referia a que eres joven,vamos que no tienes a tus espaldas decadas y decadas de errores cronicos.Solo eso.<br />Ah, muy bien como has intentado desviar con elegancia la cuestion de tu vida personal reorientandonos de nuevo hacia el juego.Bien, sea asi... de momento:malote:...\t\t\t\t\t</div>","date":"2005-08-28T12:21:04Z","page":109},{"id":2733686,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Lo ha borrado... que traidor..., yo creo que la vida de Adicto mas que rehacerla habria que \"hacerla nueva\" otra vez desde el principio.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.<br />Porque, vamos a ver, trabajar, trabajar, no trabaja; y sobre estudiar nunca ha dicho nada, pero me da a mi, que si estudia, mucho,mucho no debe de estudiar.Si a eso sumamos sus adicciones o aficiones varias (alcohol, juegos, mujeres (he dicho \"aficion\" no confundir con \"exito\")) pues...<br />Ademas es verdad que piensas mucho en el pasado... con el poco que tienes...\t\t\t\t\t</div>","date":"2005-08-28T10:01:04Z","page":109},{"id":2733418,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Fuera de sentirte patetico no creo que puedas hacer nada... (No deberias preguntar algo asi a alguien con tan mala baba como yo)...\t\t\t\t\t</div>","date":"2005-08-28T08:40:29Z","page":109},{"id":2729764,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Como diria el señor Burns \"Excelente\".\t\t\t\t\t</div>","date":"2005-08-27T16:01:33Z","page":108},{"id":2728518,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto ¿que foto has puesto para mi?.\t\t\t\t\t</div>","date":"2005-08-27T12:57:26Z","page":108},{"id":2727107,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, si te doy mucho la vara con el rollo religioso-paladinesco tienes mi permiso para sacadirme con el pomo de la espada.<br />Explorador, eso del Multi sera cuando Crisang y Drizzt vuelvan, eso fue lo que se dijo ¿no?.\t\t\t\t\t</div>","date":"2005-08-27T08:29:30Z","page":108},{"id":2698888,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> dios, por supuesto.Creo recordar que el video es el mismo pero cambia lo que durante lo que dice la voz en off </div></div>\t\t\t\t\t</div>","date":"2005-08-23T15:52:28Z","page":108},{"id":2692201,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Saca una foto de el de la pelicula \"Identidad\" si puedes y ponla junto a tu \"arreglo\" de Explorador, veras como si.\t\t\t\t\t</div>","date":"2005-08-22T18:32:08Z","page":108},{"id":2688457,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador,¿favorecido?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .En serio,Adicto, como druida lo has sacado clavadito a Alfred Molina.\t\t\t\t\t</div>","date":"2005-08-22T07:57:47Z","page":108},{"id":2685810,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Conmigo tambien aciertas.Pero creo que al ultimo del grupo (el guerrero) deberias duarlo como Guerrero-clerigo.Echo en falta en el grupo algo de magia clerical, que viene muy bien contra ciertos enemigos, en especial hechizos que protejan contra paralisis, miedo,ataques mentales...\t\t\t\t\t</div>","date":"2005-08-21T19:26:03Z","page":107},{"id":2683293,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah,lo de Morro Slayer lo he entendido a la segunda lectura.En la primera creia que te referias a mi aspecto fisico,lo que me ha extrañado, ya que no me parezco para nada a M. Jagger  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Bueno, ya tienes:Guerrero,arquera y druida.Te faltaria (por ejemplo) \"clerigo-ladron\", \"paladin\" y \"hechicero nato\".Buen grupo ¿no?.\t\t\t\t\t</div>","date":"2005-08-21T12:58:38Z","page":107},{"id":2682234,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Catti,¿me lo parece a mi o hay bastante diferencia temporal entre tus fotos?.En las dos primeras pareces mas mayor (que no vieja) que en la ultima,porque si me dices que en la ultima tienes veintiocho años,vamos, es que has encontrado lo que Lope de Aguirre no pudo.<br />Por cierto, el pelo de Sarah Michelle Gellar te va cien por cien.<br />En cuanto a mi, seguire invisible aun a riesgo de que Adicto me retire el saludo (de hecho ni tengo fotos,ni web-cam,ni se golgar cosas,aunque eso solo son excusillas,hay otras razones), como diria Saemon Havarian \"Insisto en pedir disculpas\".\t\t\t\t\t</div>","date":"2005-08-21T09:05:48Z","page":107},{"id":2676064,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Mira quien fue a hablar de rijosa,cada vez que sale la palabra Valygar pones el e-cono ese de las babas y ojillos saltarines. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-08-20T09:23:52Z","page":106},{"id":2675903,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Sobre lo de las fotos, ya te conteste en mi ultimo mensaje, Adicto.<br />En cualquier caso, con esos enlaces de retratos me habeis alegrado la vida,muchos no los conocia y alguno hay espectacular (semidesnudo de Aerie, se entiende).\t\t\t\t\t</div>","date":"2005-08-20T08:34:51Z","page":106},{"id":2658383,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Oh, no,no,va a ser que no,que ya me veo de gnomo vendedor de nabos.Tu piensa que soy un mago que nunca suelta el baston de hechiceria (invisibilidad permanente) y ya esta.Prefiero que dejes volar tu imaginacion y ese talento natural para el transformismo.Con Explorador has hecho de Adicto Faxtor, el maquillaje de los maquilladores  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Yo me quedo en la sombra.(Tambien podeis poneros todos minifalda y llamarme \"Charlie\").\t\t\t\t\t</div>","date":"2005-08-17T18:35:13Z","page":105},{"id":2654882,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Espera, ¿ese es Explorador?, ¿y como es que la foto la pones tu, Adicto?.En cualquier caso, si es Explorador, la leche, es igualito al prota de SW Revelations.\t\t\t\t\t</div>","date":"2005-08-17T07:01:02Z","page":105},{"id":2648904,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahhh, \"El ataque de los clones\".\t\t\t\t\t</div>","date":"2005-08-16T07:10:26Z","page":104},{"id":2644480,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Del OT?.Je,je ¿tu cantas Adicto?, ¿en la ducha?, ¿en bodas y bautizos?  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2005-08-15T12:32:53Z","page":104},{"id":2643502,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿cara de Adicto total? eso es poco, cuidado que algun enemigo tuyo puede retocar la foto (añadiendole un turbante) y mandarla a la CIA y al FBI  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ... y a los dos dias tienes en Puertollano a dos agentes  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ...     a Mulder y Scully  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ... ya esta, lo prometo,aqui corto.<br />Mas cosas.<br />Mas sobre Explorador G, es aleman.Su verdadero nombre es Grafik Stammt von Kindergarten.<br /><br />Sobre Cati, conocimientos legales, no es del Ku Klux Klan.\t\t\t\t\t</div>","date":"2005-08-15T08:30:27Z","page":104},{"id":2641244,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ehhhhhh, ahora si que se te ve... coño que susto... que mirada, parece que el fotografo te pillo intentando hipnotizar a alguien... pareces el villano de una pelicula de Jackie Chang... yo es que parto  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />... un aire a Buzz Lightyear le das y todo... <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .\t\t\t\t\t</div>","date":"2005-08-14T19:38:36Z","page":104},{"id":2641214,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Que conste que lo has dicho tu, pero yo he estado a puntito de ponerlo. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-08-14T19:34:19Z","page":104},{"id":2641056,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Que no, que no, \"no se puede mostrar pagina\".\t\t\t\t\t</div>","date":"2005-08-14T18:45:58Z","page":103},{"id":2640421,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es cierto, Catti, ah, Mace Windu, maestro de maestros...<br />Joder, Adicto, que fiasco, ni se ve la foto, ni funciona el enlace...\t\t\t\t\t</div>","date":"2005-08-14T17:06:30Z","page":103},{"id":2638066,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre,haciendo un poco de memoria historica del hilo,algunas cosas sabemos,lo suficiente para un cartel de busca y captura.<br />Adicto20 (tambien conocido como Jose \"Adicto\") edad,unos 21 añazos, altura, un metro y ochenta y tantos centimetros (generacion del \"peti suis\"), pelo corto y barbita.Aficiones,BG2, alcohol, mujeres,venganza (con exito dispar).Ocupacion \"joven en paro\".Enemigos conocidos, el Morrowind y sus adeptos.Procedencia, Puertollano (Ciudad Real).<br /><br />Explorador G y Rey_Carmesi, edad similar (mas de 30, conocimos a Franco... y hasta a Carrero Blanco,coño si hasta rima), fisicamente, ruinosos.Estado mental,predemencia senil (sobre todo el susodicho Explorador).Ocupacion:Rey Carmesi, postear en Meri (Mas de 1500 mensajes en menos de un año), Explorador, ser mangoneado por su empresa.Resumen vitae,como diria Explorador G \"ke los ochenta fueron mu malos para el higado y simplemete eso\".<br /><br />Catti-Brie.De Jaen (Valle del viento helado; eso en invierno claro, que yo he estado en verano y...).Poco mas se sabe de ella, aunque por sus nicks \"Catti Brie\", \"Nynaeve\", probablemente sea mujer guerrera, o del partido feminista de Lydia Falcon.Idolos, el androide Data del Enterprise y Valygar Corthala.<br /><br />Crisang.Aficionada al rol y a la lectura (especialidad en mitologia y civilizaciones).Fisicamente desconocida, salvo que es pelirroja.No es muy de iglesia que digamos.\t\t\t\t\t</div>","date":"2005-08-14T09:27:48Z","page":103},{"id":2637936,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Mi aspecto fisico?, pues algo asi.Rey_Powers.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/austin_powers_2.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-08-14T08:38:17Z","page":103},{"id":2635154,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Y que mas da cual he leido?, todos acaban de un similar...<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/kavalier_2.gif' alt='Imagen Enviada'  /></span>.<br /><br />Este tambien vale, es especialmente patetico.<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/0034.gif' alt='Imagen Enviada'  /></span>.\t\t\t\t\t</div>","date":"2005-08-13T18:18:20Z","page":103},{"id":2634795,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si,si hazle caso a Adicto, por lo que cuenta en el \"Off Topic\" es todo un especialista en \"romances muertos\".<br />(Que malo soy jaaaaaaajjj).<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/darkevil.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-08-13T17:14:55Z","page":102},{"id":2623067,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre, yo en el SOA, no llevaria a Korgan si tu prota ya es un enano (vaya circo si no).En vez de a Korgan yo meteria a Valygar con la Furia Celestial.Pero,es que en el SOA, martillos buenos pocos,pocos,salvo el de matar gigantes que tampoco esta muy alla.El mazatruenos lo coges muy al final.Yo siempre que llevo enano, le pongo especializacion en hacha y dos armas inicialmente (asi llevara en una mano el hacha Petrignea y en la izquierda la Lacerahielos), y luego conforme subo de nivel en el SOA le voy poniendo martillo para cuando coja al final el Crom.<br />En cuanto a Viconia, es clerigo puro,pero Anomen tambien sube solo como clerigo, con lo que se hace muy poderoso como tal muy rapido, y Jaheira algo similar,aunque menos.\t\t\t\t\t</div>","date":"2005-08-11T17:09:15Z","page":102},{"id":2601498,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No,solo hay que poner en el pedestal de la estatua el objeto del cofre que corresponda a la solucion del acertijo.Cuando pongas el ultimo,si todos son los correctos, ya esta.<br />Sobre lo otro, hay tres piedras repartidas en ese nivel del subterraneo que parecen joyas normales de las que hay a cientos en el juego, pero si lees su descripcion, al final pone que emite un extraño fulgor o algo asi y que no sabes para que serviran.Si llevas las tres cuando manipulas el portal, este se activa.Ojo, a lo mejor las tienes pero metidas en la bolsa de contencion o en una bolsa de gemas.Prueba a buscarlas y sacarlas de ahi.</div></div>\t\t\t\t\t</div>","date":"2005-08-08T11:13:34Z","page":102},{"id":2594769,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya, pedazo de grupo, Kefren.Yo personalmente sustituiria a Anomen \"el plasta\" por Jaheira (es que con tu grupo actual vas a ligar menos que los gases nobles).A Anomen le va bien el mayal de las edades,Minsc (si le pones algo de especializacion en ambidextrismo y katana) es devastador con la \"Furia Celestial\".Para Korgan yo recomendaria el hacha \"Petrignea\" que vende Bernard en \"La Corona de Cobre\" y para Keldorn, muy bien con la vengadora (que luego podras mejorar en el TOB gracias al \"ojo de Tyr\").Con ese grupo,vas a dar caña...\t\t\t\t\t</div>","date":"2005-08-07T08:35:35Z","page":102},{"id":2592657,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues me alegro de que te hayamos enganchado, te respondo solo a lo segundo para no ser acaparador.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Crom Faeyr, componentes.El martillo tronante-Lo puedes encontrar en un cubiculo de ilicidos en las cloacas del Distrito del Templo.Necesitas encontrar la puerta secreta (esta donde te aparecen Tarnor el Leñador y compañia)y para abrirla la llave de las cloacas.<br />Luego, Guanteletes de fuerza de ogro, los tiene un mediano (¿Kayardi?) en la Esfera de los Planos.<br />El cinturon de fuerza del gigante de la escarcha.Es mas dificil.En la caverna occidental de la Infraoscuridad (justo por donde se sale al exterior, es decir a las ruinas elficas), tras un pequeño puente con una trampa de fuego, hay una pequeña capilla con una estatua de Demogorgon.Si invocas cualquier ser y lo conduces al pie de la estatua morira, y entonces apareceran varios Caballeros Demoniacos.Uno de ellos tiene el cinturon.Finalmente necesitas el pergamino, lo tiene el Dragon de la Sombra, en las ruinas del Templo de Amaunator cerca de Umar.</div></div>\t\t\t\t\t</div>","date":"2005-08-06T19:03:56Z","page":101},{"id":2579886,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si, el paladin es mi personaje favorito,pero en mi partida actual llevo a un hechicero nato, para variar.\t\t\t\t\t</div>","date":"2005-08-04T18:47:31Z","page":101},{"id":2579422,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Oye, pues mi hechicero nato, da buenos bastonazos, con el \"baston de hechicero\", no es que pudiera con un golem de adamantita, pero manco no es.\t\t\t\t\t</div>","date":"2005-08-04T17:39:08Z","page":101},{"id":2573006,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, ¿jugando al Ghotic 2?, conociendote, creo que explorar, lo que se dice explorar...exploraras poco, mas bien investigaras la forma de sacarte un bono en el burdel de Khorinis.<br /><br />Hecho este inciso,decir que no he oido mencionar \"Invisibilidad de masas\" un hechizo de nivel 7 muy util.Con todo tu grupo invisible, puedes ponerte alrededor de un mago rival y antes de que se percate de tu presencia sacudirle a base de bien (haciendo inutil su esfuerzo por activar sus defensas) o meterte en medio de un conciliabulo ilicido y meterles caña antes de que te psionicen etc.<br /><br />Yo llevo a Valygar tambien con dos katanas, para aprovechar su ambidextrismo (en mi juego,algo potenciado, son \"Furia Celestial\" mejorada, en la derecha y \"La Supervelocidad de los dioses\" en la izquierda)\t\t\t\t\t</div>","date":"2005-08-03T16:28:46Z","page":101},{"id":2567171,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, no es que el reducir resistencia sea mejor que el perforar, es que sirve para cosas distintas segun he explicado mas arriba.Un enemigo puede no tener protecciones pero si alta resistencia natural a la magia (entonces, el reducir resistencia, que tiene un complemento en \"malison mayor\", para ocasionar ademas fallos en sus tiradas de salvacion).Ahora bien, si tu enemigo tiene mayores protecciones, entonces son mejores hechizos como \"Perforar magia\", \"Rayo rubi de inversion\", y los de alto nivel,empezando por el magnifico \"Azote antiprotecciones\"<br /><br />Luego, es \"Conjuro de muerte\", el \"circulo de muerte\" es el mismo pero en el \"Pool of Radiance\", que me he iiiiiido.<br />Luego, no confundas el rayo normal (que es el que lo lanzas y rebota) del \"relampago zigzagueante\" de nivel 6, el rayo salta de enemigo en enemigo hiriendolos pero NO rebota por las paredes, ni daña a tu grupo.\t\t\t\t\t</div>","date":"2005-08-02T19:59:03Z","page":100},{"id":2564758,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es distinto, Crisang, el perforar magia es cierto que reduce la resistencia magica del objetivo pero muy poquito (1 por ciento por nivel), eso si elimina protecciones magicas del rival.El reducir resistencia disminuye la resistencia magica del objetivo solamente, pero mucho mas,y ademas acumulativamente.Esta especialmente indicado este hechizo para criaturas con mucha resistencia natural a la magia como dragones.<br />El secuenciador nunca lo he utilizado.<br />De nivel 6, yo te aconsejo \"circulo de muerte\" y \"Relampago zigzagueante\" (muy ofensivos).<br />Retorno mayor y menor es lo mismo, solo cambia el nivel de hechizo que eres capaz de reflejar.No vayas contra un mago poderoso con el \"menor\".\t\t\t\t\t</div>","date":"2005-08-02T13:22:56Z","page":100},{"id":2556819,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Como puntualizacion a lo dicho por Adicto <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> tanto Dermin con sus matones como Terminsel tambien pueden aparecer en la ciudad.Generalmente es asi cuando llevas muchos dias sin ir a ella,durmiendo en otro sitio. Por ejemplo, a mi Dermin me aparecio una vez con sus secuaces al salir de la esfera de los planos tras terminar esa quest y Terminsel al salir de la posada Las Cinco Jarras tras la aventura extradimensional. </div></div><br />Luego, yo fijo, una vez terminada la quest de Edwin,lo dejaba por Jaheira.Creo que tienes mucha magia pura y poca clerical, y tanto Anomen como Jaheira (los clerigos-druida.) tienen tambien componente guerrero, muy util contra ciertos enemigos, enemigos que a Nalia y Edwin se los pueden comer vivos.Llevando a un hechicero nato y a Nalia, Edwin, solo pega si tienes intencion (a cosa hecha) de llevar a un grupo metamagico, y ademas dado que es el unico maligno que llevas,puede saltar la chispa con Minsc en cualquier momento.<br />Ademas, lo mas curioso es que Edwin, las frases mas picantes y divertidas las tiene con Jaheira, Aerie, y Mazzy, ninguno de los cuales llevas.\t\t\t\t\t</div>","date":"2005-08-01T08:42:02Z","page":99},{"id":2554139,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang.Que raro lo de Jaheira <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Despues de que intenten embotellarte aparece Revianne, despues Dermin, dos veces, una para advertirte y otra para matarte, pero en ninguna de esas veces tienes que volver al cuartel para nada.Solo despues de eso, Jaheira recibe una nota y es ella la que fijo te abandona y se va al cuartel, y si la sigues alli la encuentras.Que no corrija Adicto si me equivoco</div></div><br />En cuanto a Valygar, segun lo que siempre cuenta Catti, habla mucho pero de actuar, nada de nada.\t\t\t\t\t</div>","date":"2005-07-31T19:05:40Z","page":99},{"id":2551683,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es cierto, para el golem ese hay que ir con buen nivel,pero lo que Adicto describe me suena mas al golem de arcilla.<br />En cuanto al castillo de Nalia.Si eres guerrero y aceptas su propuesta de ser nuevo señor del castillo (ella siempre rechaza la tuya de matrimonio de conveniencia), entonces el castillo lo limpian y el golem desaparece y con el,los PX que representa.En esa galeria se instala luego, si lo permites,un clerigo de Tempus que te vende cosas.<br />Si no eres guerrero, no te quedas con el castillo, y luego puedes, con mas nivel, volver a por el golem.<br />Lo que no entiendo,Crisang, es como es eso de que no puedes entrar.¿Que ha pasado con la entrada secreta lateral?.\t\t\t\t\t</div>","date":"2005-07-31T08:58:40Z","page":99},{"id":2534340,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Totalmente con Adicto <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> en Ventolanza los bandidos, cuando les dices \"¿Que clase de bandidos sois?.Hay orcos en vuestras filas.\", Filopato te responde que la raza no importa, todos servimos al mismo señor (lord Jierdan).Creo que lo que dice Torgal va por el mismo camino.</div></div>\t\t\t\t\t</div>","date":"2005-07-28T16:09:50Z","page":98},{"id":2528926,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo a Jan-Rubalcaba-Janssen no lo pude llevar ni siquiera un ratito.Esa voz cascada y la obsesion por los nabos...\t\t\t\t\t</div>","date":"2005-07-27T19:05:11Z","page":98},{"id":2528927,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo a Jan-Rubalcaba-Janssen no lo pude llevar ni siquiera un ratito.Esa voz cascada y la obsesion por los nabos...\t\t\t\t\t</div>","date":"2005-07-27T19:05:11Z","page":98},{"id":2512545,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya faena, despues de vender hasta la camisa, logro comprarle a Eman la espada del Cid, y ahora resulta que es tan poderosa, que no tiene gracia jugar con ella.Yo no se si el programa no hace bien las cuentas o que, porque con cada golpe quita como minimo de 10000 a 15000 puntos de cuerpo.Vamos, un golpe y listo.Ademas nada mas ponertela se te pone la CA en menos 20, aunque por lo demas vayas desnudo.Joer, alucinante pero decepcionante.\t\t\t\t\t</div>","date":"2005-07-25T11:51:27Z","page":97},{"id":2508588,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, la mision del Ojo Ciego, es de las mas durillas de los primeros capitulos.Con un grupo con poco nivel...<br />Irse a Umar o Caravasar, es mucho mas facil (y rentable).\t\t\t\t\t</div>","date":"2005-07-24T18:54:16Z","page":97},{"id":2505509,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Un buen consejo, Crisang, si te esta dando problemas Yoshimo, dejalo.Coge a Nalia.Puede que no sea tan buena como ladrona, pero da igual, lleva activo algun hechizo de apertura o dopala, que para eso estan las pociones de robo maestro.<br />Sobre lo de llevar tambien a Haer Dalis que dice Adicto, quizas en el plano humoristico este bien, pero si llevas una hechicera y quieres tambien llevar a Edwin y planeas llevar a Nalia, lo que necesitas es musculo, es decir, ademas de a Minsc, a Keldorn o a Valygar.\t\t\t\t\t</div>","date":"2005-07-24T08:51:52Z","page":96},{"id":2499867,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre, Bale, es castillo al final era rentable, pero al final. Quiero decir, tambien te llamaban cada dos por tres para atender a campesinos en fila que solo tienen una cosa en mente:meterte la mano en el bolsillo (contratar mercenarios, prestamos a fondo perdido por inundaciones)...<br />Lo que pasa,es que si pierdes a Nalia, tambien pierdes la oportunidad de cogerla un rato por la ciudad, porque su quest no acaba ahi, aun te dara añgun quebradero de cabeza el pajarraco de Isaea Roenal.\t\t\t\t\t</div>","date":"2005-07-23T08:48:30Z","page":95},{"id":2497461,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues he mirado un rato, Adicto, y ninguno de los que he visto lo especifica.Ademas, mis conocimientos (e interes) sobre la licantropia son bastantes limitados.\t\t\t\t\t</div>","date":"2005-07-22T19:53:28Z","page":95},{"id":2496028,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Manderley, a lo que te ha dicho Catti yo añado: \"Excepto la piedra de bribon ya que solo si llevas una encima puedes acceder a cierta localizacion dentro de la ciudad.\"\t\t\t\t\t</div>","date":"2005-07-22T15:56:35Z","page":94},{"id":2490118,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Te he oido, pero no creeras que no vas a ver mas.Quizas la proxima vez no tengas una puerta tan a mano  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2005-07-21T19:54:42Z","page":94},{"id":2489692,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Veeeenga, consejillo, las moles sombrias son muy debiles frente a la guerra quimica.La varita de nube contra ellas es mano de santo.<br />Luego, pistilla en relacion con Edwin (muy pequeña) <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> en el puerto, arriba a la izquierda, hay un tipo plantado frente a una puerta que te dice ¿eres tu el amigo de Gaelan Bayle?, pues entra a hablar con mi jefe... pues eso </div></div><br /><br />En mi opinion,Adicto, dentro de la ciudad, el peor sitio donde te puedes meter al descuido con poco nivel y pagar la novatada es donde el grupo de la Runa. <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' />\t\t\t\t\t</div>","date":"2005-07-21T18:52:10Z","page":94},{"id":2488906,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang,es cierto, fijate que cuando los echas (desde reformar grupo) se te acercan y te hablan.Generalmente te dicen que te esperan en tal sitio:La Corona de Cobre, El Templo de la Orden, el Cementerio, y tu puedes decirles o que alli iras cuando los necesites o bien \"No puedes hacer, eso, espera aqui mismo\".Entonces alli mismo se quedan, lo malo es luego acordarte de donde los dejaste.Siempre puedes volver a cogerlos, pero cuidado  con Jaheira.Una vez me dijo \"¿Jure protegerte desde el principio y ahora prescindes de mi?\" o algo asi y se largo a la francesa.<br />Bueno creo que tambien te queda por encontrar a Keldorn y a Haer Dalis.<br />Luego, aunque pagues y pases al capitulo 3 no pasa nada.Las misiones del 2 siguen activas y puedes seguir explorando tranquilamente.<br />Por cierto, vaya cuajo, pasar tan pronto lo del castillo de Arnise.<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Los trolls, sobre todo Torgal \"Yo oler vosotros\" y sus dos compinches del final, los golem de la galeria, las moles sombrias...</div></div> vaya, hay cosas mas facilillas al principio.\t\t\t\t\t</div>","date":"2005-07-21T16:30:01Z","page":94},{"id":2482809,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo he jugado unas 15 veces.He probado casi todas las clases.Incluso he jugado probando combinaciones de clases en grupos de 4 o 5 miembros creados todos ellos por mi, pasando de los personajes que ofrece el juego (cuando ya sabes todas sus conversaciones no esta mal probar otras cosas).La primera vez tarde unos 5 meses (si, si, meses), jugaba poco y ademas sin internet, ni guia, ni conocidos que jugaran, lo tuve que sacar todo de la azotea.<br />Al liche ese lo mato con un solo jugador y rapidamente.Utilizo al maximo el tiempo de duracion de los pergaminos (2) que vende Ribald de proteccion contra la magia,para eliminar a los enemigos magicos que hay en la ciudad (sobre todo los liches) de corrido (claro hay que saber donde estan).<br />Vaya si te persigue fuera, hasta el demonio que convoca.Lo malo, segun recuerdo, es que si fuera tiran una bola de fuego o la tromba de meteoros y muere algun parroquiano, la culpa es para ti y los del bar se vuelven enemigos o algo asi.\t\t\t\t\t</div>","date":"2005-07-20T19:55:21Z","page":93},{"id":2475746,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto...Catti y Crisang estan realizando una broma femenino-privada a costa de Anomen, poca destreza en general debe traducirse en poca destreza en el arte amatorio, a pesar de lo mucho que Anomen farda al respecto.\t\t\t\t\t</div>","date":"2005-07-19T19:12:38Z","page":93},{"id":2466073,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Jaheira y Aerie si las llevas desde el principio ambas te tiran los tejos, y si las animas a ambas (la frase buena, que dice Crisang), llegado a un punto (incluso mucho antes de la ciudad drow) tienen una escena de celos impresionante, se dicen unas cuantas cosillas...<br />El hechizo de resureccion no recuerdo si tambien lo tienen Viconia y Anomen (me da que si).Ademas hay dos varitas de resureccion en el juego.<br />Si eliges la respuesta intermedia... pues no se, la verdad, con las mujeres a lo mejor cortas el romance, pero el Anomen-Parada este, es tan pesado que a lo mejor vuelve a la carga.Lo mejor para deshacerte de el, pues disfrazarte de Carmen Sevilla, digo yo.<br />Ah, el gato todo tuyo.\t\t\t\t\t</div>","date":"2005-07-18T08:51:25Z","page":92},{"id":2463267,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, mira que llamar sosainas a Aerie, como castigo te dejo este emoticon para que recuerdes antiguos terrores...<br /><span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/grins_3.gif' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2005-07-17T19:00:17Z","page":92},{"id":2460356,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Te vas a Creta? Cuidado con el Minotauro, llevate una espada mas 2.<br />Fantasticas las explicaciones visuales llanitas de Adicto, en plan \"hola soy Coco, y os voy a enseñar la diferencia entre mucho y poco\".<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' /><img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />:malote:\t\t\t\t\t</div>","date":"2005-07-17T09:20:23Z","page":91},{"id":2458129,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre... pobre Aerie, la combinacion mago-clerigo le permite lanzar una gama muy amplia de hechizos, es ideal en grupos donde quiera reducirse el numero de lanzadores de conjuros.Tambien sirve para...bueno... pera otras cosas...<br />Por cierto, Tolomeo, supongo que tendras activada la opcion de \"descansar hasta curarte\", no se en que puede afectar a tu problema,pero no se me ocurre nada mas.Crisang, aunque es la primera vez que juega parece que va viento en popa, animo Tolomeo,hombre.\t\t\t\t\t</div>","date":"2005-07-16T19:55:12Z","page":90},{"id":2457186,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Como te he dicho,Jaheira cuando suba un poco mas de nivel como guerrera va a pegar bastante.Y muy pronto tendra disponible (como druida) hechizos de quinto nivel como \"piel ferrea\" (muy protector) y \"Nube de insectos\" (que tiene efecto de area, provocando daño continuo en enemigos, lo que asegura que los magos fallen sus conjuros, y los guerreros pueden acusar \"miedo\" o \"bajada de moral\").En cualquier caso, Edwin y Jaheira son compatibles en un mismo grupo.(De todas formas esa es mi forma de jugar y opinion).\t\t\t\t\t</div>","date":"2005-07-16T17:16:44Z","page":90},{"id":2457027,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, segun el texto del mod, el romance con Soulafein se puede tener lleves a un chico o a una chica, vamos que Soulafein, es un tipo generoso, le gusta tanto dar como recibir.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.<br />Luego, sobre una cosa que ha dicho Crisang, yo he llevado muchas veces grupos con muy escasa capacidad magica y no ha pasado nada, vamos llevar solo como lanzadores de hechizos a Edwin y Nalia y ya esta (aparte clerigos, claro).Creo que Crisang,si prescinde de Kelsey, con Edwin y Nalia, por ejemplo ya tiene cubiertas sus necesidades magicas, pero los otros tres tienen que ser bien duros: Jaheira, Minsc y Anomen, por ejemplo.<br />Tolomeo,tu segun dices llevas a cazador de muertos, Anomen,Jaheira,Aerie y Minsc.Te falta uno... un ladron... no se por que tu grupo no acaba de gustarme, mucho clerigo, quizas, frente a lo que tu creas puede que el problema sea Aerie...<br />Vamos a ver: cazador de muertos-Minsc-Jaheira-Anomen-Nalia-Edwin.Ese me gusta mas (a mi claro)...y siempre, cuidando la reputacion (por Edwin).<br /><br />Edito para decirte, Tolomeo, que si has copado el maximo de hechizos de una clase que admite la inteligencia de Aerie, ya esta, no los puedes \"olvidar\".Hay que elegir con cuidado lo que haces memorizar a un personaje y hacerlo poco a poco con los mejores hechizos, y no con todos los que te encuentres.\t\t\t\t\t</div>","date":"2005-07-16T16:43:56Z","page":90},{"id":2455756,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> la unica llave asi que recuerdo, que no la podias soltar, es la activadora del portal.Ese objeto ya no sirve mas una vez en el exterior.De todas formas si un personaje tiene un objeto de busqueda o importante para la trama, aunque se vaya, te lo deja.<br />En cuanto a un grupo con dos hechiceros y un mago... ten cuidado que hay por ahi rivales a los que no le afecta la magia, pillate ademas de a Valygar a Keldorn, por ejemplo,uno de los mejores (sino el mejor)</div></div>\t\t\t\t\t</div>","date":"2005-07-16T12:48:50Z","page":89},{"id":2455574,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por partes <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> La espada rota no sirve para nada.El pomo azul si, guardalo.Buenas mercancias en armas y armaduras...Bueno, cuando acabes la quest de los gladiadores de la Corona de Cobre, el cantinero Bernard vende algunas armas buenas.Ribald, en \"EL mercado del Aventurero\" del Paseo de Waukin tambien.Luego, el \"diamante\".Si tienes instalado el mod \"item upgrade\", en que Cromwel, puede combinar gran cantidad de objetos, pues guarda alguno porque sirve como reactivo.De todas formas puedes optar por guardar alguno.</div></div><br />De todas formas todo esto es mas divertido si lo vas descubriendo por ti mismo, no seas impaciente, hombre  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-07-16T12:20:47Z","page":89},{"id":2455336,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Los hechizos son similares, salvo a altos niveles.Pero Jaheira tiene un componente de \"guerrero\" que viene muy bien.Se la puede proteger con armadura pesada... De todas formas, Jaheira a partir de nivel 10 o asi hace mas daño en forma humana que en forma animal, porque hay unas cuantas armas buenas para ella.\t\t\t\t\t</div>","date":"2005-07-16T11:47:16Z","page":88},{"id":2455259,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tolomeo, insisto, si duermes deberian reaparecer.No se...<br />Sobre las criptas, el BG2 te permite pensar tacticas alternativas.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Ten en cuenta que en las criptas individuales no es obligatorio que entre todo el grupo.Si entra uno solo, protegido por un pergamino de proteccion contra muertos vivientes (de los que venden en cualquier templo) no tiene nada que temer.</div></div>\t\t\t\t\t</div>","date":"2005-07-16T11:32:55Z","page":88},{"id":2454570,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ehhh, Tolomeo, la quest de Korgan del cementerio es de las mas faciles ¿no?.<br />Lo de Jaheira, que raro, prueba a que duerma una nochecita.<br /><br />Ah, y yo tambien me lo pase la primera vez sin internet, a pelo y sin ayuda, 5 meses señores.\t\t\t\t\t</div>","date":"2005-07-16T09:00:10Z","page":88},{"id":2451980,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, a Valygar lo \"puedes\" encontrar muy pronto, pero claro tienes que hablar con la persona adecuada, que lo hagas antes o despues es cuestion de suerte, de a donde vayas o en que orden (si nadie te lo dice).Edwin si es mas dificil, no solo has de hablar con X personas sino que ademas has de superar hasta el final una quest.Como ves al no ser un juego lineal (a pesar de lo que algunos dicen), los \"prontos\" y los \"tarde\" son muy dificiles de precisar salvo que te digamos \"donde\" estan y con quien tienes que hablar para dar con ellos.\t\t\t\t\t</div>","date":"2005-07-15T19:48:33Z","page":88},{"id":2451715,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, el amigo Valygar creo que es neutral, por lo que tengas la reputacion que tengas nunca se queja demasiado.Ademas, (pequeñisimo destripe) es un especialista en katanas y precisamente una de las mejores armas del juego es una.\t\t\t\t\t</div>","date":"2005-07-15T19:02:46Z","page":87},{"id":2451671,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Je,je, ya lo se,por eso lo he puesto:malote:.<br />Con Edwin te partes de risa con o sin mod.A Valygar lo puedes encontrar muy pronto, pero su romance (como te dira Catti, que es su admiradora no-secreta) esta tambien en preparacion.Sobre tus demas dudas...pues... no se....\t\t\t\t\t</div>","date":"2005-07-15T18:56:37Z","page":87},{"id":2451516,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, no sabia que el mod de Edwin estuviera acabado.Que con el te tronchas esta garantizado.Sin el mod, el intenta echarle los tejos a otro personaje (Mazzy) y es el tipico \"fardar\" de lo buen amante que es y de lo exhaustas que quedan sus concubinas.<br />Ahora eso si, como eres \"catolica buena\", perdon, quiero decir \"caotica buena\", cuidadin con subir la reputacion mas de 18, y ojo a Minsc porque puede haber mas que palabras (pero no siempre salta la chispa).<br /><br />Tolomeo, lo siento, prueba cargar desde otra localizacion, espero que no se te haya jodio la partida.Yo de detalles tecnicos no voy muy sobrado, a ver si Adicto o Catti saben algo.<br /><br />Por cierto, ¿ande andaran Dritzz y Explorador? Ahora que el hilo se re-anima...\t\t\t\t\t</div>","date":"2005-07-15T18:34:08Z","page":87},{"id":2451011,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si,claro que puedes <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> solo tienes que ir a la localizacion Castillo de Arnise y buscarla, incluso llevarla contigo, pero sobre la mision del Castillo... cuidadin, que es dificil para un grupo de poco nivel </div></div>\t\t\t\t\t</div>","date":"2005-07-15T17:20:43Z","page":87},{"id":2450549,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tolomeo, pareces acojonaillo  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Hazte un grupo, prueba y si no te gusta o se pelean entre ellos al rato cambias, alternas, echas a unos, cges a otros.Yo no creo que haya un dream team, aunque yo cogeria a los que te aconseje.Bueno, de todas formas <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Yoshimo es mejor ladron que Nalia, eso esta claro, pero ya sabes lo que pasa con el.Nalia es peor ladrona, pero es maga, con lo que puedes meterle un par de hechizos de \"Apertura\" por si falla al abrir un cofre o puerta.Las misiones puedes hacerlas en cualquier orden.Korgan es muy peculiar.Se llevara mal con todo el mundo (benignos o malignos).Eso si es muy duro y hace mucho daño (por desgracia su especialidad es el hacha y en el juego no han puesto hachas dignas de el, como mucho la \"lacerahielos\" y la \"petrignea\".).El amo de las bestias... entra solo con un mago (con piel petrea) y muy poco.Te hablara y se volvera enemigo.Ten echadas alguna trampa calavera y tirale una bola de fuego, luego retrocede.El te seguira y se dara con la trampa calavera.Entre el daño que le cause y el de la bola de fuego, lo habras tocado bastante.</div></div>\t\t\t\t\t</div>","date":"2005-07-15T16:14:37Z","page":87},{"id":2448914,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Magos puros en BG2, poca cosa.Edwin es muy poderoso (bueno, puede llegar a serlo), pero es de alineamiento maligno y tu eres un paladin (legal bueno) con la que puedes tener mas de un problema con el si tu reputacion se dispara.Ademas para contar con Edwin tienes que superar una subquest entera.Yo te aconsejaria llevar al menos dos clerigos (o clerigo y druida) por eso te recomiendo a Jaheira y Aerie (esta ultima es maga y clerigo, una combinacion unica.)<br />Añadire que mi estrategia favorita contra grupos de enemigos que lleven magos en sus filas (y hay varios), consiste en la utilizacion del hechizo de druida \"Nube de insectos\" que incapacita el lanzamiento de hechizos de tus enemigos.Yo por eso siempre llevo a Jaheira en el grupo.Tambien te dire que llevando a Jaheira, yo siempre elegiria a Anomen antes que a Cern (pero eso es una opinion personal).\t\t\t\t\t</div>","date":"2005-07-15T11:48:04Z","page":86},{"id":2448187,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es verdad... el cazador de muertos...bueno, no se, es que el estilo de cada uno...Yo llevaria: Tu personaje, Jaheira,Aerie,Nalia,Valygar y Minsc, por ejemplo, pero vamos, combinaciones las que quieras...\t\t\t\t\t</div>","date":"2005-07-15T10:09:36Z","page":86},{"id":2448106,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tolomeo, ¿de verdad quieres que te destripemos el juego?, yo al menos no lo voy a hacer.En cualquier caso <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> aunque un compañero se vaya por cualquier razon no se llevara ni oro ni los objetos relevantes para la trama.Luego, sobre compañeros, para aconsejarte tendria que saber que personaje llevas, su alineamiento y que quieres llevar.De todas formas, si estas decidido a desprenderte de Yoshimo, y necesitas un ladron, prueba con Nalia (en los barrios bajos (\"La corona de cobre\") o con Jan Janssen, (distrito gubernamental).Son ladrones y magos.</div></div>\t\t\t\t\t</div>","date":"2005-07-15T09:56:15Z","page":86},{"id":2443353,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Catti, la referencia a Data la hacia no por lujurioso sino por infatigable, le hubiera ido muy bien a Viconia\t\t\t\t\t</div>","date":"2005-07-14T16:34:00Z","page":86},{"id":2436937,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Una preguntilla sobre romances para Adicto.He instalado los parches de la pagina del clan Dlan y estoy intentando descubrir si he arreglado el bug del romance con Jaheira y puedo terminarlo.Mi pregunta es si este romance va a la par o bien es independiente de la subtrama de Jaheira con los arpistas.Te digo mi situacion.Lo de la subtrama con los arpistas me va de lo mas lento.Estoy terminando el SOA y aunque me ha aparecido Dermin aun no ha vuelto con sus matones.Por su parte Jaheira si es verdad que me esta diciendo cosas y me estan saliendo dialogos con ella que antes no me habian salido nunca aunque hubiese terminado su subtrama.Espero que me hayas entendido.\t\t\t\t\t</div>","date":"2005-07-13T18:41:40Z","page":85},{"id":2436255,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pero en los NWN, para los chicos, aunque habia romance, no habia sexo, al menos que yo recuerde,Sin embargo en el BG2, bueno <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> yo a Viconia acabe por decirle que no era preciso hacerlo tooodas las noches, que uno no es el robot del Enterprise</div></div>\t\t\t\t\t</div>","date":"2005-07-13T16:47:18Z","page":85},{"id":2433055,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tolomeo, solo pueden comprarse los hechizos de mago.Los de clerigo o druida (Jaheira es druida) no.De hecho si Jaheira tiene, por ejemplo 6 hechizos de nivel 3 (pagina derecha del libro de hechizos), ya no va a tener mas de ese nivel.Cuando suba de nivel general, podra lanzar mas de esos (es decir tendra mas casillas vacias en la parte izquierda del libro, pero no mas hechizos en la derecha).Eso si, cuando alcance nivel suficiente se le activaran las hechizos de nivel 4 (pero todos los que va a poder utilizar)... Espero haberme explicado.<br /><br />El paladin caballero es buen personaje, aun asi para principiantes quizas el cazador de muertos vivientes te puede ir mejor.\t\t\t\t\t</div>","date":"2005-07-13T08:31:18Z","page":84},{"id":2417817,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah, por cierto, Crisang,es tambien en la pagina del Clan Dlan, si no recuerdo mal, donde puedes encontrar ademas una galeria con cientos de retratos para elegir para tu personaje y no los exiguos que vienen con el juego, en especial merece la pena mirar los \"pin ups\".Yo me baje la ultima vez que jugue:Protagonista (explorador) a C. Bale y tambien cree para el grupo una espadachin con el rostro de Shannon Elisabeth, una pareja bien vistosa me quedo.<br />Ademas se puede poner en el retrato de Imoen un pin up de la actriz que interpreta a Willow en la serie de Buffy,cazavampiros, queda mas que bien habida cuenta que la actriz de doblaje es la misma.\t\t\t\t\t</div>","date":"2005-07-10T18:31:54Z","page":84},{"id":2417222,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por partes.<br />Los meteoritos de Melf.Yo no los uso mucho.A diferencia de la bola de fuego no tienen efecto de area.Es decir dañas a un solo objetivo.Ademas, los tienes que lanzar, es decir superar una tirada como si el mago lanzara un proyectil, aunque creo que con un bonificador mas cinco.Por ultimo, tienes que agotarlos.Si la pelea se acaba y aun tienes en mano meteoritos no puedes cambiar a tu arma normal hasta que los agotes (en otra lucha, se entiende).(Al menos a mi me pasa eso).<br />Luego, romances.Lo unico que te puedo decir es que es verdad que siendo hombre puedes elegir entre tres o cuatro compañeras y que hasta se pelean entre ellas por ti.Siendo mujer lo llevas peor.Los mods que permiten romances con Valygar y Edwin estan sin acabar aun, creo, por lo que el unico que te va a echar los tejos es... bueno... un tipo idiota y pomposo que, ademas, se parece a J M Parada.<br />Finalmente tienes razon en que para mods y parches lo mejor es visitar la pagina del clan Dlan (Sundabar y el Taller de Corellon, creo recordar, te iran bien).\t\t\t\t\t</div>","date":"2005-07-10T16:49:55Z","page":84},{"id":2417030,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Muy conforme con lo que te han dicho, pero yo te diria algo.Yo soy un fanatico de los objetos, los tipos de armas, la construccion de terceros objetos sobre la base de dos o mas... Por eso aunque coincido en que en  la primera partida no hay necesidad de introducir mods que añadan nuevas misiones, sin embargo no veo razon por la que no debas meter un par de mods que lo unico que hacen es: el primero crear un nuevo vendedor de articulos megapoderosos (luego si quieres los compras y si no, pues no) y otro en que Cromwell (el herrero) y Cespenar (el mayordomo,este ultimo si tienes instalado el TOB) te pueden fabricar otros varios objetos, dandole utilidad a gemas y otros elementos que encuentras y que de otra forma no te valdrian mas que para venderlos.<br />Los nombres son \"Vendedor Dlan\" y \"Item Upgrade\", ambos cortesia del clan Dlan a cuya web te remito.<br />Sobre hechizos: Bueno, yo los que mas uso son la bola de fuego, la trampa calavera, proyectil magico, manos ardientes o flecha acida de Melf (lo agradeceras contra trolls), y rayo relampagueante (aunque cuidadin en lugares cerrados), piel de piedra (este lo recomiendo muy en serio).De nivel bajo o medio, estos son los que mas uso, si.\t\t\t\t\t</div>","date":"2005-07-10T16:18:49Z","page":84},{"id":2414913,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Je,je, precisamente para convertir en casi un dios a mi hechicero nato, estoy juntando para comprar el mejor objeto que puede llevar: el anillo de hechiceria de draco.(lo vende Eman, luego imprescindible tener el mod vendedor del clan Dlan).Eso si, cuesta un millon de monedas de oro,ahi es na, se admiten donativos...\t\t\t\t\t</div>","date":"2005-07-10T09:16:57Z","page":83},{"id":2411455,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Lo que pasa es que para optimizar a un hechicero nato (o hechicera nata) tienes que conocerte bien los hechizos y escoger los que son utiles o mas se usan ya que no puedes aprenderlos de pergaminos.<br />Pero tambien es verdad que algunos de los compañeros disponibles en el BG2 son magos uni o multiclase, incluso con multiclases muy interesantes como mago-ladron o mago-clerigo.Con lo que puedes conjugar a uno de estos (variedad en hechizos) con tu hechicero nato (cantidad de ellos).Supongo que si te han dejado el juego no tendras el manual del BG2 porque en el aparece una lista completa de compañeros que puedes llevar y sus clases, muy util para hacerte una composicion de lugar.\t\t\t\t\t</div>","date":"2005-07-09T16:10:10Z","page":83},{"id":2407317,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pichu, hay un hechizo de clerigo llamado \"Restablecimiento\".Es de nivel 4.Permite recuperar niveles perdidos.Si ningun clerigo de tu grupo tiene aun suficiente nivel, ve a cualquier templo y seleccionalo en el apartado de curacion (te cobraran).El simbolo del hechizo es una probeta en campo azul.Tambien te dire que hay un hechizo de igual nivel llamado \"proteccion contra el plano negativo\".Este no cura sino que previene el efecto.Es decir si te lo pones antes de enfrentarte a vampiros, por ejemplo, te protegera contra consunciones de nivel.\t\t\t\t\t</div>","date":"2005-07-08T19:47:40Z","page":83},{"id":2398502,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"En el BG2 no puedes aumentar tus caracteristicas (a diferencia de juegos de reglas DyD version mas avanzada como el \"Pool of Radiance\" o el \"NWN\" en que puedes hacerlo cada x niveles), salvo con objetos o bien (con el TOB), manoseando la \"maquinita\" del penultimo nivel del \"Torreon del Vigilante\".Que raro que en el BG1 se puedan subir.\t\t\t\t\t</div>","date":"2005-07-07T15:42:28Z","page":83},{"id":2384722,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto, Adicto, vaya, cuanta chica echandote de menos... <img src='/emojis/guinio-n.gif' class='bbc_emoticon' alt=';-)' />\t\t\t\t\t</div>","date":"2005-07-05T18:42:57Z","page":82},{"id":2384710,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, aunque no he jugado al primero, es claro que el segundo es una continuacion y no muy alejada en el tiempo,por lo que enseguida te encontraras con personajes a los que has podido llevar en el 1, que te conocen y recuerdan todo lo que has vivido con ellos.Ahora bien, como puede que el que no hayas jugado al 1 seas tu, el programa te da la opcion de parecer desmemoriado y preguntarles quienes son y que ha ocurrido,como si les hubieras olvidado.Mas adelante en el juego apareceran mas personajes que te habras encontrado en el 1.Algunos podras elegirlos como compañeros, otros seran simples cameos y tambien pueden aparecer algunos heroes clasicos de los Reinos.Por tanto, que cambies de personaje creo que no influira en la trama,aunque si en otros aspectos (como en el inventario).Supongo que yo cambiaria de personaje, sobre todo si fuera mago, me lo pensaria y escogeria \"hechicero nato\".Yo ahora estoy jugando con uno y es mas socorrido que el mago.\t\t\t\t\t</div>","date":"2005-07-05T18:41:17Z","page":82},{"id":2368556,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, al menos en el 2, hay un punto de ruptura, es decir a un nivel concreto de reputacion los personajes segun su alineamiento pues...vamos que cogen y se van.Un personaje maligno se va si tu reputacion es 19 o 20.El bueno si es 1 o 2  y el neutral si es 1.Si por ejemplo tu compañero es bueno y tu reputacion es 4 estara en el nivel \"Enfado\", es decir no se ira pero te soltara de vez en cuando frases que manifiesten su descontento. (pero claro eso es en el SOA, en el 1 no se si sera igual).\t\t\t\t\t</div>","date":"2005-07-03T09:19:51Z","page":82},{"id":2224917,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Agatocles, no se si sera el mismo yo tengo el \"The Wheel of Time\" de Legend, pero no me engancho.<br />Crisang,cruzaremos los dedos.\t\t\t\t\t</div>","date":"2005-06-10T12:22:49Z","page":81},{"id":2223938,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Toda la razon, y aunque haya descuentos en donde los compro, siempre me dicen que esos libros en concreto nunca llevan descuento y me los cobran a tocateja.Son unos \"eusureros\" (palabra que acabo de parir mezcla entre \"euro\" y \"usurero\" y sustitutiva del antiguo \"pesetero\"). <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-06-10T10:02:44Z","page":81},{"id":2223811,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo he leido hasta el 17, y creo que seran al menos 23.\t\t\t\t\t</div>","date":"2005-06-10T09:44:19Z","page":80},{"id":2223623,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Agatocles, yo estoy aqui, pero si nadie plantea algo sobre el juego, permanezco en la reserva.Por cierto, ten cuidado en el  Yermo de Aiel, que hace mucho calor y las sabias tienen mu mala leche. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-06-10T09:07:59Z","page":80},{"id":2155053,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Raptor.Ten cuidado, los magos drows tienen la fea costumbre de invocar una especue de sombras los \"nhisruu\" o algo asi, que se alimentan de magia en especial, objetos magicos que lleves puestos.Empiezan por tunicas y luego anillos etc, puede que sea ese el motivo de tus \"desapariciones\". Luego, si estas en la Infra.Ve a la taberna de la ciudad drow, a la parte de arriba y paga porque ajusticien esclavos sobre la runa mortal.Por cada esclavo ajusticiado te baja 1 punto la reputacion.<br />Bale, no recuerdo mi grupo del Iwd2, lo tendre que mirar, que a mi me iba muy bien con el.Si hay un arma especifica de paladin, una vengadora sagrada, Cera Sumat, o algo asi (de una mano).\t\t\t\t\t</div>","date":"2005-05-30T17:55:49Z","page":80},{"id":2144930,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah, se me olvidaba, contra las moles sombrias, ya sea en ese sitio o en cualquiera va estupenda la varita de nube acida (la que es azul y gruesa), la nube acida los deja en el sitio.\t\t\t\t\t</div>","date":"2005-05-29T09:04:02Z","page":79},{"id":2144926,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Supongo que ese sitio que dices debe ser en las cloacas del distrito del Templo.Si todavia no te han dicho donde esta Imoen tampoco tienes necesidad alguna de enfrentarte a ellos aun.Cuando vuelvas de tu viaje para rescatar a Imoen habras encontrado una serie de pociones (salmuera ilicida) y un amuleto especial que protegen contra ataques psionicos.Con esos items y los hechizos de velocidad e invisibilidad de masas ademas de ordenes caoticas, sera un paseillo a la vuelta.\t\t\t\t\t</div>","date":"2005-05-29T09:01:52Z","page":79},{"id":2120733,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, de tu respuesta deduzco que aun no tienes el juego, \"maquina\"  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2005-05-25T15:52:35Z","page":79},{"id":2067887,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Railon <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> El maximo de PX que puedes alcanzar si no tienes instalado el TOB es 2950000 siendo humano,pero si eres elfo o semi entonces es un poco menos (teoricamente porque estas razas no tienen la capacidad de aprender y versatilidad de los humanos).Eso le pasa a Jaheira, ademas tienes que tener en cuenta que es multiclase,veras como es de clase 13 de druida pero tambien clase 14 o 15 (no recuerdo bien donde se queda ) de guerrero.... La hoja de Oleaje la tiene Viniatyl, el principe de los sangoajines.</div></div>\t\t\t\t\t</div>","date":"2005-05-17T16:14:23Z","page":78},{"id":1961200,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto 20, con sus 20 añazos y un metro ochenta y tantos de estatura metido en un coche loco.Pagaria por verlo  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2005-05-01T19:00:37Z","page":77},{"id":1958634,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo estoy presente herr overst, pero sin nada que informar. ja voll\t\t\t\t\t</div>","date":"2005-05-01T09:21:58Z","page":77},{"id":1912435,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Esa posibilidad que comentas es muy interesante.Yo la he explotado a fondo pero en el NWN.Se llama \"paladin caido\" ideal para duarlo con \"Guardia Negro\".Dice el refran que \"nada peor hay que un cura arrepentido\":malote:.\t\t\t\t\t</div>","date":"2005-04-23T16:28:23Z","page":76},{"id":1911118,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre Adicto,que en esta partida no era paladin sino explorador, pero aunque lo hubiera sido ¿no puede un paladin aspirar a la divinidad?.Yo pienso que un paladin tiene como ultima meta ser uno con su divinidad.Ademas cuando absorvo toda la esencia divina de Baal <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> pese a lo que pueda parecer segun \"el final\" no te conviertes en un dios maligno sino en una \"fuerza del equilibrio\", respetada y temida por todos.¿Que mas se puede pedir al final de un juego?.</div></div>\t\t\t\t\t</div>","date":"2005-04-23T12:28:09Z","page":76},{"id":1906738,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues si, mis desconfiados amigos.Tengo instalados por orden:SOA y su parche, TOB y el suyo y los mods del vendedor del clan Dlan e \"Item Upgrade\", desinstale en su dia el de Kelsey y Mhoram (y la armadura de adamantita que \"importe\" de otra partida desaparecio al comenzar el TOB, asi que de truquitos nada, Catti).<br />La katana \"Shadow Star\" la vende el vendedor del clan Dlan (claro,con el mod instalado) y lo del decapitar al 40 por 100 es solo una de sus varias virtudes.<br />Acabo de terminar el TOB.(Por primera vez).Me ha gustado bastante, para ser una expansion.Por cierto <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> ya hay un nuevo dios en el panteon de los reinos  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> </div></div>\t\t\t\t\t</div>","date":"2005-04-22T17:29:27Z","page":75},{"id":1900908,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"El SOA me lo he pasado muchas veces SiN el TOB, esta es la primera vez que juego al SOA mas el TOB.\t\t\t\t\t</div>","date":"2005-04-21T19:09:06Z","page":75},{"id":1900403,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A mi dejame con esa espada Adicto, que sere paladin \"caido\" pero no me he \"caido\" de un guindo.Ademas no la tengo desde el principio.Me costo 365000 monedas (no veas para reunirlas... tuve que venderle al comerciante sanguajin hasta la camisa) comprenderas que tengo que amortizarla.<br />A mi los juegos me gustan cuando eres debil al principio con lo que en una fase del juego disfrutas de la sensacion de que cada victoria es epica.Pero al final del juego me gusta ir sobrado y disfrutar de otra sensacion (la de dios todopoderoso, que cuando hay tantos dioses la sensacion no debe ser mala  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> ).Ten en cuenta que estoy acabando no ya el juego sino la expansion y me gusta como voy arrasando. (Ademas al poner la dificultad en \"demencial\" ya va la cosa algo mas nivelada)<br />Tambien tienes que tener en cuenta que tras pasarme el SOA un monton de veces los mods se agradecen.\t\t\t\t\t</div>","date":"2005-04-21T18:01:40Z","page":75},{"id":1899822,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No no,con el espadachin no lo mate.El espadachin es el que tiene menos 22 de CA (al que pongo para recibir vamos).Lo mate con mi heroe principal que es un explorador.Tiene especialidad en Katana y armas a dos manos.Lo llevo con dos katanas.La de la mano derecha es \"Shadow Star\" y es la causante de la muerte practicamente automatica de Demogorgon.Tiene (entre otras cosas)un 40 por ciento de posibilidades de decapitar al enemigo (muerte instantanea) y no dice que este tenga tirada de salvacion.En cualquier caso seria una afortunada tirada de dados porque no le dio tiempo a convocarme nada.<br />Yo no miro el daño que hago,solo el numero de enemigos en mi haber.En esta partida mi explorador lleva mas de 900 y aun no ha acabado.<br />Adicto,a mi ir suplicando por mi vida y sangrando a cada paso cual Caballero del Zodiaco no me parece tan fabuloso como a ti.El ir sobrado en las luchas y concentrarme en disfrutar de las quest me va mucho mas.De hecho, si pudiera eliminaria a mis enemigos al estilo de Ao, de un plumazo en las tablas del destino  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Bueno ¿lo que preguntaba nadie lo sabe?.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2005-04-21T16:31:33Z","page":75},{"id":1894626,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo me lo estoy pasando ahora por primera vez (y con el romance con Viconia).Me esta gustando bastante (para ser una expansion) y aunque pierde la \"no linealidad\" del SOA tampoco lo veo tan mata-mata como algunos lo ponen.Lo que me esta resultando es demasiado facil.Sigo diciendo que no hago trampas (solo tengo dos mods,el del vendedor del clan Dlan e \"Item Upgrade\") aun asi mi espadachin ha llegado a una Ca de menos 22, y al Demogorgon lo mate de dos golpes y a un dragon que habia antes de un solo golpe (estoy por quitarle a mi protagonista la katana Shadow Star).En fin,creo que subire al maximo el nivel de dificultad a ver.<br />Y aprovechando,unas preguntillas:En la ciudad del desierto (la de Baltasar),hay un gnomo (kerric creo que se llama) que me dice que hace cosas pero siempre me dice que no llevo los materiales ¿que tengo que llevarle?.Y luego, me encontre un material (meteorito o algo asi) estelar,pero igual, nadie me dice que puedo hacer con el,a ver si alguno lo sabeis. <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> .\t\t\t\t\t</div>","date":"2005-04-20T18:59:49Z","page":75},{"id":1879906,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No huyo, Adicto, como dice Minsc \"cargo hacia atras\".\t\t\t\t\t</div>","date":"2005-04-18T16:08:38Z","page":74},{"id":1877374,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¡¡¡Adicto,zafarrancho,nos invaden los morrowieneros, los ancianos y las mujeres  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , primero !!!!!!.\t\t\t\t\t</div>","date":"2005-04-18T08:37:35Z","page":74},{"id":1874742,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang no te fastidia las gracias, Adicto, solo las repuntea.Te pones mu quejica cuando estas resacoso,hombre  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2005-04-17T18:45:03Z","page":73},{"id":1873863,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, me he dado cuenta que le has quitado a Rivendel la \"l\" (que falica !!) que le sobraba.Je,je, al viejo Rey no se le escapa una eh?.\t\t\t\t\t</div>","date":"2005-04-17T16:13:44Z","page":73},{"id":1871543,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto,si cada dia por la mañana yo supiera lo que me depara no me levantaria, que vida mas aburrida.La vida es interesante porque no sabes lo que te espera,y cada uno es cada uno con sus aciertos y sus errores.<br />Homer Simpson decia en cierta ocasion \"Yo no he cometido un error en toda mi vida\", asi que pasando de corregir \"falos\" (en que <br />estaras pensando a las siete de la mañana  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ).\t\t\t\t\t</div>","date":"2005-04-17T09:04:28Z","page":73},{"id":1869330,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo siempre que veo un mensaje nuevo entro y casi siempre sois vosotros.Y asi varias veces al dia.Cada vez cuenta como una lectura ¿verdad?.\t\t\t\t\t</div>","date":"2005-04-16T18:52:17Z","page":73},{"id":1869277,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Veis como practicamente nos leemos nosotros a nosotros mismos?.Como decia Homer Simpson en el episodio de la muerte de un camionero \"eran cosas nuestras\".\t\t\t\t\t</div>","date":"2005-04-16T18:39:45Z","page":73},{"id":1867369,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No era bronca por Dios,os habeis empeñado en verme como el lord Keldorn del hilo,siempre echando sermones  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Mas bien eran consejos de como triunfar en un reality show.<br />Aunque si os creeis que todo el mundo esta pendiente de este hilo y tal...bueno...\"no os llamare ilusos por tener una ilusion\". <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br />Crisang, yo no he jugado al FF pero ni al 7 ni a ninguno.He oido hablar de el pero ni siquiera se si es de rol,rol o no, o si es solo on line...\t\t\t\t\t</div>","date":"2005-04-16T12:57:42Z","page":72},{"id":1853742,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pero, vamos, me ausento unos dias y os entran delirios de grandeza.<br />Para cobrar tendriamos que inventar romances, pelearnos,llorar,ordeñar vacas, decir mas tacos,escribir siempre con mayusculas (como si gritaramos)...me parece que va a ser que no.\t\t\t\t\t</div>","date":"2005-04-13T18:59:18Z","page":72},{"id":1814717,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"uy, que \"bonico\" el dios Miliki, parece mi pequeño pony, mas de un amigo mio en un momento de necesidad lo...(esto definitivamente no lo voy a poner)...<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' /><br />Crisang, a ti te embarga la benevolencia y a mi me embarga Hacienda, ¿quien lo lleva peor?. <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' /> .\t\t\t\t\t</div>","date":"2005-04-07T13:18:14Z","page":70},{"id":1811516,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Oni, tambien puedes esperar a tener mas nivel.El truco de Adicto es bueno.Manda cosas convocadas contra los elementales de aire.Luego ataca con todo lo que tengas al Amo.(Mira a ver si tu clerigo tiene ya el hechizo proteccion contra la paralisis).Cuando el Amo este muerto, mira lo que ha dejado.Veras un baston.Para el juego e identificalo.Veras que es especifico para liquidar elementales de aire,por lo que aunque estos habran despachado a lo que hayas convocado no te duraran mucho. <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /> .<br /><br />A Crisang, yo al contrario que tu, me levanto agnostico, y tras un largo dia viendo en el despacho la naturaleza humana me acuesto ateo. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2005-04-06T18:54:22Z","page":69},{"id":1809076,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"La quest que dices Agatocles te sale solo si eres explorador.Cuando resuelves lo del Señor de las Sombras y pasa algun tiempo, si vulves a Umar, un espiritu del bosque (Mayrin) o algo asi te la encarga,pero no es la unica, cada cierto tiempo, el niño Delon, va a donde estes para decirte que vuelvas a Umar que hay problemas.Tras un par de misiones mas (incluido matar a una bruja que se cree la reencarnacion de Umar te dan una estatua que te permite invocar un perro o algo asi,como compañero guardian.<br />Luego si matas al contacto, no hay nada destacable en sus pertenencias y ya no puedes obtener la armadura maligna completa (porque el es quien la hace con los ingredientes que ya sabes).Eso si podras encontrar a los villanos de la runa en la ciudad si sabes donde buscar o tienes suerte.<br />Sobre las botas rotas...ni idea de verdad.<br /><br />Crisang,...pero en el reino de los cielos,alli yo me pasare a la consola. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2005-04-06T13:19:46Z","page":69},{"id":1804429,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, envidia, porque yo si puedo jugarlo, je, je... tu sin el BG1, pues tendras el BG2 como en un altar de \"santeria\", venerandolo pero sin poder tocarlo  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> .<br />Adicto, pues segun he oido de Bartolo...tenia una flauta, con un agujero solo, oiga.\t\t\t\t\t</div>","date":"2005-04-05T18:23:20Z","page":68},{"id":1803298,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues no es por dar envidia a Crisang, pero yo al final ya tengo el TOB (gracias a Catti, je,je).Porque ahora estoy con el Gothic 2, pero en cuanto lo acabe... <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> .\t\t\t\t\t</div>","date":"2005-04-05T15:58:19Z","page":68},{"id":1796779,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo estaba de acuerdo contigo, Drizzt, hasta que conoci al vendedor del clan Dlan.Ahora se el significado de armas verdaderamente \"cojonudas\"  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />\t\t\t\t\t</div>","date":"2005-04-04T16:12:53Z","page":68},{"id":1793989,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Agatocles, pues si casi mejor que no hagas el martillo.<br />Tu grupo no me parece tan raro,para mi gusto personal le falta algo de musculo,pero bueno.<br />Para todos,nuevo record personal,mi \"galan\" (es mujer pero no se el femenino de galan, ¿vampiresa?) ya tiene CA menos 18.Pero creo que le voy a quitar el escudo.Se quedaria en menos 16.Ademas sin trampas eh?,a no ser que se considere trampra la inestimable ayuda del vendedor del clan Dlan y el muestrario \"ampliado por mod\" de Cromwell.<br />Mis tres \"luchadores\" llevan:Uno la armadura del ciervo,otro la de \"Trachie\",esta penaliza el carisma (lo que me da igual) y la constitucion,(pero si le pones al personaje un colgante que vende el del clan Dlan le vuelve a subir).Finalmente mi protagonista lleva una armadura de adamantita mas 5 (eso si es trampa, la importe de otra partida y asi mientras no vayas con ella a la localizacion llamada \"Salida de la Infraoscuridad\" no se te vuleve polvo).En fin ahora me entretengo en una especie de \"ingenieria del equipamiento\",si descubro mas cosas os las comento.\t\t\t\t\t</div>","date":"2005-04-04T08:38:38Z","page":68},{"id":1793911,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No,no Agatocles no tiene nada que ver.Tras resolver lo de Riejeck (que es en Caravasar) en ultimo hilo de esa trama te lleva al tipo de Umar que cree que vienes de parte del peletero porque sabes la contraseña y te toma por aliado,por eso te \"propone\" hacer la armadura.Ahi ya decides tu segun tu alineamiento si la haces o le partes la cara por villano.Finalmente el hilo final te lleva a un grupo de villanos de elite llamados \"La runa torcida\".\t\t\t\t\t</div>","date":"2005-04-04T08:20:17Z","page":68},{"id":1790622,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Cuando le llevas los huevos a Adalon ella te transporta a la salida donde hay que matar a unos drows.Es la misma zona donde esta el principe Kuo-Toa.Si la exploras bien veras detras de una rampa donde se activa siempre una trampa-columna de fuego,pasandola hay una puerta en la oscuridad.Es por ahi.\t\t\t\t\t</div>","date":"2005-04-03T18:02:04Z","page":67},{"id":1790294,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bienvenido,supongo que sabras leer destripres.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Para acabar el romance con Jaheira hay que instalar un parchecillo.Seguro que Adicto te pone un link o algo que yo no lo tengo.<br />La armadura que te hace el tipo de Umar con la piel humana necesita ademas la sangre de Adalon.La armadura es para maligno como bien has adivinado,aunque creo que por matar a Adalon no te baja la reputacion.<br />Los guantes de fuerza de ogro los tiene un mediano (Kayardi u otro de su grupo) en la esfera planar.El cinturon lo tiene el lider de los Caballeros demoniacos que aparecen si sacrificas un animal o algo convocado en el altar de Demogorgon en una sala en la cueva este de la Infraoscuridad (donde la salida).</div></div><br />Si no sabes leer destripes, es pinchando en \"Destripe\" y arrastrando con el raton.Y puedes preguntar todo lo que quieras.El hilo te necesita  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2005-04-03T17:18:44Z","page":67},{"id":1789779,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Asi que,Adicto,te miraba una con ojos misteriosos y pasaste porque no era tu tipo.Que barbaridad.Yo a tu edad, si me hubiera mirado \"con ojos misteriosos\" aunque solo hubiera sido la cabeza de toro disecada del bar,habria ido para ya.Es que los jovenes vais muy sobrados. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />Sobre lo de los viales ni idea ¿alguna quest cortada o algo?.\t\t\t\t\t</div>","date":"2005-04-03T16:08:13Z","page":67},{"id":1787231,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador, hombre, cortate con los insultos.Si tienes algo en contra del moderador ¿crees que esta bien trasladarlo a un hilo como este bastante inofensivo y que siempre ha sido ejemplo de buen rollo?.A ver si olvidamos esto de una vez.\t\t\t\t\t</div>","date":"2005-04-03T09:03:52Z","page":66},{"id":1776821,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Parece confirmado (por el mismo Santiago y en otro hilo) que ese enlace con los \"craks\" es la causa de la expulsion del inclito Adicto, pero tambien hay unas referencias a unos intercambios de insultos un tiempo atras,cosa que me parece harto rara en el Adicto que yo meri-conozco.Quizas cuando vuelva explique algo.<br />Hola, Crisang, que envidia (G Force) tanta \"vacatio\" tuya.Yo con dos dias (Jueves y Viernes Santo) tuve que conformarme.<br />Como diria Explorador G \"Que malito toi\".\t\t\t\t\t</div>","date":"2005-04-01T16:54:07Z","page":65},{"id":1770345,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Supongo que algo habra puesto en el \"off topic\", que es \"la madre de todas las expulsiones\".He leido que la expulsion es hasta el dia 2 de abril,vamos que no es un castigo a lo George Bush con calambrazos incluidos.<br />Bien, por fin me pude hacer los guantes de sigilo.Los mismos ingredientes pero tras pasar por la Infra si me los hizo.  <img src='/emojis/icon_exclaim.gif' class='bbc_emoticon' alt=':!:' /> .Aumentan todas las habilidades de ladron y rebaja la armadura en 3, es el complemento ideal del anillo \"precaucion del asesino\".Mi ladrona (galan o espadachin) esta ahora en menos 16 de CA.<br />Ademas como me sobraba dinerillo he ido a comprar.He estado dudando entre la katana \"Shadow Star\" y la espada bastarda \"Gate of Winds\".Al final, aunque mas cara (me ha salido por 350000 monedas) me he comprado la primera.\t\t\t\t\t</div>","date":"2005-03-31T18:25:40Z","page":64},{"id":1748358,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Claro, es que con las armas que vende el vendedor del Clan Dlan y los objetos que te mejora Cromwel con el mod,eres un autentico \"cascacraneos\".\t\t\t\t\t</div>","date":"2005-03-28T14:00:05Z","page":62},{"id":1747958,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador, seguro que nunca he tenido unos guanteletes de sigilo.Ademas yo todo se lo vendo al mismo,un truquillo para luego recuperar algo (recomprandolo),si lo he vendido por error.\t\t\t\t\t</div>","date":"2005-03-28T12:59:36Z","page":62},{"id":1746818,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues si que es raro,Explorador, por ejemplo, hasta que no llevaba encima la clava \"Sangrenegra\", no me aparecio la opcion de combinarla con la \"Rechinante\".<br />En el orden logico de las cosas ¿como voy a preguntarle, \"puedes mejorar mis guanteletes de sigilo\" si no los he conseguido aun?.<br />Por eso pense que me los fabricaria con esos elementos,pero ya estoy en la duda.\t\t\t\t\t</div>","date":"2005-03-28T10:02:54Z","page":62},{"id":1746747,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vamos a ver, es que es muy raro,me habla de mejorar \"guanteletes del sigilo\", y me pide todas esas cosas.Ahora, ¿es que con esas cosas \"fabrica desde cero\" los guanteletes esos?, ¿o hay que llevarlos como materia prima?.Porque yo no llevo nada que se llame \"guanteletes del sigilo\".Pero si es asi ¿como es que me aparece la opcion de mejorarlos?.Cromwel nunca te da con el mod la opcion de mejorar algo hasta que no lo llevas en tu inventario.Es un lio.Para colmo de males, ¿alguien tiene unos \"guanteletes del sigilo\"?.Yo tengo guantes de robar y botas de sigilo,pero guanteletes del sigilo es que no los he visto nunca.<br />Y finalmente si es la primera opcion (el me los fabrica) ¿por que no lo hace si le llevo todos los componentes?...\t\t\t\t\t</div>","date":"2005-03-28T09:49:08Z","page":62},{"id":1746655,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Que va, no lo he resuelto.Me habla de \"Guantes de sigilo\" y me pide todas esas cosas, que no lo he soñado, llevo anillos de proteccion mas 1 pero tambien uno mas 2.Ahora, ya me habeis dejado con la duda entre brazales de proteccion y defensa ¿cual es la diferencia?.Voy a mirar otra vez.<br />Por cierto ¿quien es Cespenar? ¿Viene en el TOB o es de un mod?.Si es de un mod, a ver si me podeis decir de donde os lo habeis bajado.<br />Ahora vuelvo.\t\t\t\t\t</div>","date":"2005-03-28T09:30:08Z","page":62},{"id":1743441,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A ver si me podeis ayudar.Cromwel me da la opcion de mejorar los guantes.Me dice: \"traeme los guantes de robar objetos,brazales de proteccion,los anillos de sentido de peligro y abrir cerraduras y dos anillos de proteccion.Ademas 5000 monedas y podre empedrartelos.\"<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Bueno, pues le llevo dos anillos de proteccion mas 1, brazales de defensa (uno de cada indice de proteccion),los guantes de robar (qye los tenia un tipo en la Corona de Cobre), el anillo de abrir cerraduras (que lo tenia el ladron-traidor en la sede de los Ladrones de las Sombras) y el de sentido del peligro (que esta donde el reactor de la esfera de los planos).Tambien tengo el dinero</div></div><br />Bueno, pues no me da la opcion de hacerlo.A ver si a Explorador o a alguno llevando lo mismo os lo hace o me decis que puede pasar. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-03-27T19:00:56Z","page":61},{"id":1740436,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah, pero es que yo soy como mi personaje (el paladin),al entrar bajo la orbita de un nuevo dios (Meri) dejo atras mi antiguo nombre,vestiduras e imagenes.Nada queda de lo que antes fui, solo Rey_Carmesi.<br /><br />\"¡Oh! Di que te aqueja, amado paladin, que solitario y palido vagas\"<br /> (John Keats).\t\t\t\t\t</div>","date":"2005-03-27T09:49:17Z","page":60},{"id":1735007,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Viendo los dibujos de Adicto en la Torre de Marfil, me he dado cuenta de que firma \"J M\", por tanto, ¿nombre compuesto?, ¿Jose Miguel?, ¿Jose Manuel?...je,je.\t\t\t\t\t</div>","date":"2005-03-26T10:13:27Z","page":59},{"id":1732566,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, debemos ser mas originales,que para eso somos el hilo \"Amor y Odio\",no nos cuelgues una \"foto\".Hazte un autoretrato (o un \"pin up\") y ponlo. (Y nada de modestias que he visto tus dibujos en el \"off topic\"  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .)\t\t\t\t\t</div>","date":"2005-03-25T20:07:28Z","page":59},{"id":1730512,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"1000 mensajes, mira que bien. <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> .\t\t\t\t\t</div>","date":"2005-03-25T14:15:17Z","page":58},{"id":1730505,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues como te dije, Explorador,si importas cualquier cosa de adamantita entre partidas no se convierte en polvo.Al igual que tu,creo que en el momento en que sales de la Infraoscuridad (por el unico sitio que hay, donde hablas con Elhan), el programa da la orden de sustituir cualquier cosa de adamantita por polvo,¿pero que ocurrira entonces con la que llevo puesta importada de otra partida?.Hare lo siguiente.Llevare la armadura \"importada\", pero la dejara en un baul cuando me vaya a la isla.Cuando vuelva (despues de pasar por la Infraoscuridad) vere si sigue perfecta donde la deje o se ha convertido en polvo al salir de la Infra como todas las que haya conseguido en esa partida ¿me explico?.\t\t\t\t\t</div>","date":"2005-03-25T14:12:30Z","page":58},{"id":1729393,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ja,ja ¿Adicto y Drizzt de \"polucion\"?.Eso si que no me lo esperaba.<br />(Buscad \"polucion\" en el diccionario y vereis).<br />Adicto y Drizzt son de Puertollano (que ni es puerto ni es llano), provincia de Ciudad Real.Ya sabes algo mas Explorador.\t\t\t\t\t</div>","date":"2005-03-25T10:28:09Z","page":58},{"id":1723576,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Despues de ver en tu captura, Khalid, la piedra ioun de oro y despues de mirar mas cosas, creo que si la encuentro la vendere.Mucho mejor lo que mi mago lleva:<br />Nombre: \"Ojo de Vecna\"<br />Ubicacion:Se lleva como un casco<br />Utilizable:Mago<br />Propiedades: Mas 2 de inteligencia, mas 2 a todos las tiradas de salvacion, Lanzar Vision Verdadera 3 veces al dia y 1 conjuro adicional de nivel 7,8 y 9.<br />Lo vende:El vendedor del Clan Dlan. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2005-03-24T11:00:30Z","page":57},{"id":1723321,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bien, conseguido.Si coges a un personaje que este en la Infraoscuridad y que tenga una armadura de adamantita y desde otra partida (en que estes en el exterior, en cualquier lado) lo importas,aparecera con la armadura pefecta y aunque (en esa otra partida) estes bajo el sol, la armadura no se convertira en polvo. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .<br />Lo de la ioun de oro, si me dices Khalid que no tienes instalados mods, entonces debe proceder de SOA con TOB, si fuera de SoA sin TOB... bueno...pues...me dejas algo sorprendido.A lo mejor tu personaje es maligno (muy,pero que muy maligno) y estas haciendo quest que a mi nunca me han salido,¿podria ser?...\t\t\t\t\t</div>","date":"2005-03-24T10:08:06Z","page":57},{"id":1719977,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"En cuanto a los escudos yo me quedaria con el de acero oscuro.La piedra ioun , pues la de lavanda (a no ser que con la otra, al aumentar en 1 la inteligencia, superes el maximo del nivel de hechizo que Nalia puede lanzar).Por cierto, esa de lavanda ¿de donde la has sacado?, ¿es de algun mod?,porque no la recuerdo.\t\t\t\t\t</div>","date":"2005-03-23T19:55:28Z","page":57},{"id":1719175,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador,A mi la Kamikura si me funciona pero con otro personaje.Para Jaheira el mejor arma que he visto es una cimitarra llamada \"Recompensa\" (del mismo vendedor) y en mi juego esta si que se la puedo poner.<br />Ahora estoy con un experimento, que me va a permitir \"sacar\" incolume de la Infraoscuridad una armadura de adamantita, ja,aja,ja...ya os contare.\t\t\t\t\t</div>","date":"2005-03-23T17:27:57Z","page":56},{"id":1712592,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues si, Explorador, son \"Furia Corvida\" y \"Azote de Cuervoblanco\", pero no me permite ponerselas a mi kensai  <img src='/emojis/icon_exclaim.gif' class='bbc_emoticon' alt=':!:' />  <img src='/emojis/icon_exclaim.gif' class='bbc_emoticon' alt=':!:' />  <img src='/emojis/icon_exclaim.gif' class='bbc_emoticon' alt=':!:' /> .<br />Por cierto soy mas alto que tu, pero por un centimetro y medio, <img src='/emojis/icon_wink.gif' class='bbc_emoticon' alt=':wink:' /> .\t\t\t\t\t</div>","date":"2005-03-22T17:23:16Z","page":56},{"id":1707085,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Q<span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/10_2.gif' alt='Imagen Enviada'  /></span>ue lo pases genial y luego nos lo cuentes.\t\t\t\t\t</div>","date":"2005-03-21T20:01:14Z","page":55},{"id":1706087,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Un momento llevo un rato mirando el \"pin up\" y me suena la chica de una pelicula.No se casi el argumento no tampoco el nombre.Es una comedia tontorrona.Un chico (bueno no tan chico) se enamora de una chica (seria ella si lo es), que es detective, espia o algo asi, y la pelicula va de ligarsela, aunque ella tiene que espiar a un amigo del chico (un rubio descerebrado y ligon).Hay algunas escenas que caracterizan a la pelicula.Por ejemplo, al amigo le tienen que extirpar un testiculo, y cuando acaba la operacion le dice al amigo que lo busque en los deshechos medicos para hacerse un collar...Y tambien el chico se liga a la bibliotecaria pelirroja relamida que acaba siendo (en su casa) una dominatrix sadomaso (y tambien su abuelita)...A ver si a alguno os suena porque la chica (la protagonista) no se si sera la Elisabeth esa pero tambien es una bomba.\t\t\t\t\t</div>","date":"2005-03-21T17:24:05Z","page":55},{"id":1705994,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues no Drizzt, American Pie no esta entre mis gustos,pero a ver si la pillo haciendo zapping aunque solo sea para echarle un ojo.¿Es la 1 o la 2?\t\t\t\t\t</div>","date":"2005-03-21T17:09:15Z","page":55},{"id":1703271,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Algunas preguntillas.<br /><br />Primero, Drizzt, ¿le dieron el alta a tu madre?,¿como sigue?.<br /><br />Segundo,he ido al vendedor del clan Dlan con un personaje Kensai,con la intencion de comprar dos katanas que segun su leyenda son para este personaje. (Una se llama \"cuervo noseque\" la otra no me acuerdo).Pues bien, no puedo ponerselas.Vamos, que al ponerlas en su invnetario se ponen \"rojas\".No lo entiendo.Las he leido y no piden fuerza o constitucion especial.Una si es mas rara porque pone \"Solo permitido a Kensai\" y luego en la linea de abajo \"Caotico bueno\".Lo curioso es que en la formacion de personaje el kensai no puede ser caotico bueno,esa opcion no esta disponible.Supongo que la referencia en el arma a kensai y caotico bueno  sera alternativa, ¿no?, que lio.<br /><br />Tercero, ¿alguien sabe quien es Shanon Elisabeth? (creo que se escribe asi).Es que como retrato del baldur de un personaje femenino me he bajado un \"pin up\" suyo.El retrato esta muy bien, pero la chica no me suena. ¿es actriz?, ¿en que serie o pelicula sale?. saluditos.\t\t\t\t\t</div>","date":"2005-03-21T09:36:40Z","page":55},{"id":1698466,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Podia haber sido peor Adicto, imagina que a tu comentario sobre juegos,tus amigos te hubieran respondido que ellos solo conocian el Morrowind,y el de al lado hubiera empezado: El otro dia estuve en las ruinas de \"Haelgernakamerisalababibi\" y consegui una cuchara daedrica, y luego fui a 100 tumbas ancestrales y habia en cada una 25 urnas y en cada urna 1 pasta de hueso por lo que recogi 2500 pastas de hueso...(mira el matematico)...\"<br /><br />Creo que mas que un cubata habrias necesitado cloroformo.Menos mal que nos tienes a nosotros.\t\t\t\t\t</div>","date":"2005-03-20T09:58:15Z","page":54},{"id":1696001,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Coño con Adicto, jodio armario ropero  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , te bebes uno por mi,cuidado que te estare viendo desde la 13 negra en su caja de \"fustanima\".\t\t\t\t\t</div>","date":"2005-03-19T19:01:30Z","page":54},{"id":1693882,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"tengo mi propia ermita, en la Torre oscura, sobre el campo de rosas en Mundo Final  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2005-03-19T11:15:19Z","page":52},{"id":1693633,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Para que veais que sigo siendo el \"rey\" del hilo voy a superaros, contando un chiste balduriano (solo lo entenderan los que hayan jugado al BG2,aviso).... El grupo esta peleando en la Infraoscuridad contra una horda de drows, contemplatas, ilicidos y demas.De pronto Keldorn da un mal mandoble y pierde a Casomyr.\"Joder,suerte la mia\" (dice).Saca una espada de repuesto y sigue atacando pero el rayo de un Contemplador,se la hace papilla \"Por Torm\" (grita desesperado).Saca una daga mas dos de la bota (su ultima arma), pero al rato tambien la pierde.Retrocede y grita a sus compañeros \"¡¡¡¡¿¿¿que hago ahora???!!!!, y a su espalda oye la voz cabrona de Korgan que le dice: \"Con los cuernos, lord Keldorn, arremete con los cuernos....\".<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.<br /><br />Por cierto, hoy es tu santo, Adicto, a ver si esta noche pillas un buen \"regalillo\".\t\t\t\t\t</div>","date":"2005-03-19T10:12:35Z","page":52},{"id":1691390,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Acabo de terminar el Jedi Outcast,uffffff, la leche...\t\t\t\t\t</div>","date":"2005-03-18T19:49:03Z","page":52},{"id":1689966,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador, a tu encuesta respondo c).<br />Luego, te veo muy quemado por tu trabajo, espero que se arregle la empresa o que, al menos, tu quedes de \"ninot indultado\".<br />En cuanto de lo que comentas de los demas.Por lo que he podido deducir de los mensajes, Catti \"intento obtener\" por \"cual\" medio el ToB, y algo ha tenido que ir mal,por lo que Drizzt y Adicto por MP la estan ayudando,por lo que preveo que Drizzt y Catti acabaran en Guantanamo y Adicto en una prision turca en que tambien le llamaran \" tio gueno\" pero no precisamente quinceañeras.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.\t\t\t\t\t</div>","date":"2005-03-18T15:04:12Z","page":51},{"id":1679393,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pero bueno, me ausento un rato ¿y que pasa aqui?.Se pasa de la fina ironia a los chistes escatologicos.Explorador pasa de la aficion al licor de ajenjo a directamente la lobotomia frontal y entre Drizzt y Catti surge un MP (como se entere Salvatore os demanda por plagio).Si haceis un trivial,hacedlo en un hilo propio, si no seria injusto para Crisang,Ssodom y algun otro  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .\t\t\t\t\t</div>","date":"2005-03-16T17:25:46Z","page":50},{"id":1674193,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo no tengo el TOB.\t\t\t\t\t</div>","date":"2005-03-15T19:15:10Z","page":49},{"id":1666577,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo a sus ninfas no las odio,no señor.\t\t\t\t\t</div>","date":"2005-03-14T13:47:23Z","page":48},{"id":1666540,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Venga, animo, Ssodom (y que no se coman los vampiros al amigo Gabriel).Crisang,animo tambien, que siempre que se rejuega un juego es mas facil.\t\t\t\t\t</div>","date":"2005-03-14T13:41:44Z","page":48},{"id":1660936,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Crisang, no habia leido tu ultimo post,pero no puedo ayudarte,ni idea, a ver Adicto cuando se levante...<br />Explorador, ahora si lo he entendido,es que no habia mirado \"ahi\".Te dire que tu y yo somos de la misma \"quinta\".Cristo y amen.\t\t\t\t\t</div>","date":"2005-03-13T13:53:14Z","page":45},{"id":1660805,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Drizzt, Tir Anasasi (o como se escriba) es un personaje de una serie de ciencia ficcion llamada \"Andromeda\". (La echan en Calle 13,los miercoles).Por lo que veo Catti es soltera y le gustan \"morenitos\",consejo gratis:Vete de vacaciones a Cuba.<br />Explorador,sobre tu edad no se que quieres decir.Estoy mas perdido que Mulder la octava temporada de la serie.Bueno, el vendedor del clan Dlan (que es mi mejor amigo en el mundo) esta en el Paseo de Waukeen,en el exterior,un poco mas arriba del Mercado del Aventurero,al pie de las ruinas que quedan cuando Irenicus pelea con los magos Encapuchados.\t\t\t\t\t</div>","date":"2005-03-13T13:26:19Z","page":45},{"id":1660009,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ahora unas preguntillas en serio.Una vez instalado el TOB...¿Te aparece el Torreon del Vigilante (o como se llame) aunque estes en mitad de una partida que comenzaras antes de instalarlo?,¿donde aparece ese dungeon, en medio del SOA o cuando acabes este?...¿Sabeis si con el TOB instalado se corrige fijo tanto el bug que impide acabar el romance con Jaheira como el bug que impide al \"Asesino de magos\" tomar pociones curativas?.Finalmente ¿con cuales mods de los que tengais es compatible el TOB?.\t\t\t\t\t</div>","date":"2005-03-13T10:42:21Z","page":45},{"id":1659927,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto,Adicto.Primero ¿cuando te dicen \"tiogueno\"?.¿A primeras horas de la noche o a primeras de la mañana cuando las nenas no distinguen  tequila de anticongelante?...Je,je.Segundo.El mundo no tiene sentido,solo somos pura \"chiripa cuantica\" nadando en un mar de entropia (toma ya).Tercera, si estuvieramos aqui para disfrute de espectadores cosmicos ¿por que no crearnos directamnete a partir del siglo XX?.Digo yo que con la programacion del Neolitico se les iria el share a hacer gargaras (como los documentales de la 2).Aunque si fueramos una especie de Super Gran Hermano,eso explicaria las voces que oigo en la cabeza.Son los MSM de los espectadores (y no eso absurdo de la esquizofrenia que dice mi psiquiatra.)<br />Explorador, ¿que yo se la edad que tienes?  :o .Te aseguro que no,y si la se, digo como Socrates \"Solo se que no se nada\".<br />Crisang, u pergamino que permitiera leerme a mi la mente seria de efectos similares al \"Pergamino maldito de la locura\" que ya te lo encontraras.Finalmente para ti y Catti...¿Que le veis a Valygar?.Solo es un negrazo mazas y narizotas con trencillas,un Tir Anasasi cualquiera mas soso que Sanchez Drago en Cementerio TV...Por Dios...\t\t\t\t\t</div>","date":"2005-03-13T10:22:45Z","page":45},{"id":1657831,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Drizzt, yo tambien acabe el Kotor 2. El dia 30 de este mes esta previsto el lanzamiento del Gothic 2,pero veras como lo vuelven a retrasar, luego esta el Dungeon Siege 2.Lei que lo habian mejorado para hacerlo mas rolero,se decia que para mayo.En fin yo tengo cosas en reserva por si acaso,ademas de las peripecias del amigo Kyle Katarn en el Jedi Outcast,compre el otro dia un pack de Codegame que trae el \"Prince of Persia:Las arenas del tiempo\" y \"XIII\".Por supuesto, cuando saquen el parche volvere a pasarme el Kotor 2, en el lado oscuro.<br />Explorador, pero hombre, mira que poner: \"Explorador:34 años (aprox)\" ¿Que es eso de aproximadamente?,¿ni siquiera sabes fija la edad que tienes...?\t\t\t\t\t</div>","date":"2005-03-12T19:53:33Z","page":44},{"id":1655964,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No, no Explorador, a mi no me gusta el Gran H,y tampoco lo veo salvo en los zzaping.Catti, precisamente andaba ya buscando para retrato de BG un \"pin up\" de la Garner,si alguien ve uno que me ponga el link,please.<br />Yo, ni Poirot ni el \"salidillo\" de Hastings,el mejor:Colombo.Desde el primer minuto de episodio sabia quien era el asesino y a partir de ahi era darle la vara cansina hasta que se entregaba,un genio,vamos.\t\t\t\t\t</div>","date":"2005-03-12T13:30:59Z","page":44},{"id":1655335,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Veo en otro foro que Adicto esta con el \"Far Cry\". Y yo estoy con el \"Jedi outcast\".Somos unos traidorzuelos de este hilo.Pero ¿donde andan los buenos juegos de rol?...Por cierto Explorador, ¿seguro que no eres \"Pocholo\"?.Esa forma de expresarte...y que justo cuando a el lo echan de Africa tu regreses...\t\t\t\t\t</div>","date":"2005-03-12T10:53:45Z","page":43},{"id":1655184,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Varias cosas como siempre.<br />A Drizzt,en el BG2 si se puede llevar un drow...con imaginacion...Coges a un elfo y en personalizar le pones la piel azul y el pelo blanco ¿o eso era en el NWN? Que lio...<br />A Crisang, me llamo la atencion lo siguiente:Cuando te dije lo de B y V en el nombre de la bella Imladris puse \"no lo digo por afan ortografico ni por frikismo...\", pero nada mas ponerlo pense para mi \"pues para ser sincero un punto de frikismo si he tenido, seguro que alguien me lo dice\"...y efectivamente tu en tu siguiente post me lo decias palabra por palabra,fue eso lo que me hizo gracia.<br />A Explorador, ahora va a resultar que quizas seas mas viejo que yo o asi,asi, quizas lo que en ti suponiamos cierta extravagancia de caracter es en realidad senilidad  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br />A Catti, no por Dios, Hercule Poirot no, todo lo mas Hastings.<br />A Adicto,Cuidado con esos \"roscos\" especialmente romanticos tuyos, son los mejores pero es con ellos con los que luego terminas con el \"corazon partio\" ¿no?.<br /><br />Finalmente reflexion: Me he dado cuenta que la gente postea a las horas mas intempestivas, y la mayoria estando en el trabajo, y lo ponen sin pudor...señores ¡que pais!, cualquier dia nos encontraremos con un post como este: \"Luego sigo,ahora no puedo que estoy en el curro... bastante merito tengo con postear lo que ya he puesto teniendo en cuenta que...¡soy buzo!\".\t\t\t\t\t</div>","date":"2005-03-12T10:00:32Z","page":43},{"id":1653076,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya,vaya, el ultimo post de Adicto,je,je,impagable.Te nombro señor del razonamiento,adalid de la logica, principe del silogismo.Aristoteles ya puede descansar en paz en su tumba <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />Y que decir de Catti, ¡que perspicacia!, eres la señorita Marple del hilo (y no lo digo por TU edad.ja,ja)<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />.<br />En serio, damas y caballeros ¿para que tanto ir y venir con lo de la edad?,¿que pasa por que algunos tengamos algunos añitos (o lustritos) mas que otros?.Vamos, por favor.El tiempo es relativo,la edad,subjetiva.Yo me siento como cuando tenia 20.La edad se lleva en el corazon.<br />Avance del proximo post de Catti : \"Rey recurre a retorica dieciochesca para esconder una vez mas su edad.¿La edad se lleva en el corazon o en la prostata?.<br /><br />Avance del proximo post de Adicto20 (ya que hoy es viernes): \"Hoy tampoco me he comido ni un rosco,hips\".<br /><br />Finalmente, yo me pido ser \"Inquisidor\" mi personaje favorito.\t\t\t\t\t</div>","date":"2005-03-11T19:58:16Z","page":43},{"id":1646675,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues lo reconozco,mi punto de frikismo lo he tenido con lo de Rivendell.Incluso antes de leer tu post,Crisang lo pense; es gracioso que lo hayas puesto....Luego la muerte.Para resucitar hay varitas, hechizos y templos.Solo que para los hechizos el clerigo ha de tener un nivel,por lo menos respetable.Las varitas son dificiles de encontrar y en los templos te cobran un riñon.Eso en el BG2 no es tanto problema.Encuentras bastante dinero y tus personajes estan en un nivel mas avanzado (con lo que ademas los matan menos).En el BG1 no se, pero yo en el IW Dale 1 con nivel 2 o 3 y los bolsillos sin un chavo,pues si me mataban,cargaba una partida anterior y ya esta. <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> ....En cuanto a \"La mansion de los Plaff\",yo pensaba que a lo mejor era posterior y os sonaba (menos a Adicto,claro) pero ya veo que no.Bueeeeeno,que se le va a hacer.Tendre que utilizar referencias a Bola de Dragon y Chicho Terremoto...\t\t\t\t\t</div>","date":"2005-03-10T17:59:01Z","page":42},{"id":1643710,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Varias cosas.<br />Primera.A mi tampoco me gusta matar sabandijas.En el BG ratas, en el IW Dale eran cucarachas en un sotano, en el Gothic, los carroñeros y su molesto grito,en el Morrowind esos pajarracos omnipresentes.Habia otro,ya no me acuerdo que eran unas bolas peludas parecidas a aquel personaje de la \"Mansion de los Plaff\"...Digo yo que alguno recordareis esa serie, año 74 o 75, por lo menos Drizzt, ¿no?.<br />Segundo.Crisang, no sabia que eras de \"Rivendell\", con \"v\" por cierto.No te lo digo por afan ortografico ni frikismo, es para evitarle a Aragorn_Elessar la molestia de pasarse  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .<br />Tercera.He leido que llevas a una elfa maga,¿es el mismo personaje que llevabas en el NWN, la elfa pelirroja Minerva?...Hablando de pelirrojas.El otro dia mirando en la pagina del clan Dlan retratos para el BG,vi que podias bajarte para Imoen, un retrato que en realidad es un \"pin up\" de Willow (no se si se escribe asi, la bruja amiga de Buffy la Cazavampiros),quedaba muy muy apropiada.\t\t\t\t\t</div>","date":"2005-03-10T08:01:30Z","page":42},{"id":1640226,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo al BG1 no llegue a jugar.Jugue al IW Dale 1, y ya se lo que es ir con nivel 1,semidesnudo y matando ratas y cucarachas y no gracias.Me gustan los juegos en que ya empiezas algo mas preparado o subes los primeros niveles muy de prisa.De todas formas si pillara el BG1 lo compraria para tener la coleccion.En el BG2 en la esquina inferior derecha de la pantalla hay dos botoncitos rectangulares.Uno es para activar-desactivar la IA y el otro para \"seleccionar todo el grupo\".Tu siempre que algo te mosquee dale a la barra, para parar el juego e investiga a fondo la interface,las hojas de personaje etc.\t\t\t\t\t</div>","date":"2005-03-09T17:31:37Z","page":42},{"id":1634179,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola, Crisang, hace unos quince dias pregunte por ti en este hilo, para saber si tus problemas viricos (vamos, los de tu ordenador) se habian arreglado.Deduzco que si.Siento que el Longest,no te llegara a llenar.De hecho, a mi una de las cosas que mas me gustaron fue que llegas a resolver todo el tinglado sin recurrir a la violencia,yo lo agradeci.Bueno,supongo que cuando llegues al BG2 ya hablaremos mas.Hasta luego.\t\t\t\t\t</div>","date":"2005-03-08T19:09:36Z","page":41},{"id":1614664,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bienvenido de nuevo, Drizzt, y me alegro de que tu madre este mejor.Ya solo queda hacer volver a Adicto, aunque para eso solo hace falta poner \"Que inmenso y fantastico juego es el Morrowind, ahora que lo he jugado ya puedo morir\", a ver si con eso se manifiesta.\t\t\t\t\t</div>","date":"2005-03-05T10:41:40Z","page":40},{"id":1570627,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues Drittz, ojala que lo de tu madre no sea grave y se recupere pronto, y Catti no mas pullas que no soy un Vitorino.\t\t\t\t\t</div>","date":"2005-02-25T17:06:12Z","page":40},{"id":1545495,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Je,je acaba de llegarme la figura de plomo del Rey de los Muertos (coleccion ESDLA) un puntazo.Hasta luego.\t\t\t\t\t</div>","date":"2005-02-21T11:23:37Z","page":39},{"id":1545102,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Primero para Catti, es cierto que La Rueda es denso y dificil de leer, pero lo intrincado de su argumento,el \"claroscuro\" de sus personajes y su profundidad, insisto, deja en mantilla la transparencia y obviedad de los argumentos de Salvatore.Lo que yo espero y deseo es que algun dia algun gran autor de literatura fantastica se \"meta\" en ese \"mundazo\" que es Faerun (gente como Moorcock o en su equivalencia en Sci-fi Dan Simmons,por solo poner algun ejemplo), y eso que los libros sobre Drizzt, aunque a mi me han parecido algo planos es de lo mejorcito que he leido de Salvatore, que hay otro de noseque de la Capa Carmesi que vamos,vamos...Para Adicto, ¿una p...ta por 50 euros...?, bueno de eso no voy a comentar nada  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> .Por cierto ¿ha votado mucha gente en tu mesa?... Ah, y otra cosa, yo no soy de ningun partido, ocurrente, pero frio,frio...Y por ultimo, \"cuendillar\" es un material de la \"mitologia\" de Robert  Jordan, si no lo habeis leido no lo podeis saber como ya os dije.\t\t\t\t\t</div>","date":"2005-02-21T09:51:51Z","page":39},{"id":1541791,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Drizzt,si no te suena es que no lo sabes.Solo te dire dos cosas:la saga \"La Rueda del Tiempo\" (por ahora 16 volumenses) de Robert Jordan y segunda, que dicha saga deja a R. A Salvatore fregando platos (al menos es mi opinion)... Catti muy fina nena muy fina.\t\t\t\t\t</div>","date":"2005-02-20T17:14:47Z","page":39},{"id":1540579,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Je,je, yo \"no puedo\" ser elegido para una mesa electoral (dejo caer esa perla para que penseis un poco sobre mi identidad no-secreta), segundo,Catti, yo no puedo hacer transfusiones, mi corazon es de \"cuendillar\" y es adamantita liquida lo que corre por mis venas y tercero, Drizzt,no es hechiceria, yo lei  en un post del Off Topic, unos consejos tuyos sobre medicina veterinaria (ademas Catti tiene algo de vaquilla loca)<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />:malote:<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />\t\t\t\t\t</div>","date":"2005-02-20T13:32:35Z","page":39},{"id":1539644,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Y que vocal eres tu Adicto?, ¿la \"y\"?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> .\t\t\t\t\t</div>","date":"2005-02-20T09:57:44Z","page":39},{"id":1535826,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A mi que me funcionen, pues el del vendedor del Clan Dlan,el de Kelsey, otro que añade unas cuantas misiones y otro en el que Cromwell te hace mas objetos.A meter mas le tengo mas miedo que mi contertulio y forero Drizzt Do'Urden a un inspector medico-laboral:malote:.\t\t\t\t\t</div>","date":"2005-02-19T14:23:34Z","page":38},{"id":1535568,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No explorador, lo de menos 15 no es cuestion de muchos mods,creo que solo tengo funcionando tres o cuatro,es mas bien por los articulos que vende el vendedor del clan Dlan.  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> ..\t\t\t\t\t</div>","date":"2005-02-19T13:32:40Z","page":38},{"id":1530610,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo con la tecla \"informacion\" tengo bastante y no puse al diablillo.El Templo del Mal Elemental, buf, ese si que no me gusto nada de nada, que horror...\t\t\t\t\t</div>","date":"2005-02-18T14:32:09Z","page":38},{"id":1528617,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo creo que si es un bug,si te fijas, aunque no pelees con el, muchas veces al hablar con el pone \"Rielev\" y no Bernard.\t\t\t\t\t</div>","date":"2005-02-18T07:51:42Z","page":38},{"id":1525109,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Como puede uno liarse tanto en la primera mazmorra del juego  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> ?.Rielev <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> es un antiguo ayudante de Irenicus al que este en sus experimentos destrozo y dejo entre la vida y la muerte en un tanque de suspension vital en una habitacion que esta pasada la habitacion de los golems hacia el norte cerca de la biblioteca.Es el primer genio (el que te encuentras en la sala de los estanques de las visiones) el que te dice que busques a Rielev, que esta donde te he dicho.Pero puede ser que en realidad no sea a Rielev a quien buscas, sino al djinn atrapado en un frasco.Tiene mas sentido porque para llegar a el si que hay que atravesar una puerta con un hechizo.Para abrirla hay que tener la \"estatua del elemental de aire\" que esta en una de las comodas o cofre de la lujosa habitacion que hay entre la sala del transportador y el bosque subterraneo de las driadas prisioneras.</div></div>\t\t\t\t\t</div>","date":"2005-02-17T17:08:14Z","page":38},{"id":1522083,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto yo ni leo ni posteo en el post oficial Kotor2.Solo lo hare cuando tenga dudas para preguntarlas, que si no seguro que me destripan el juego enterito.Yo solo posteo cuando lo termino para dar mi opinion y para ayudar a otros,salvo que el juego me aburra y entonces me divierto mas posteando.El Kotor 2 no me esta aburriendo,no señor.\t\t\t\t\t</div>","date":"2005-02-17T08:07:13Z","page":37},{"id":1522078,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No,no,Drizzt, tendria que estar inmensamente aburrido para jugar otra vez al Morrowind.Si termino el Kotor2 lo rejuego del lado oscuro.Ademas ya he encargado a Centro M el Demon Stone y si se cumplen las previsiones en marzo saldra el Gothic2 y en mayo el Dungeon Siege 2. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-02-17T08:03:05Z","page":37},{"id":1513326,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Rey Carmesi-Kotor2-hoy no posteo-fin de transmision.\t\t\t\t\t</div>","date":"2005-02-15T20:04:54Z","page":36},{"id":1510915,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto,yo doy por supuesto que todos habeis encontrado al hechicero Vithal en la Infraoscuridad ¿verdad?.\t\t\t\t\t</div>","date":"2005-02-15T14:10:53Z","page":36},{"id":1503434,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto, ¿nos sigues leyendo Crisang?, ¿Como va lo de tu ordenata, aun enfermo, curado o meramente convaleciente?\t\t\t\t\t</div>","date":"2005-02-14T10:20:24Z","page":35},{"id":1503383,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es ese pozo,ssodom, <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> tienes que hablar con ese guardia.Cuando vuelves con la primera mitad del cetro,el ciego escualido ese (que era el antiguo jefe de los cultistas),te diria que buscaras la otra mitad y te diria una frase en clave.Luego vas a hablar con el guardia junto al pozo, y te tiene que dar la siguiente opcion de dialogo \"El Ojo es ciego\", que es la clave,entonces tras una breve conversacion junto al pozo aparecera si pasas el puntero con cuidado el icono de bajar.</div></div>\t\t\t\t\t</div>","date":"2005-02-14T10:05:29Z","page":35},{"id":1503334,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ssodom, <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Nada mas entrar en esa seccion de las cloacas,verias un pasillo con una puerta que no podrias abrir,tirarias hacia abajo y pasarias por una red de puentes y una sala trampa que se llenaria de gas.Luego, encontrarias a Gax, el jefe del culto,que te mandaria ir a por el artefacto.Si miras tu inventario,veras en el que te ha dado una llave, \"llave de Gax\".Esa llave abre aquella puerta primera que estaba cerrada.Tienes que seguir por ahi </div></div>.Por cierto, yo aunque me vaya al otro hilo (el del Kotor2), no pienso dejar este mientras alguien tenga interes en el.\t\t\t\t\t</div>","date":"2005-02-14T09:53:16Z","page":35},{"id":1500342,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"El precio me echo para atras a mi tambien,Drizzt.Prefiero usar ese dinero en comprar otras armas y \"chucherias\" al mismo vendedor y tambien se me va una buena pasta en pagarle a Cromwell los nuevos articulos que fabrica con el mod que le meti.\t\t\t\t\t</div>","date":"2005-02-13T18:57:31Z","page":34},{"id":1499926,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo,espeando el Kotor2, he retomado una partida que tenia a medias del BG2.Os digo mi grupo por si a alguno os sirve o interesa.Mi linea de ataque esta compuesta por tres personajes los tres creados por mi.El prota es un \"Inquisidor\" (paladin).Ahora mismo (estoy en la isla) lo llevo con la armadura \"El orgullo de la Legion\" y de arma la Vengadora Sagrada.Tambien lleva un casco que me ha hecho Cromwell, que unifica las propiedades del de Proteccion contra hechizos y el \"Defensa de la Paz\".El segundo es el que va delante, vamos el que \"recibe\", es una barbara y he cuidado especialmente su defensa.La llevo en CA menos 15,que creo que va muy bien para no llevar nada de adamantita.Como arma lleva una katana que le compre al vendedor del clan Dlan, la \"Supervelocidad de los dioses\".Como retrato aunque no le pegue he escogido el de Suna Seni (es que me encanta Natasha Hendrige o como se escriba).El tercero es un Guerrero-Ladron y lleva la \"Furia Celestial\", version electrica mejorada por Cromwell.Los otros tres son del juego:Aerie, Jaheira y Kelsey. (Como veis tocan \"buenos\").Me parece un grupo equilibrado ¿que os parece?.\t\t\t\t\t</div>","date":"2005-02-13T17:37:59Z","page":34},{"id":1497778,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues lo del Kotor2 no lo entiendo, a mi que tengo una ATI 9200, el 1 no me dio el mas minimo problema y si dicen que el 2 es tan parecido ¿a que viene tanto fallo?.Los que hacen los juegos deberian cuidar mas estos aspectos y testear los juegos utilizando varias tarjetas graficas...por lo que respecta a Centro Mail yo llamare otra vez el dia 14 o 15 (si se confirma el lanzamiento) para pedir el Demon Stone.\t\t\t\t\t</div>","date":"2005-02-13T09:43:38Z","page":33},{"id":1495114,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Esta tarde el foro esta medio muerto.Me parece que esta todo el mundo jugando al Kotor2 y nosotros aqui de pardillos. <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> .\t\t\t\t\t</div>","date":"2005-02-12T19:59:59Z","page":33},{"id":1492579,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah,Rumar es un cerdo, le da lo mismo quien gane,se va siempre con la que queda.\t\t\t\t\t</div>","date":"2005-02-12T12:33:35Z","page":33},{"id":1492575,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Catti, como decia el doctor Maligno a su hijo \"Scooooott.\"callaico-mas-bonico\".De ahi tu emoticono.Mis largas explicaciones solo tienen como fin dejar al que ha preguntado las cosas lo mas claras posibles.El vejete que me has puesto es un regañon como indica que \"mueva\" el dedo,cosa que el de Drittz no hace. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-02-12T12:32:23Z","page":33},{"id":1491858,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo he encontrado este para ti Catti <span rel='lightbox'><img class='bbc_img' src='http://www.my-smileys.de/smileys2/Lipsrsea.gif' alt='Imagen Enviada'  /></span>...Aunque reconozco que a Adicto lo has clavado,es identico al calvete de la conga,pero dedicandose a \"esa diversion\" del caminillo.\t\t\t\t\t</div>","date":"2005-02-12T09:58:58Z","page":33},{"id":1488893,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pero Catti, tu tienes que ser la del lazito,si no ¿Explorador G con un lazito?...\t\t\t\t\t</div>","date":"2005-02-11T18:05:27Z","page":32},{"id":1485721,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ssdom, ahi va mi gota de sabiduria carmesi.Llevas un explorador arquero (bueno es cuestion de gustos), si hubieras llevado un explorador de otro tipo podrias haberte puesto puntos en katana para cuando encuentres \"La furia celestial\" una katana unica en el juego que es la leche,luego llevas a Yoshimo,bien, ya tienes a un ladron, luego a Aerie que es clerigo y tambien maga de apoyo,vamos muy bien, unimos a Jaheira que es guerera y druida....Ahora, ¿para que Anomen o Viconia? Ya tienes dos personajes que usan magia \"divina\" (Jaheira es druida pero tiene hechizos de proteccion y curativos muy validos), un tercer clerigo me parece excesivo.Busca lo primero un mago de combate (Edwin), y finalmente algo de musculo (Mazzy no por Dios, es sobre todo arquera como tu).Yo te aconsejo Keldorn o Valygar (sobre todo el primero para cerrar el grupo).Supongo que me diras \"es que aun no los he encontrado\",pues paciencia.El grupo que te he dicho es estable aunque llevas buenos y malos mientras no se te dispare la reputacion (por arriba o por abajo).\t\t\t\t\t</div>","date":"2005-02-11T08:00:33Z","page":31},{"id":1482929,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues ahi esta Ssodom,ahi esta.En principio no pasa nada si mantienes el equilibrio en tu nivel de Reputacion.Si baja demasiado los buenos se piran, si sube demasiado (19 o 20) los malos se van y te dejan colgado.Luego hay algunos que por diferencias personales pueden \"saltar\".A mi una vez Edwin y Minsc (que se odian por motivos personales) se enzarzaron de buenas a primeras a mamporros.Tuve que cargar una partida anterior y entonces no volvio a pasar.Con el tandem Viconia-Keldorn y Aerie-Korgan pasa igual.Pero en el riesgo esta la diversion.Si me pones que personaje llevas, su alineamiento y reputacion del grupo te doy un consejo personal.Sobre los retratos en este mismo hilo un poco mas atras Adicto y Catti lo explicaban casi al unisono.\t\t\t\t\t</div>","date":"2005-02-10T20:00:52Z","page":31},{"id":1482188,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Porque si te fijas bien en la animacion es el que mas abre la boca  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-02-10T18:16:49Z","page":31},{"id":1482069,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ehhhh, ¿los de la conga somos nosotros, los del hilo?.Supongo que el calvete del final sera Adicto  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-02-10T17:59:23Z","page":31},{"id":1480816,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Dragon de la Sombra.Bien, primero, llamar a Bush no te sirve,vamos a matar a un dragon no a invadir un pais.Lo primero, puede ser que aun no tengas bastante nivel.Segundo, has de llevar buenas armas,hay dos en el juego especiales contra dragones Una Alabarda (donde el Ojo Ciego) y una espada (Ventolanza, tumba del rey Stromh).Antes de atacar protege a tu grupo (sobre todo a los que vayan a por el) Protegelos contra el miedo (un corazon azul) y contra magia de muerte (pequeño esqueleto azul) y mas protecciones.Cuando ataques, que tus magos esten a distancia,y le echen hechizos que eliminen sus protecciones magicas (pero buenos, coñe, palabra secreta,brecha,y si los tienes de mas nivel mejor y lo mas importante hechizos que disminuyan su capacidad para \"soportar otros conjuros\" o disminuyan su resistencia magica y tiros de salvacion, \"reducir resistencia\", varios que es cumulativo,y \"malison mayor\"). Cuando el draco pegue el aletazo y salgan todos disparados, aprovecha y que tu mago que esta a distancia y no habra sido afectado lance algun hechizo de area como \"rayo relampagueante\" o trampa calavera).Y cuando los guerreros se recuperen, vuelta a atacar.Finalmente puede ser que el dragon la tome con un personaje, entonces lanzale (al personaje) \"Esfera elastica de Otiluke\", no sufrira daño (pero el dragon seguira empeñado con el) y los otros a zurrarle.\t\t\t\t\t</div>","date":"2005-02-10T14:51:51Z","page":30},{"id":1476497,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"La respuesta es si.Si coges a Viconia bien, si no se ira al cementerio (extremo este del mismo) y alli se quedara para cuando la necesites.Llevar a Viconia implica que te bajen automaticamente 2 puntos de Reputacion, suidado a ver si alguien se va a cabrear.Ah, tambien te suelen dar la opcion de decirle a los personajes \"Quedate aqui\" y entonces ahi se quedan pero cuidadin luego hay que tener buena memoria para saber donde lo habias dejado.\t\t\t\t\t</div>","date":"2005-02-09T20:02:03Z","page":30},{"id":1475071,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Despues de leer tu destripe, Catti, te aconsejo dos cosas.Primero la opcion 3, pero siendo muy rapida contra el principe despues de eliminar al rey y segundo consejo, una serie de TV antigua pero bastante buena llamada \"Yo Claudio\" y por supuest el libro que es de Robert Graves. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-02-09T16:59:59Z","page":29},{"id":1471986,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Eh,eh, que el que ha puesto mas de 50 no he sido yo.\t\t\t\t\t</div>","date":"2005-02-09T07:55:42Z","page":29},{"id":1469192,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Claro,claro,yo soy el hongo y Drittz el helecho... Acabo de votar en el Post de \"Edades\" del Off Topic y despues de leer la edad que tienen la mayoria me ha entrado depresion y me voy por hoy.Bye\t\t\t\t\t</div>","date":"2005-02-08T20:04:42Z","page":28},{"id":1468985,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Lo digo Drittz, porque hilo de mi interes al que voy, hilo en el que te encuentro; curioso,curioso.\t\t\t\t\t</div>","date":"2005-02-08T19:37:31Z","page":28},{"id":1468710,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ja,ja.Ni idea, yo vi la temporada 3 en el plus.Creo que ya han echado el primer episodio en la Primera pero no se cuando.El hilo esta abierto en \"Cine\" en la primera pagina.\t\t\t\t\t</div>","date":"2005-02-08T18:59:06Z","page":28},{"id":1468552,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya Drizzt, veo que tambien tienes como aficion hacer resumenes en otro foro de esta misma casa de los capitulos de la tercera temporada de Smallville, ja, ja, para mi la serie es flojilla pero aun asi guarda aliento para el ultimo minuto del ultimo episodio de esa temporada, ¿que mas cosas aparte de BG2, Tolkien y Smallville te gustan?.\t\t\t\t\t</div>","date":"2005-02-08T18:39:47Z","page":28},{"id":1462436,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Se puede ser malo, llevar a malvados y mantener un precario equilibrio.Solo es cuestion de no ser un psicopata, matando gente por ahi,si tu reputacion desciende por debajo de 6 no te dejaran entrar en ningun lugar civilizado.Sube de reputacion hasta un maximo de 17 o 18 y luego mata a alguna cocinera o criado.Si ya te has ido a la isla y te vuelve a subir ,en la taberna drow podras pasar prisioneros por la plancha para que te baje.En cuanto al grupo, manteniendo la reputacion entre 10 y 15 con estos metodos podras llevar a Viconia, Edwin, Korgan, Valygar y Jaheira (siendo ladron) y si eres otra cosa tendras que sustituir a alguno por Yoshimo y luego Imoen (que aunque es buenecita nunca te abandona).Yo nunca he jugado sin Jaheira (por su hechizo \"nube de insectos\" capaz de incapacitar a una legion de magos rivales).\t\t\t\t\t</div>","date":"2005-02-07T20:04:24Z","page":27},{"id":1458732,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno si, pero tambien puedes dejar al del arco disparando y con los otros personajes hacer otras cosas, con no salir a otro escenario en que todos deban estar juntos...\t\t\t\t\t</div>","date":"2005-02-07T10:14:13Z","page":27},{"id":1454321,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Mejor forma de matar golems de hierro y adamantita (lo habre posteado cien veces), pues desde lejos, aprovechando que no caben por las puertas, cruzas una y con un arma a distancia poco a poco.¿Que arma a distancia sirve? Yo te aconsejo dos que van muy bien.\"Martillo de lanzador enano\" (aunque tienes que coger para el \"trabajito\" a un enano) y \"El arco de Theseron\".Los dos los vende un comerciante de Caravasar,aunque antes de que pueda venderlos tienes que terminar la quest de la arboleda duidrica.\t\t\t\t\t</div>","date":"2005-02-06T17:37:00Z","page":27},{"id":1452745,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No, no, Adicto, yo me lo he leido entero y si no he contestado en serio es porque no sabia casi ninguna.Ten en cuenta que yo nunca he tenido consola.Yo jugaba en los 80 con mi viejo Amstrad.Luego en los 90 se puede decir que estuve como Fry de Futurama \"en crioconservacion\" y cuando pude \"descongelarme\" en 2001, me enganche directamente al BG2,NwN y otros titulos en PC (y siempre titulos que hayan salido en castellano).\t\t\t\t\t</div>","date":"2005-02-06T13:27:59Z","page":26},{"id":1449285,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Por cierto, como inciso.Heleido tu comentario, Dritzz en \"Cine\", sobre \"Golpe en la pequeña China\" y eso me ha hecho pensar en lo populares que son los \"Cotempladores\", o variantes de este ser, en peliculas y series que nada tienen que ver con DyD.En \"Golpe...\" sale uno casi al final, y por ejemplo tambien en un episodio de \"Futurama\" (como inepto vigilante de Burocracia Central).\t\t\t\t\t</div>","date":"2005-02-05T19:49:33Z","page":25},{"id":1443266,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Supongo Adicto que estaras echando \"curriculums\" en todos los Centro Mails de España. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> .A Dritzz y Catti, direis lo que querrais, pero como la independencia financiera nada de nada.Por cierto Adicto, mañana por la mañana espero encontrarme con uno de tus \"achispadas\" reflexiones de seis de la mañana...\t\t\t\t\t</div>","date":"2005-02-04T20:01:37Z","page":24},{"id":1438588,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es cierto, no ando muy lejos, aunque \"en verdad os digo\" que yo por motivos profesionales soy \"ciudadano del mundo\"...Que bien me ha quedao... <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-02-04T07:59:08Z","page":23},{"id":1435907,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto,Adicto ¿el distrito portuario? ¿no sera porque es donde hay mas pilingis por metro cuadrado?. En cuanto a la propiedad de Nalia...un poco apartada ¿donde te gastas  los impuestos que recoges? Y ademas todo el dia atendiendo a paletillos pedigueños.... :-?\t\t\t\t\t</div>","date":"2005-02-03T19:27:22Z","page":23},{"id":1434759,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Cualquiera que conozca un poco el tema ha de saber que el verdadero bombazo inmobiliario de \"La ciudad de la Moneda\" es la finca de Keldorn, o mejor aun, la Esfera de los Planos, que entra ahi, sin mas, sin recalificacion ni nada, saltandose a la torera los planes urbanisticos, expropiando a parte de los antiguos moradores de la zona (que quedan en la calle) y disparando el precio del suelo en una zona donde estaba deprimido...genial... Y para zona de botellon, El distrito del Cementerio, toma ya.\t\t\t\t\t</div>","date":"2005-02-03T16:57:40Z","page":23},{"id":1433510,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hombre Adicto es cierto que no siempre estamos centrados en el baldur pero creo que tampoco llegamos a \"Off topic\".Yo creo que mas bien andamos enmedio, algo que podria titularse \"Conversacion de Catti-Brie, Adicto,Drizzt y Rey Carmesi a bordo del nuevo Volvo V-Hiloamoryodio\"...O \"esperando el Segundo Advenimiento de Explorador G\"...Por cierto, Puertollano en dos palabras im-presionante y ¿como os llamais vosotros, portollanenses?.\t\t\t\t\t</div>","date":"2005-02-03T14:09:51Z","page":22},{"id":1429394,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ssodom, vamos a ver, Imoen es maga, por lo que solo se abrira de la parte izquierda de la interface el primero de los libros,que es el de magia.Abrelo.Una vez abierto si le das al libro de abajo (en la misma interface) te aparecera oscurecido y vacio porque ese es el de magia divina (clerigo y druida) e Imoen no lo es.Fijate ya en el libro.Estaras en la primera doble pagina (hechizos de primer nivel) De esa doble pagina la de la derecha son los hechizos que \"sabes\" ya sea porque comienzas el juego sabiendolos o porque los has memorizado en base a un pergamino (solo los hechizos magicos, que no los divinos, se pueden memorizar via pergamino).Pues bien, en la hoja de la izquierda veras casillas vacias.Pon ahi los hechizos que quieras tener listos para lanzar en el juego.Luego, cierra el libro,vuelve al juego y duerme y \"e voila\", si en la interface de abajo le das a la tecla de hechizos (la que parece una media luna con estrellas) veras el listado de hechizos listos para lanzar.Si estan iluminados (variara el color segun la naturaleza del hechizo, rojo-ofensivo etc) entonces podras lanzarlo.Si esta apagado suele ser una de dos posibilidades, o es que ya lo has lanzado (en cuyo caso deberas dormir otra vez para recuperarlo) o tu personaje (como Imoen) es multiclase, puede llevar armadura y LA LLEVA PUESTA.Quitale la armadura y podras lanzarlos.Jaheira es druida y su magia es uan variante de la divina (libro de abajo) pero la magia divina NO es obstaculizada por la armadura.Aerie es ambas cosas.Finalmente puedes meter en la casilla de la izquierda del libro de conjuros un mismo hechizo varias veces (por ejemplo tienes cuatro casillas y metes cuatro \"proyectiles magicos\") pues entonces no se apagara el icono de abajo del proyectil hasta que los hayas lanzado todos y elnumero de los que te queden aparecera pequeñito en la esquina inferior del icono... Y ya paro joder, que estoy escribiendo un manual.\t\t\t\t\t</div>","date":"2005-02-02T19:56:12Z","page":22},{"id":1426704,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Eso si que es verdad, yo al menos \"necesito una buena chica\".\t\t\t\t\t</div>","date":"2005-02-02T14:11:17Z","page":21},{"id":1425159,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Terminsel <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> es en realidad el mago Elminster, fundador,segun creo de los arpistas, que te absuelve en su nombre y te da un broche de los arpistas que inmuniza contra el daño electrico.Como yo no tengo el TOB, ahi termina la quest de Jaheira pero no hay romance por lo del bug ese famoso </div></div>\t\t\t\t\t</div>","date":"2005-02-02T08:08:08Z","page":21},{"id":1421880,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Ssodom.En cuanto te acostumbras al combate en tiempo real es cien mil veces mejor que el de turnos, que cuando hay gran cantidad de enemigos acaba cansando, en cualquier caso en el menu de opciones hay una \"pausa automatica\" que te permite detener el juego automaticamente ante una serie de eventualidades (yo solo usaba, \"trampa encontrada\" pero como ya se donde estan las trampas, lo quite, porque cuanto menos cosas interrumpan el desarrollo de la partida, la experiencia cinematica y la sensacion de realidad aumentan).Por ultimo, este es un juego que \"pide\" jugar varias veces con lo que no te obsesiones con los mods.Que lo disfrutes.\t\t\t\t\t</div>","date":"2005-02-01T19:21:23Z","page":20},{"id":1417642,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pai na, siempre dice \"Glorrria a la madrrrre oscurrrra\". <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-02-01T08:04:03Z","page":20},{"id":1417641,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya,vaya, Explorador ha debido salir por fin de su profunda mazmorra (probablemente para demandar a su cirujano plastico,como decia Moe).Pues yo los nombres de mis protas me los curro muy mucho, ni siquiera quedarian mal en algun libro (algun dia os pondre un ejemplo).Por cierto Catti Paina es una tipa que esta en las catacumbas del cementerio rodeada de sicarios que luego son arañas, justo delante de la entrada de la tumba donde Korgan dice \"esa es, una tumba jodidamente vieja\".\t\t\t\t\t</div>","date":"2005-02-01T08:02:35Z","page":19},{"id":1414642,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Catti, los dos tipos que limpian las cloacas un poco mas abajo de Keldorn son de algun mods, vamos una quest concreta, no lo recuerdo bien, alguien te manda a por algo ( no recuerdo bien si un instrumento, algo arqueologico o algo asi) y vas y te lo dan...Haber si pensando un rato lo recuerdo mejor.\t\t\t\t\t</div>","date":"2005-01-31T20:01:45Z","page":19},{"id":1413955,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Entonces el nombre completo de tu personaje debe ser Jose Finikito de Cojoncio ¿no?. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-01-31T18:36:37Z","page":19},{"id":1410305,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues felicidades a \"Jose\"\t\t\t\t\t</div>","date":"2005-01-31T09:35:28Z","page":18},{"id":1402739,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Saludos a Adicto y a tu higado. <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Antes incluso de intentar endiosarse (lo cual ya es un delito epico en todas las mitologias (a no ser que tengas un \"padrino\" divino), Irenicus ya habia cometido actos malvados por soberbia (casi yo diria para \"impresionar\" a su amada reina) y tambien inducido por Bodhi, que siempre me ha parecido la mas \"perra\" de la familia.Moraleja, mejor pasar de castigos enrevesados que dejen al castigado con vida: hacha del verdugo,señores, y no digo mas. Por cierto la elfa que cuenta la historia de Joneleth se dirige a Bodhi como \"la hermana\" pero asi, entre comillas eso siempre me ha dejado extrañado..</div></div>\t\t\t\t\t</div>","date":"2005-01-30T10:14:10Z","page":17},{"id":1396339,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Esta mañana mi cama hacia traca-traca-traca (y no es lo que pensais), mala forma de despertar es un terremoooootoooo.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> .\t\t\t\t\t</div>","date":"2005-01-29T13:45:20Z","page":17},{"id":1394754,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo tambien comparto esas dudas con Drittz, lo que dice Catti de los viales vacios no me cuadra.Cientos de enemigos en el Baldur toman pocimas pero los viales vacios yo solo los he encontrado en el \"recinto protegido\".Y la botella negra creo que es veneno o licor o algo para ogros pero nunca le he encontrado aplicacion.Lo mismo pasa con la espada hecha pedazos que encuentras al principio del juego donde Illych.O por ejemplo la cabeza de draco que queda cuando convocas uno y luego te lo matan.Luego, una pregunta<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> En la Infraoscuridad, en la caverna de los Contempladores, los objetos de busqueda o buenos siempre los encuentro o bien al principio (ojo y trozo de la Igualadora) o bien subiendo (amuleto contra ataques psionicos), pero sin embargo la acumulacion de Contemplatas esta en la parte inferior derecha, como si ahi protegieran algo y cuando los elimino (tengo un par de tecnicas) luego por esa zona no he encontrado nada aunque he  pasado siempre el puntero con cuidado, ¿alguno ha encontrado algo?</div></div>\t\t\t\t\t</div>","date":"2005-01-29T10:02:18Z","page":17},{"id":1384489,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"El Barbaro va de miedo, es mas rapido que los demas personajes, tiene mas puntos de vida y aunque no puede llevar armadura pesada no pasa nada, tambien explorador esta bastante bien.\t\t\t\t\t</div>","date":"2005-01-27T20:06:48Z","page":16},{"id":1384246,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ufff, has metido un palo en un hormiguero... Di por lo menos que te gusta ser en lineas generales, mago, luchador que pueda llevar armadura ligera o pesada...En fin para principiantes yo siempre aconsejo ser paladin, cazador de muertos vivientes... pero en fin, para gustos...\t\t\t\t\t</div>","date":"2005-01-27T19:39:49Z","page":16},{"id":1383647,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Dritzz, El romance con Viconia es largo y  tormentoso, pero para mi el mas complejo y conseguido, cuando acabas por conquistarla luego hay una opcion en que le dices \"Uff, no hace falta que lo hagamos todas las noches\"... Por cierto el demonio se llamaba \"Venger\".\t\t\t\t\t</div>","date":"2005-01-27T18:28:28Z","page":15},{"id":1383613,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Me suena mas antigua que los Caballeros, Adicto, a lo mejor tu la viste en la reposicion que yo comentaba.Cuando yo la vi por primera vez solo existia TVE, y los Caballeros creo que los echaban en Tele 5.\t\t\t\t\t</div>","date":"2005-01-27T18:25:29Z","page":15},{"id":1382995,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Lo de Elvis, ya me habia dado cuenta, pero nadie ha comentado lo de Hank.Al fondo de la tienda de Ribald aparece su foto.Se trata de un personaje de una serie de dibujos llamada precisamente \"Dragones y Mazmorras\" protagonizada por un grupo parecido a todos los de rol pero todos eran muchachos.La echaron hace bastantes años pero creo que hubo una reposicion mas reciente en las autonomicas.Hank era el arquero y lider natural.Si pinchais en la intorrogacion saldra un letrero segun el cual todos fueron devorados por el dragon \"Tiamat\" (que era otro personaje, un dragon indestructible de cinco cabezas) que yo sepa la serie no termina asi, parece mas bien una borderia cachonda de los guionistas del Baldur (Por cierto otro personaje tambien citado era el pequeño barbaro Bobby y su unicornio Uni) ¿no me direis que no recordais la serie?\t\t\t\t\t</div>","date":"2005-01-27T17:06:44Z","page":15},{"id":1372365,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Y que problema hay con la edad? ¿es que lo viejo ya no sirve? Pues yo sigo echando partidas de vez en cuando al \"Abadia del Crimen\" y al \"Jack the Nipper\" en mi viejo Amstrad.El BG2 ha sido,es y sera un juegazo,hombre.\t\t\t\t\t</div>","date":"2005-01-26T11:19:50Z","page":14},{"id":1365909,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Hay algo de lo que no seas adicto,Adicto?\t\t\t\t\t</div>","date":"2005-01-25T18:05:49Z","page":14},{"id":1350727,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Adicto, tienes mas trampas que una pelicula de chinos.A Drizzt, supongo que el dia del juicio final Tyr, tendra unas palabras con \"Lady\" Aribeth,y no se preocupara de ti.Mejor que no te pille ese dia cierta \"reina araña\".\t\t\t\t\t</div>","date":"2005-01-23T19:35:18Z","page":13},{"id":1349208,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Catti, no merece la pena matar a Catti-Brie, porque no lleva nada de valor  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .Yo me encargo solo de Drizzt que es el que lleva los buenos objetos tal y como explique en el destripe, abajo en la camara de Bodhi ya solo te acompaña Drizzt, sus compañeros no bajan.\t\t\t\t\t</div>","date":"2005-01-23T17:16:21Z","page":13},{"id":1346095,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Oh, ni siquiera tienes que matarlo tu <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> basta con entrar en el santurario vampirico donde esta Bodhi, solo con tu personaje,Drizzt entra contigo y cuando la vampira termine de hablar coges y tu te sales y cierras la puerta y dejas solo a Drizzt y es Bodhi la que lo liquida y tu mientras tan tranquilo,eso es lo que yo llamo ser \"malvado\", solo he hecho una cosa peor, al final de KOTOR eso fue glorioso,pero me lo reservo para otro hilo </div></div>T\t\t\t\t\t</div>","date":"2005-01-23T10:34:08Z","page":12},{"id":1345967,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo tengo un truquillo para jugar con las armas y armadura de Drizzt (evidentemente en otra partida distinta a aquella en que las consigues,es facil y no hace falta instalar mods ni nada, solo ser un poco cerdo:malote:),Bienvenido nuevo forero de Puertollano (paraiso turistico) lo que te descalifica un poco es tu poco gusto, mira que ser seguidor de \"Meilikki\" ,donde se ponga \"Fofito\". ...<img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-01-23T10:09:05Z","page":12},{"id":1334274,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues por lo que yo se, no hay romance con Valygar (pobre Catti) salvo con un mod.La aventurilla esa de la hermana enferma es bien corta,pero no se si hay otra.Una vez llevando yo a Mazzy, me encontre a una especie de barbaro brutote justo en la puerta de La Corona de Cobre, insultando a Mazzy, por ser pequeñita.Le dimos un buen repaso, pero ya no se si es el inicio de otra busqueda porque deje a Mazzy.\t\t\t\t\t</div>","date":"2005-01-21T18:29:24Z","page":12},{"id":1319491,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Joerrr si que me acuerdo, ¡que ciudad! una mezcla entre Chernobyl y Paco Martinez Soria... (sin animo de ofender) <img src='/emojis/guinio-n.gif' class='bbc_emoticon' alt=';-)' />\t\t\t\t\t</div>","date":"2005-01-19T19:38:55Z","page":11},{"id":1318135,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues si que se  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> , incluso un familiar me ha dicho que alli hay industria quimica y \"chimeneas\" suficientes para pillar algo peor que el \"corprus\".\t\t\t\t\t</div>","date":"2005-01-19T17:14:16Z","page":11},{"id":1314806,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo tambien prefiero lo de Puertollano, por cierto ¿eso donde esta, Ciudad Real? voy a buscarlo en algun mapa.\t\t\t\t\t</div>","date":"2005-01-19T08:00:10Z","page":11},{"id":1307971,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pobre Explorador se nota que estas en proceso de desconexion, con baterias subnucleares al 20 por ciento, avisare a North Central Positronics.Ah,si una vez fui serio pero eso fue antes de recibir la radiacion gamma.Chao viejo.\t\t\t\t\t</div>","date":"2005-01-18T08:05:24Z","page":11},{"id":1304577,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Solo creere que Explorador es Argentino cuando lo vea con mis ojos bailar \"El tango de la muerte\" (ese en que se deja a la chica preñada).\t\t\t\t\t</div>","date":"2005-01-17T18:44:28Z","page":11},{"id":1276138,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Italiano?, yo habia pensado que extraterrestre, pero italiano... ahora que lo dices, Adicto, cuadra un poco mas (pero no mucho).\t\t\t\t\t</div>","date":"2005-01-13T07:57:41Z","page":10},{"id":1263970,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bien por Explorador G. Atreides.\t\t\t\t\t</div>","date":"2005-01-11T08:05:02Z","page":10},{"id":1259927,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es que reconozco que con Explorador me paso un poco.Lo que queria decir es que dudaba si Explorador creia de verdad que El Valle del V H era un lugar real o si se estaba riendo a costa de Catti, hombre puede ser... si solo ha jugado al Baldur puede que no sepa que hay multitud de libros sobre Faerun y otros juegos.Catti Brie si aparece en el BG2, es uno de los compañeros de Drizzt... pero El Valle creo que no se cita.\t\t\t\t\t</div>","date":"2005-01-10T17:00:10Z","page":10},{"id":1257299,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Eh,Explorador lo que preguntas a Catti sera una broma ¿no?\t\t\t\t\t</div>","date":"2005-01-10T10:02:50Z","page":9},{"id":1251594,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Explorador,explorador,mira que eres vehemente,un dia de estos en uno de esos \"prontos\" que tienes vas a hacer algo de lo que luego te arrepientas... <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' />\t\t\t\t\t</div>","date":"2005-01-09T10:19:39Z","page":8},{"id":1206392,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Adicto20, pues yo al igual que tu me quedo con Aerie,y por identicas razones. Ademas yo voy ya para viejo (verde) y me gustan cada vez mas las lolitas. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-01-01T19:14:53Z","page":6},{"id":1204099,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Explorador ¿que es eso del monje? No me suena ¿es del TOB?.... A Adicto 20. No puedo entender que quieras un romance con Jaheira, es mandona,dogmatica,malhumorada y resabiada...Khalid tuvo que descansar bien en paz.\t\t\t\t\t</div>","date":"2005-01-01T10:31:15Z","page":5},{"id":1190775,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Es que Explorador es de muuuuuuuuuy lejos... <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2004-12-29T18:40:26Z","page":5},{"id":1190374,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Explorador, atiende a Alma Oscura que lo de la bolsa de contencion nos ha pasado a mas de uno.El martillo, es que es un lio... necesitas el martillo tronante, el tahali de fuerza (el que esta en la infraoscuridad), los guantes de fuerza de ogro y el pergamino, pero yo creo que son los mods que has metido,a mi no se me ocurrio meter mods hasta tener terminada la primera partida, pero tu es que eres muy tu, Explorador.\t\t\t\t\t</div>","date":"2004-12-29T17:11:36Z","page":4},{"id":1185091,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Sargonnas,estas predicando a un converso,puede que no me haya expresado bien, lo del desintegrar fue probando en una de mis primeras partidas y la sorpresa es que funcionara.No lo volvi a hacer que perder los objetos no es de malos, es de tontos.Yo tambien mato a los dragones a nivel 11 y con mi metodo,pero yo tengo una vision cinematografica de las cosas y no me gusta matarlos muy pronto,prefiero que la batalla dure y ver a los personajes salir despedidos por los aires de vez en cuando.En cuanto al ultimo mensaje de Explorador es que no me entero de nada...\t\t\t\t\t</div>","date":"2004-12-28T19:01:43Z","page":4},{"id":1183232,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"El dedo de la muerte, es de septimo nivel, demasiado para la pobre Aerie salvo por pergamino (es que yo a los dragones me los cargo antes de irme a la isla). Ademas, los objetos importantes,como el pergamino del Crom Faeyr no se pierden con el desintegrar.El Malison esta bien, sobre todo si se completa con Reducir Resistencia (o varios porque su efecto es acumulable).Lo unico que no entiendo es por que el desintegrar es de malos y el dedo de la muerte no.\t\t\t\t\t</div>","date":"2004-12-28T14:25:40Z","page":4},{"id":1181183,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Sobre lo del liche, puede pasar, yo una vez con Aerie,me cargue al dragon de la sombra a las primeras de cambio, con un desintegrar,vamos que le fallo la tirada de salvacion, y aun peor en el IW2, me paso igual, ni mas ni menos que con el avatar de Xvim, un dios ni mas ni menos,vaya planchazo con el desintegrar y las tiradas dde salvacion...\t\t\t\t\t</div>","date":"2004-12-28T08:11:22Z","page":3},{"id":1179191,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Se me olvidaba, no tienes que esperar a que estrenen la obra.Solo hace falta que tengas la gema de Merkha (o como se escriba) y en el sotano de la taberna hables con Raelis.Si lo que quieres es ver la obra... no me acuerdo pero creo que antes tienes que hablar con Quale, el mentor de Aerie en el circo.\t\t\t\t\t</div>","date":"2004-12-27T19:46:44Z","page":3},{"id":1179162,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Explorador,primero decirte que cuando he leido por primera vez tu mensaje lo he leido mal y he entendido que cuando entras a trabajar lo primero que haces es jugar dos horas al BG y luego a dormir  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , luego ya lo he leido mejor... Luego, Anarg es el paladin, el liche creo que es Shabarg o algo asi.Para salir de la sala de la Runa Torcida tienes en el interior todo lo que necesitas,como es facil no te lo digo solo te encamino, mira entre los restos del contemplador. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-12-27T19:42:18Z","page":3},{"id":1178307,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Explorador,pero hombre, que abusar del Asesino conlleva eso,malestar de los dioses,perdida de atractivo fisico... para matar a Kangaxx, ya te dije, coges a Keldorn cuatro minutejos, la vengadora sagrada,un pergamino de proteccion contra la magia y a cruzarte de brazos. Lo que no entiendo es eso de que no sabes que hacer ahora sin el ¿es que lo has acabado?.\t\t\t\t\t</div>","date":"2004-12-27T17:10:35Z","page":3},{"id":1176433,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Yo prefiero matar a Kangaxx antes de irme a la isla para asi llevarme el anillo de Gaax a la Infraoscuridad ya que es muy util.Si no sabes leer destripes te lo pongo en normal pero ¡cuidado!, quien no quiera enterarse que no lea mas. Un paladin,con la vengadora sagrada le hace bastante daño,para protregerlo, Ribald vende dos pergaminos de proteccion contra la magia que hacen inmune al paladin,ademas, dura mucho con lo que yo aprovecho para sin descansar ir corriendo a liquidar a otro enemigo potente,por ejemplo,el liche de las puertas.Algunas veces me ha pasado que Kangaxx cuando esta herido de muerte se asusta y echa a correr, eso es jodio porque es muy rapido y se regenera,trata de cerrarle el paso. Los demas metodos que dice Alma Oscura tambien estan muy bien (de hecho algunos no los he probado) pero si te digo que con Minsc cabreado lo he intentado y nada, lo cautiveria.Tambien tienes razon en que como \"semiliche\" tendria que ser menos poderoso, pero es que creo que ahi hay un error, en el NWN Hordas aparece un personaje igual y lo llaman \"demiliche\" (vamos,liche demonio) y no semiliche.\t\t\t\t\t</div>","date":"2004-12-27T10:05:22Z","page":2},{"id":1172355,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Exolorador,me alegro de que hayas resucitado a Aerie, no es que te gratifique como Viconia (ya me entiendes) pero es una novieta muy maja.En cuanto a la katana ¿de donde habia sacado que la tiene Aran? En mi juego, desde el principio (sin mods ni nada) siempre la ha tenido Koshi, creo recordar, en el recinto protegido.Suerte en Suldanessalar.\t\t\t\t\t</div>","date":"2004-12-26T09:48:27Z","page":2},{"id":1171028,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A Explorador G, claro que soy \"malo\" que se lo digan a \"mini yo\"...Pero como es Navidad te voy a ayudar un poco...Coge el cuerpo de Aerie y el corazon de la vampira, luego hay unos libros en la habitacion de al lado que no esta mal que leyeras.Si aun asi no se te ocurre nada, ve al templo de Oghma en el distrito del puerto y ya no te cuento mas solo te encamino.En cuanto a los personajes, los que yo he instalado, Chloe,Tashia, no me aparecen,empiezo a creer que no los he instalado bien...\t\t\t\t\t</div>","date":"2004-12-25T19:57:52Z","page":2},{"id":1169246,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Os voy a contar una cosilla para dar envidia.A mi casi en todas las partidas me da el siguiente bug. En la Infraoscuridad nada mas entrar,abajo hay unos mercaderes, bueno pues por un baston (no siempre es el mismo) me dan un millon de monedas de oro (a veces un poquito menos) pero en todo caso una barbaridad, y ahi (reconozco que un poco tarde) se acaban mis dificultades financieras.Tambien estoy con (no se quien lo decia), aunque he instalado mods con algunos personajes nuevos solo encuentro a Kelsey y a Mohram, y eso gracias a Adicto20.Si alguien sabe donde andan los demas que lo diga pf.Finalmente,algunas de las armas que vende el vendedor del clan DLAN en el Paseo de Wauk. cuando las utilizo hacen que el juego se me cuelgue, por ejemplo la Daga Defensora.Hay que jod...\t\t\t\t\t</div>","date":"2004-12-25T10:08:20Z","page":1},{"id":1160258,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"¿Piedras beljuril? No me acuerdo de cuales son. ¿Son esas azules que habia una en el cuello de la gallina en Immes? Creo que hay otras dos ,pero nunca le encontre mas utilidad que venderlas.Las que si sirven son las piedras ioun que hay al menos tres.En cuanto al cambio de hilo ????????\t\t\t\t\t</div>","date":"2004-12-22T08:11:53Z","page":1}]}