{"id":-319445368,"name":"Odeigorri","date":"30 Jun 2001","messages":2150,"threads":[],"posts":[{"id":30071369,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mercurichx\" data-cite=\"Mercurichx\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shigoram\" data-cite=\"Shigoram\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\"><div><p>..................</p></div></blockquote><p>Pero chaval, ¿de qué coño vas? Perdona mi vocabulario que viene a continuación, pero es que chaval, me pones muy furioso chico...</p><p> </p><p>¿Quién coño te crees que eres para meterte en la vida de tu hermano? Mira, tengo un hermano como tú y te juro que es él el que se lleva una paliza eres tú.</p><p> </p><p>¿Pero quién coño te crees para tener la autoridad de hacer lo que tú haces, chico? ¿Eres su hermano o eres su madre? O ni eso, porque las madres, cuando los hijos llegan a cierta edad, se dejan de meter en sus vidas.</p><p> </p><p>A ver si te enteras:</p><p> </p><p><strong class=\"bbc\">LAPUTA YA NO ES TU NOVIA, YA NO TE INCUMBE NI TE CONCIERNE NADA DE LO QUE HAGA ELLA CON SU VIDA, NI AUNQUE SEA CON TU HERMANO.</strong></p><p> </p><p>Son dos personas LIBRES que han descubierto que se gustan, no te están engañando ni nada porque ni tu hermano te debe nada ni ella es ya tu novia, así que NO TE MERECES NINGUNA EXPLICACIÓN.</p><p> </p><p>Dos personas adultas, libres e independientes que han descubierto que se gustan quieren empezar una relación, ¿quién coño te crees tú que eres para impedirlo?</p><p> </p><p>Es que me parece flipante lo que estás haciendo. Aunque aun me parece más flipante que todo el mundo te apoye, con dos cojones.</p><p> </p><p>Comprendo que puedas llegar a estar dolido y molesto por la situación, ¿pero de ahí a imbiscuirte y boicotearla con coas como \"ahora le espío la conversación del Tuenti, ahora me presentaré mañana allí a las 12 para joderlos\"... Chaval, ¿vas en serio? Madura un poco, en serio, madura un poco. Y no te lo tomes a mal que es un consejo y no un insulto, madura.</p><p> </p><p> </p><p>Dos personas independientes y libres han descubierto que se gustan y quieren empezar una relación, tú no pintas nada. Y sé que me repito mucho, pero es para intentar que a ti y a todos los demás os entre en la cabeza.</p><p> </p><p>Aquí el que la estás cagando eres tú, que quede claro desde el principio.</p><p> </p></div></blockquote><p> </p><p>Te acabas de subir MAZO a la parra.</p><p> </p><p> tu que sabes si no fue la novia la que lo dejó porque apareció el hermano?</p><p> </p></div></blockquote><p>Igual se siente identificado...</p>\t\t\t\t\t</div>","date":"2011-06-16T00:06:37Z","page":8}]}