{"id":-321386741,"name":"Hispano1987","date":"7 May 2007","messages":643,"threads":[],"posts":[{"id":21460001,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VITANTONIO\" data-cite=\"VITANTONIO\"><div><p>Ya veo que el asunto de los motores empieza a comentarse pero veremos si interesa que se hable de esto o no. Todo apunta a las mecanicas Mercedes que serian las que estan saltandose la limitacion de las 18.000rpm, incluso ya se comenta que para el proximo año se podra volver a descongelar la politica de motores...eso quiere decir que algo pasa.</p><p> </p><p>Sobre Renault, lo esperado, la FIA no puede permitirse el lujo de perder otro equipo oficial que esa era la amenaza de Renault ante la federacion y TODO se ha pactado con antelacion, la cabeza de Briatore por parte de Renault pero que a ellos no les hagan nada. Es curioso como el campeonato del pasado año vio su resultado terriblemente afectado por una trampa reconocida pero no se toman medidas serias, una vez mas.</p><p> </p><p>Cada dia que pasa y con las presiones que existen tanto por la perdida de equipos como de dinero, la F1 es un deporte que esta podrido.</p><p> </p><p>Solo con pensar que la empresa no tiene sancion pero si un empleado, esto pasarlo a la vida real y ahora pensemos que a Briatore le castigan como empleado pero a la empresa no, jajaja.</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>esto que se dice de las 20.000rpm tendria sentido que viniese de la creadora de la centralita que serian microsoft y mclaren, ya que de esta forma los coches que cuenten con motores mercedes pueden ser aupado a las primeras posiciones para asi tener una intercalacion con los ferrari de modo que mclaren puedan conquistar el titulo de constructores que llevan años intentando ganar y no han conseguido, de todas forma otra cagada de la fia por permitir que un equipo de f1 ademas recordemos fue sancionado permitiera poner un elemento en los demas coches es que esto es ridiculo y falta de rigor y tomadura de pelo, no se como muchos dicen que esto es un deporte....</p>\t\t\t\t\t</div>","date":"2009-09-21T14:11:34Z","page":581},{"id":20674668,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"la f1 en su linea no me puedo explicar como permiten esos merluzos(max&eclestone) como en dos años se hayan pirado, honda, bmw y super-aguri y toyota casi(aunque han confirmado que estarn el año que viene) ahora para demostrar la internacionalidad de la fia meteran motores cosworth a todos los nuevos lo unico que me falta por ver es un equipo llamado british 100% o god save the queen menuda bazofia entre la sancion injusta a alonso y lo que se le ha permitido a mclaren y a hamilton, los difusores, las medallitas y tantas tonterias me replanteo seriamente ver esta mierda que hagan un campeonato en GB y que dejen de decir gilipoyeces....<br /><br />si la f1 quiere ser imparcial estamos viendo que como no se eche a todo kiski de la fia&fom esto continuara igual, ah por cierto la motogp esta mucho mas interesante pero otro campeonato idem a la f1 bautista, lorenzo, pedrosa, elias y ademas dicen que si hungria no cumple el plazo la ciudad de aragon acogera un gp OTRO GP MAS EN NUESTRO PAIS!!!!!! joer casi que en vez de llamarle motogp que le llamen campeonato de españa de motogp\t\t\t\t\t</div>","date":"2009-07-29T16:08:55Z","page":473},{"id":20227571,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"una de conspiraciones no creeis que despues del escandalo de mosley esta gentuza no habran organizado un circo mediatico para ganar mas pasta en las noticias diciendo que el mundial se iva a pique y despues misteriosamente se salva gracias a los equipos y demas cuando mosley ya se iva a retirar del cargo. Es que me resulta sospechos despues del lio de mosley con las prostitutas, se dijo que el año siguiente se iva a retirar pero no se hablo de nada mas han pasado los dias y estamos ahora con que si la retirada de tal, etc.. no es sospechosos todo este asunto<br /><br />p.d viendo el caso vettel lo mismo a ecleston le gusta vettel ahora mas que hamilton.......cosas raras que acompañan a la f1 ¿?<br /><br />p.d 2 - si para el año que viene entre auna tia veremos el tiempo que le falta a ecleston diciendo que lo mejor que pudiera pasar es que ganase ¿que coño de deporte es este?\t\t\t\t\t</div>","date":"2009-06-27T14:51:11Z","page":389},{"id":20039769,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"para que en un hilo de f1 interese mas las 24h de le mans que la propia f1 denota el estado de salud de la f1 XD\t\t\t\t\t</div>","date":"2009-06-14T17:54:49Z","page":370}]}