{"id":-36542082,"name":"DeLaPena","date":"12 Nov 2017","messages":150,"threads":[],"posts":[{"id":52136618,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136584\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620077971\" data-ipsquote-userid=\"139605\" data-ipsquote-username=\"Nisi\">\t<div class=\"ipsQuote_citation\">\t\thace 7 minutos, Nisi dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tEsa es la cosa que estar en un sitio no es excluyente de ir al otro. Que cada uno lo haga libre y donde quiera. Y lo mismo para 33 bits.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/827127/?do=hovercard\" data-mentionid=\"827127\" href=\"http://meristation.as.com/zonaforo/user/827127/\" rel=\"\">@DeLaPena</a> Que te vengas a pacotes me dicen, princeso.\t\t</p>\t</div></blockquote><p>\tYa estoy, al menos volví hace unos días, tenia una segunda cuenta que usé brevemente.</p><p>\t </p><p>\tHablaré con Bayonetta personalmente, no sé si volver con un nick reconocible o simplemente empezar de 0. Como decía en mi mensaje, siento vergüenza de la actitud que tuve con varias personas, y tampoco creo que gane nada volviendo con un nick del que no se acordará ni el tato.</p>\t\t\t\t\t</div>","date":"2021-05-03T21:49:50Z","page":44},{"id":52136436,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tCarta de un (Rey) Palo:</p><p>\t </p><p>\tMeriStation ha sido para mi una parte importante de mi vida desde 2012. Final del Instituto, el paso por la carrera y el máster, el primer trabajo, oposiciones, amor y desamores, una depresión que casi termina en suicidio, etc.</p><p>\t </p><p>\tCasi no me reconozco cuando miro los primeros mensajes, incluso aunque sean de hace un par de años, y como mi vida ha cambiado a mejor en todos los sentidos.</p><p>\tSupongo que cada uno se tomará esto como quiera: Algunos se cagarán en otros, otros intentarán buscar culpables. El hecho es que esto chapa, y como cualquier saga de cómics, películas, videojuegos, o serie que te ha acompañado tanto tiempo, duele un poco.</p><p>\tÚnicamente lamento que el foro muera de esta forma. Creo que los foros que todos sabemos podrían haber dejado diferencias y haber aunado esfuerzos por, al menos, intentar mantener a la comunidad unida y haber alargado esto unos añitos más.</p><p>\t </p><p>\tQuiero empezar pidiendo disculpas con todos y cada uno con los que haya tenido broncas y cruces de malas palabras o mayores en todos estos años: Lyn, Unreal, xarmanista, Paladin de la VO, Anya, Yorick, Guess, El Buen Humooor, Bonetrousle y otros tantos más que ni recordaré, como casi ninguno de ellos no me recordará, lo cual en cierto sentido es bueno.</p><p>\tNo quiero escudarme pues quien aprieta en última instancia el dedo es uno, pero las pantallas logran despersonalizar a la gente y convertir chorradas en cuestiones casi personales o simplemente troleos por dar por saco.</p><p>\t </p><p>\tPor supuesto, también quiero acordarme de aquellos con los que he pasado buenos momentos: <span><span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/139605/?do=hovercard\" data-mentionid=\"139605\" href=\"http://meristation.as.com/zonaforo/user/139605/\" rel=\"\">@Nisi</a>, <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/505576/?do=hovercard\" data-mentionid=\"505576\" href=\"http://meristation.as.com/zonaforo/user/505576/\" rel=\"\">@rayzen99</a></span><span>, <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/705476/?do=hovercard\" data-mentionid=\"705476\" href=\"http://meristation.as.com/zonaforo/user/705476/\" rel=\"\">@FBurning</a>, @Romance Dawn, <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/780484/?do=hovercard\" data-mentionid=\"780484\" href=\"http://meristation.as.com/zonaforo/user/780484/\" rel=\"\">@Baldr</a> y el resto de la tropa del Telegram de PeH, <span>@</span>Mr.Chip y muchos más que me dejo por el camino. Gracias por formar parte de mi vida, de llenar parte de ese tiempo libre que uno disponía en los años mozos y del poco que había cuando tocó doblar el callo.</span></span></span></span></span></p><p>\tMe hubiese encantado conoceros más a todos, pero las circunstancias de la vida nos llevan a veces por malos caminos y yo he tomado muchos malos caminos.</p><p>\t </p><p>\tFinalmente, por no dar más la chapa e ir cerrando, espero que a tod@s os vaya bien allá donde vayáis, jardines, franciscotes, biteros, eoleros o un estercolero de Bratislava, y que os vaya aún mejor en la vida, que si algo nos ha demostrado esta pandemia es que la vida son dos días.</p><p>\t Me hubiese gustado registrarme nuevamente con mi nick de hace años y no con esta cuenta engendro de los malos caminos que una vez tomé, pero parece que está deshabilitada la opción y quería ante todo despedirme.</p><p>\t </p><p>\tGracias por formar parte de mi vida, buenos y malos momentos, compañeros de risas y de broncas. Gracias de corazón.</p>\t\t\t\t\t</div>","date":"2021-05-03T20:57:38Z","page":42}]}