{"id":-365725938,"name":"knowins1","date":"25 Ene 2003","messages":6013,"threads":[],"posts":[{"id":27747006,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>A ver, se supone que eran la elite de la niebla, nada mas, vienen a ser como Kakashi en la hoja. Tampoco tenian porque salir mas, pero desde luego que en la guerra esta no se les vea participar tiene guasa.</p><p> </p><p>Desty, puedes poner ejemplos de eso que dices de Kishi y sus editores?</p><p> </p></div></blockquote><p>Él quería mostrar la pelea entre Kisame y el compañero de Sasuke (no me acuerdo de cómo se llama) cuando éste estaba luchando contra Itachi, y le dijeron que no.</p><p> </p></div></blockquote><p>Mmm creo que era alrevés, aunque al final ni hubo pelea ni ná. Yo leí que Kishimoto se quería deshacer rapidamente de los pelagatos esos de Halcón pero no le dejaron y tiró palante con ellos. Afortunadamente poco o nada se sabe de esos 3 ya.</p><p> </p><p>Y no entiendo porque Kishimoto no manda a tomar por culo a los editores como hace Oda. Vale que OP sea la gallina de huevos de oro, pero Naruto es top-5 en ventas y no entiendo porqué no se impone un poco Kishi y hace lo que le salga de los huevos, total si siguen con los consejos de los editores y las cosas salen mal los editores se lavarán las manos y las culpas para él.</p>\t\t\t\t\t</div>","date":"2011-01-05T19:58:10Z","page":1393},{"id":26937689,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que si vaya cacicada que a organizado Kishimoto, pero que coño como va a molar ver <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">a Hanzou, Nagato y cia repartir.</div></div> Ojalá lo sepa llevar y veamos batallas de verdad.\t\t\t\t\t</div>","date":"2010-11-02T23:19:56Z","page":1316},{"id":26725120,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Todo esto de revivir muertos como zombies, el rollo de crear al 1º con celulas, todos los excesos de power-up y tocho técnicas, y los giros y enredos del guión tipo Jiuby me parecen una verdadera mierda, pero otra parte no niego que tengo hype por volver a ver a los akatsukis peleando o tener la oportunidad de ver al 1º de nuevo  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> No hay mal que por bien no venga.\t\t\t\t\t</div>","date":"2010-10-16T19:09:55Z","page":1293},{"id":26351004,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La serie sigue teniendo gran atractivo sin duda, sagas como la invasión de Pein y sobretodo el flashback cuando el Kyubi ataca konoha son realmente buenas y me entretuvieron muchísimo.<br /><br />La pena es el excesivo protagonismo del sharingan que está por todas partes y tiene ataques y power-ups que me desagradan muchísimo: izanagi y susanoo a la cabeza. De los secundarios mejor no hablar, aunque aveces se acuerde de alguno como Gai.<br /><br />De Sasuke mejor no hablar, porque es un personaje que casi nunca comprendo sus reacciones. No sé porqué entro en akatsuki, no sé porque quiere acabar con toda Konoha y sobretodo para que ataca a Bee provocando la reacción de las 4 villas restantes en su contra para un día despues salir de Akatsuki.<br /><br />Luego está Akatsuki que era un soplo de aire fresco, pero acabo siendo otra marioneta más para el sharingan y al final era un Uchiha el que estaba detrás de todo moviento los hilos. Me gusta el personaje de Tobi pero hubiese preferido un lider como Pein para akatsuki y Tobi/Madara como villano final al margen de akatsuki.<br /><br />Y bueno, Kishimoto le ha dado otra vuelta de tuerca a la serie con lo del 10 colas y ahora con todo esto de los 6 caminos. Pinta bien la cosa pero se aleja de la idea del mundo ninja que vimos y que me atrajo en su día. Seguramente esta evolución en la serie sea necesaria pero yo hubiese preferido menos sharingan, menos planes de Tobi y menos tocho-jutsus y más una trama menos confusa pero con más participación de las villas, más utilización de personajes y peleas más del estilo de ka 1ª temporada (aunque como a todos algón tocho-jutsu me ha hecho flipar).\t\t\t\t\t</div>","date":"2010-09-17T18:51:43Z","page":1242},{"id":26105982,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Y también porque Deidara no sabía que era el lider en la sombra y lo tenía que disimular ante él (aunque no entiendo el porqué). Aunque aveces a solas con Zetsu quien ya sabía que Tobi era el lider también actuaba como un lelo, pero esto ya era por vocación o según leí porque una mitad de Zetsu lo sabia y la otra no.\t\t\t\t\t</div>","date":"2010-08-31T18:17:32Z","page":1192},{"id":26104593,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si es el verdadero Madara, ¿a cuento de que no enseña su cara de una vez? Debe ser otro, o al menos alguién con un cuerpo que Kishi no quiere que veamos por alguna razón. Pero las greñas de este capitulo indican que es Madara o uno que se le quiere parecer y mucho.\t\t\t\t\t</div>","date":"2010-08-31T16:37:32Z","page":1192},{"id":25453875,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Acabo de leerme el capitulo e increible Minato. Vaya pasada de padres que tiene Naruto, es salir ellos y el manga sube como la espuma. Deseando estoy por saber más de este flasback.\t\t\t\t\t</div>","date":"2010-07-09T21:12:38Z","page":1113},{"id":25348790,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como molan los padres de Naruto, deseando estoy de verles en acción.<br /><br />Lo de la animación sin palabras...\t\t\t\t\t</div>","date":"2010-07-01T21:31:51Z","page":1100},{"id":25139879,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sin palabras...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">no sé si ha sido una flipada o no, si ha sido exageradísimo o que, pero lo de las decenas de rasengans, rasengans shunriken, el modo sennin, la paliza sufrida por el kyubi en si y el sellado final me ha parecido flipante.<br /><br />Lo de Kushina antugua jinchuuriki del Kyubi, ya lo había leido hace tiempo en alguna teória y no me ha pillado por sorpresa. Veremos que se cuenta esta encantadora mujer.</div></div>\t\t\t\t\t</div>","date":"2010-06-16T21:02:43Z","page":1081},{"id":25065104,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me encanta como dibuja Kishimoto pero flaquea mucho en los fondos. Y no es porque no sepa (la aldea de la lluvia es un claro ejemplo de buen fondo) sinó porque muchas veces no pone por vagueza, por estres o por prisas o yoquesé. <br /><br />Y como he leido a Desty Nova tuvo su época más mala cuando ponía capas y capuchas a toda la banda para ahorrarse trabajo, y arboles y rocas (cuando ponía algo) de fondo.\t\t\t\t\t</div>","date":"2010-06-12T19:25:44Z","page":1078},{"id":25034899,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que corto se me ha hecho el capitulo d elo bie que me lo he pasado escuchando a Kushina. Ojalá esté otros 2 o 3 capitulos hablando y contando cosas.\t\t\t\t\t</div>","date":"2010-06-10T17:28:20Z","page":1075},{"id":24083315,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A falta de bolas de dragón Edo Tenshei... eso sí flipa mazo verlos de nuevo.<br /><br />No me parece que Naruto necesite otro entrenamiento, en modo sage lo veo de lo más tocho. Pero bueno mejor estar prevenido ante los superpoderes que traerá Sasuke tras ponerse gafas nuevas.\t\t\t\t\t</div>","date":"2010-04-01T12:56:21Z","page":991},{"id":24015104,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que Naruto preparándose uno cuantos clones en modo sennin como cuando peleó con Pain es de lo más tocho de la serie sino el que más. Pero Sasuke con el horror del Susanoo activado, MS, amateratsus, todo tipo de ilusiones, más todos los recursos que tiene (almenos los tenía hasta la aparición de susanoo) es también de lo mas tocho, y ahora más que lo podrá hacer más a lo loco ya que no se quedará ciego. Además está lo de que con el sharingan se puede controlar al 9 colas...<br /><br />Supongo que Naruto entrenará para controlar mejor al Kyubi como Bee, prefiero esto a otra técnica tocha, aunque la de espacio/tiempo del 4º estaría guapa.\t\t\t\t\t</div>","date":"2010-03-27T08:02:56Z","page":982},{"id":23897709,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Gran capitulo, por fín se curra un poco más las historias y no es una pelea y pa casa. Veremos lo que da de si la infiltración de Kisame y Kabuto, que por cierto ¿en que villa esta?<br /><br />Y lo de Kabuto ¿que es?, que Orochimaru le está poseiendo poco a poco? o como Yamato, que tiene celulas del 1º y utiliza sus poderes? Prefiero mil veces lo 2º.\t\t\t\t\t</div>","date":"2010-03-18T16:22:34Z","page":971},{"id":23859477,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"que bueno...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">lo de Kisame y Samehada haciendo el paripé para infiltrarse me ha gustado mucho. Y porfín aparece Kabuto, pinta excelente.</div></div>\t\t\t\t\t</div>","date":"2010-03-15T21:01:59Z","page":966},{"id":23805177,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una pregunta xpertos naruteros...<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />En la traducción que he leido, madara dice que es hora de ¿sacar el rinnengan? a ¿que se refiere? ¿es un error de la traducción?<br /><br />Sobre el capi, pues lo esperado, tarde o temprano alguien tenía que venir a rescatar a Sasuke. <br /><br />A ver ahora donde se dirige la trama: malos quedan 3 y se retiran por un tiempo, igual es la hora de volver a entrenar.</div></div>\t\t\t\t\t</div>","date":"2010-03-11T15:48:50Z","page":960},{"id":23696155,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Leido...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Gran capitulo. Bien Naruto intentando convencer a Sasuke para que abandone su locura pero sin darle ningún tipo de ventaja en la lucha. Y Sasuke a lo suyo, loco total y sin poder ni querer dar marcha atrás, aunque en su última conversación a solas con Naruto parecía más cuerdo que ultimamente. <br /><br />Espero que de este reencuentro Sasuke recapacite o definitivamente se pase al lado oscuro para siempre (si no lo está ya). A ver si aparece el cuervo y le canta las 40 a Sasuke, pero me da que no, que se reservará para otra pelea posterior.<br /><br />Pd: gracias que no ha aparecido el susanoo porque jodería toda la pelea con sus flechas y tal. Asco de poder.</div></div>\t\t\t\t\t</div>","date":"2010-03-03T23:28:05Z","page":951},{"id":23602301,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Leido...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Sakura inutil. Ya sabiamos todos que no podría y así ha sido. En vez del intento medioamago de matarlo le podía haber lanzado unas bombas sonniferas de esas y dormir a Sasuke para luego capturarlo, pero no...<br /><br />Ya llegó Naruto, creo que ya se le acabo el modo Sennin justo al llegar. Veremos que ocurre aunque no me ilusiono demaiado en que ocurra algo sorprendente, me da que Sasuke forzará y se quedará ciego, luego llegará Madara que se lo llevará y le dará los ojos de Itachi.<br /><br />Pd: ¿Qué infomación tiene Karin tan importante para llegar a matarla?</div></div>\t\t\t\t\t</div>","date":"2010-02-25T16:45:27Z","page":942},{"id":23475142,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero en un combate Kakashi 100% VS Sasuke 100% sigo pensando que Sasuke (guiones no jutsu a parte) lo tendria muy crudo.</p><p>Al fin y al cabo el Mangekyou de Kakashi, hasta el momento, es el mas eficiente de todos, nada de amateratsus chorra que no valen pa nada, ni susanoos con ataques que todo dios esquiva tambien.</p><p>Kakashi le planta un agujero negro y se lo zampa, con susanoo o sin el <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Esa es la teoría. Realmente Kakashi podía ir reventando cabezas o cuerpos enteros a cualquiera que se enfrente con su Mangekyou, pero por h o por b nunca lo hace. Por tanto me inclino a pensar que no es capaz de controlarlo tan perfectamente como para hacer este tipo de cosas.</p><p> </p><p>En todo lo demás practicamente empatados, salvo que Kakashi es más inteligente y Sasuke tiene el amateratsu y susanoo que sobretodo el último es una jodienda muy gorda.</p>\t\t\t\t\t</div>","date":"2010-02-16T16:33:47Z","page":918},{"id":23474751,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sobre los spoilers...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me parecen cojonudos.<br /><br />Quitando ya las ilógicas acciones de Sasuke, pues una vez pasado al lado oscuro, que siga en la misma línea y mate a todo el que se le cruce. Además para fiarse de la perra de Sakura.<br /><br />Y sobre el combate, Kakashi es inferior a Sasuke, pero en el estado actual de Sasuke le va a dar una paliza de aupa, hasta que Madara se lo lleve a su realidad. Otra cosa sería demasiado chirriante.</div></div>\t\t\t\t\t</div>","date":"2010-02-16T15:59:17Z","page":917},{"id":23302612,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues nada, adios Danzou y adios casi casi a todo el tema de Raiz. La verdad es que poco ha dado de si esta gente.<br /><br />Adios Karin también, parece que Kishimoto se está deshaciendo de todos los estorbos inutiles que creó para nada. Los siguientes serán Sai, Suigetsu y el del sello que poco aportan ya, bueno nunca han aportado nada realmente.<br /><br />Sasuke tras esto ya es malo de verdad si quedaba alguna duda. No entiendo su personaje pero bueno. A ver que ocurre cuando llegue a Konoha, o igual antes se le cruza Sakura y la mata (epic) para cabreo y para que porfín abra los ojos Naruto.\t\t\t\t\t</div>","date":"2010-02-04T14:24:52Z","page":891},{"id":23012848,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dentro de abuso excesivo del sharingan, Danzou como ninja mola bastante, parece tener recursos para dar y tomar. Todo lo contrario que Sasuke, que desde que tiene el Susanoo no hace nada más.<br /><br />¿Otra técnica sacada del sharingan?... y encima prohibida. Supongo que la sacará Danzou para que más tarde Sasuke se apropie de ella.<br /><br />Sobre los implantes, el ADN del primer Hokage, sobre lo tonto que fué Orochimaru es mejor no darle más vueltas. Cuando Kishimoto creó a Orochi y su plan de apoderarse del cuerpo de un Uchiha no se le pasaba por la cabeza que más tarde los implantes del sharingan en brazos y ojos fuesen como sacarse una muela.\t\t\t\t\t</div>","date":"2010-01-15T16:04:08Z","page":868},{"id":22250943,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ffffffff\" data-cite=\"ffffffff\"><div><p>el tema es que lo de que ponga fotos de BMW llevados por el,F1,F3000...como si llevara el puto delorean,eso me la suda,si alguien esta feliz por creerse sus propias mentiras o hacer creer a los demas que esto es asi,pues bueno...</p><p> </p><p>lo que pasa es que este tio lleva años aqui contestando de malas maneras a todo dios y dandoselas de sabelotodo cuando ha soltado paridas gigantescas,si tienes huevos pide perdon y largate anda</p><p> </p></div></blockquote><p>Esta es la clave. No ha sido un OWNED a un chico que iba de humilde y que se ha creado un personaje para ayudar y tal, es un OWNED a un chulo prepotente maleducado que se las quería dar de lo que no es y que basaba casi todas sus opiniones en su teórica experiencia deportiva como piloto.</p><p> </p><p>Vaya fraude. No entiendo como habeis podido coger amistad con un personaje tan aberrante, bueno si lo sé todo lo que tenía de chulo y prepotente, lo tenía de pelota cuando quería.</p>\t\t\t\t\t</div>","date":"2009-11-19T19:28:51Z","page":734},{"id":22250499,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La verdad que ya antes me parecía un personaje aberrante, demagogo y prepotente a no tomar mucho en cuenta, pero después del OWNED y de sus actos chapando fotologs y tal me parece de lo más lamentable que haya conocido jamás.<br /><br />Se podría pasar para pedir disculpas como mínimo, y aceptar que se equivocó agrandando la bola de nieve. Un poco de dignidad para cerrar este lamentable episodio no le haría ningún daño.\t\t\t\t\t</div>","date":"2009-11-19T19:01:19Z","page":731},{"id":22247312,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Desmontando a Depeche...<br /><br />La verdad es que ya desde que era by_chamo tuve muchos roces con él, y me tocaba la fibra su intolerancia con las opiniones contrarias a las suyas, su demagogia y su afición al masivo emoticonismo para intentar resaltar su inesistente sabiduria e intentar burlarse de los que debatían con él... pero todo este personaje que se ha inventado para vete a saber porqué me da bastante lástima.<br /><br />No sé, si igual hubiese tenido más trato con él me hubiesen dolido sus mentiras, pero realmente ahora mismo sólo tengo un sentimiento de lástima unido a una risa floja que me entra al recordar todas las patochadas y mentiras que ha ido soltando durante estos años, siempre amparado en una supuesta experiencia deportiva que ahora sabemos era falacia.<br /><br />Pd: vaya fotolog XD\t\t\t\t\t</div>","date":"2009-11-19T15:39:26Z","page":724},{"id":22231891,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Depeche aclaraló, dí cuando y en que carrera/campeonato compartistes equipo con Vettel y asunto arreglado. O sinó confiensa que exageraste un poco las cosas que tampoco pasa nada.<br /><br />Y felicidades, que me olvidaba.<br /><br />-----------------------------<br /><br />Me mola el duo inglés en McLaren.\t\t\t\t\t</div>","date":"2009-11-18T15:24:31Z","page":712},{"id":22213977,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que grande samehada!  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-11-17T11:40:28Z","page":807},{"id":22117195,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me gusta la transformación  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> prefería al Kisame normal con Samehada.\t\t\t\t\t</div>","date":"2009-11-10T03:30:32Z","page":798},{"id":22031766,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>que opinais de este viejo comentario de nu?</p><p> </p><p> </p><p>balkat:</p><p> </p><p>sasuke es el orgullo de raza vegeta, es la tristeza de Turín Turambar, es la egolatería de jaime lannister (no hay hombres como yo, soy único), es lo políticamente incorrecto de Sawyer, es el diseño de itachi, es la venganza de íñigo montoya, es la complejidad de Roy Mustang, es el liderazgo de kaneda, es la prepotencia y el teatro de kira... es ese personaje secundario que como Donald, Obélix, Lenders, Jack Sparrow o Han Solo se COME al presunto protagonista. </p><p> </p><p>Sí, Sasuke és una pasada.</p><p> </p></div></blockquote><p>Para mi Naruto se mea en Sasuke del que tengo una opinión muy pobre.</p>\t\t\t\t\t</div>","date":"2009-11-03T19:32:17Z","page":789},{"id":21989802,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La verdad que el compañero de turno de Alonso ¿cuantas veces ha pasado a la Q2? pocas ¿y cuantas a la Q3? ¿un par de veces? Alonso casi siempre ha estado en la Q3. Es que no han conseguido ni puntuar de casualidad. Caso parecido ha sido Williams. Rosberg y Alonso desde mi punto de vista han pilotado más que bien este campeonato, lástima los coches que tenían. Otra cosa es que Lobato con Alonso engloriose sus éxitos, y sobreexcuse sus errores hasta resultar cansino.\t\t\t\t\t</div>","date":"2009-10-31T13:48:12Z","page":691},{"id":21987194,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>a todo esto, alguien sigue fairy tail? yo lo dejé hace mucho porque me aburría la saga de los oración 6. pero se ha vuelto a poner interesante. todos decepcionantes salvo cobra y midnight, y erza fantastica como siempre. parece que le quedan pocos capitulos, que ganas de que cambien de tema.</p><p> </p><p>me gusta mucho la forma en que se resuelven peleas en esa serie, nunca las estiran y se resuelven rapido, y está todo basado en habilidades originales y la astucia con que las usan. en ese sentido me recuerda a naruto, solo que son habilidades mucho mas raras, y normalmente mas interesantes.</p><p> </p></div></blockquote><p>Yo también lo dejé cuando empezaba esa saga, pero aún no la he retomado. Se me estaba haciendo pesada algunas sagas y el poco avance de la trama de los dragones por así decirlo. Una serie que empezó bastante fresca y que espero que evolucione bien.</p><p> </p><p>Hay un post oficial de Fairy Tail aqui en Meri, sería mejor hablar estas cosas allí. Seguro que encuentras más respuestas.</p>\t\t\t\t\t</div>","date":"2009-10-31T09:57:41Z","page":784},{"id":21986503,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Que grande Jiraiya! como para muchos aqui (eso os he leido) mi personaje favorito de la serie.<br /><br />Los capitulos de los combates brutales, mejora en el ánime. Aunque he de reconocer que en el manga casi lloro con el final, y hoy apenas me he emociado. Sin duda ha sido porque ya me lo sabía.<br /><br />DEP Ero Sennin.\t\t\t\t\t</div>","date":"2009-10-31T06:05:16Z","page":318},{"id":21973379,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"madara te he leido todo.<br /><br />La teoría de los 3 primeros puntos está bastante bien, pero creo que lo de que el tío de la marioneta posea a Shishui es un poco extraño. simplemente la pelea Itachi vs Shishui se produjo porque Itachi le contó o Shishui se enteró que itachi iba a acabar con el clan y Shishui no estaba deacuerdo e Itachi tuvo que matarlo para que no estropeara los planes.<br /><br />Lo demás de que era obvio que Itachi era bueno desde el principio pues no sé. Creo que Kishimoto lo cambió todo o se le ocurrió todo a última hora. Sinó no se entiende porqué Itachi le dijo a Sasuke que para conseguir el MS tenía que matar a su mejor amigo,¿qué ganaba Itachi con eso? ¿es cierto que matando a tu mejor amigo obtienes el MS? Ahora hemos descubierto que Shishui tenía el MS y que lo consiguió sin matar a su mejor amigo (supuestamente Itachi) al igual que Kakashi tampoco lo consiguió de esa forma. Es obvio que kishimoto en el tema Uchiha ha ido improvisando, y en mi opinión la cosa no le ha salido mal del todo.<br /><br />Creo que ha improvisado al igual que con Jiraiya, que ni se inmutó al ver a Naruto cuando era el hijo de su alumno predilecto, el protagonista de su novela y su propio ahijado, y lo trataba como a cualquier otra persona, e incluso pasaba de él como de comer mierda.\t\t\t\t\t</div>","date":"2009-10-30T02:09:53Z","page":782},{"id":21954490,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me alegro muchísimo por Pedro. Como comentarista se contagiaba cada vez más de los errores y del partidismo de Lobato, y tampoco era demasiado avispado. Pero detalles técnicos si que daba y eso si lo echaré de menos.\t\t\t\t\t</div>","date":"2009-10-28T19:28:48Z","page":688},{"id":21821785,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La entrevista es la misma que has leido tu, y más o menos lo que interpreté yo es que Kishimoto no sabía que hacer con Kisame pero igual tienes razón y sólo fué en la pelea con Taka.<br /><br />Para mi Kisame desde el principio a aparentado estar por debajo de Itachi, siendo el segundon de la pareja. que parecía conocer bien a itachi pero que no tenía ni puta idea de él, como se demostró cuando no sabía que Tobi era Madara.<br /><br />Y sí, llega un momento en que todos saben la identidad de Madara excepto Kisame. Vamos quedan Zetsu, Itachi, Kisame, Konan y Pein y todos salvo Kisame saben quien es Tobi. todos estos excepto Kisame, saben desde un principio quien es tobi. Bueno Zetsu aveces lo sabe otras no, pero eso es un error de Kishimoto.<br /><br />Todo lo demás que dices son teorías que se puedaen dar o no, pero hasta ahora tus teoría pocas se han producido. Pero lo evidente es que Kisame no ha sido ni es el hombre de confianza de Tobi/Madara ni fue emparejado con Itachi para vigilarle como dices ya que fué el último mono que se enteró de su \"supuesta\" verdadera identidad.\t\t\t\t\t</div>","date":"2009-10-18T18:26:33Z","page":776},{"id":21821280,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vamos a ver madara. es imposible que Kisame sea el hombre de confianza de Madara y que le pusiese de pareja con itachi para vigilarle porque entre otras cosas Kisame ha sido el titere de akatsuki, el último mono que se enteró de la verdadera idéntidad de Tobi. Todos lo sabían (almenos eso nos hizo creer Kishimoto): Zetsu, Pein, Konan, Itachi y aún así disimularon en una reunión porque Kisame estaba delante.<br /><br />Además leí que al propio Kishimoto decir que no tenía nada preparado para Kisame, que solamente era el acompañante de Itachi y poco más. Pero desde la editorial le \"aconsejaron\" que le diera más importancia y así parece ser que va a ser, cosa que me alegra un montón.\t\t\t\t\t</div>","date":"2009-10-18T17:53:11Z","page":776},{"id":21809836,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Game Over\" data-cite=\"Game Over\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Joder como disfruto del anime cuando sale Jiraiya, mi personaje favorito de Naruto con diferencia. Vamos Jiraiya go! go!</p><p> </p></div></blockquote><p>Pues aprovecha y disfrutalo bien en los proximos capítulos, ya verás...</p><p> </p></div></blockquote><p>Ya si estoy al día con el manga, grande Jiraiya XD</p>\t\t\t\t\t</div>","date":"2009-10-17T17:40:32Z","page":316},{"id":21802586,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Joder como disfruto del anime cuando sale Jiraiya, mi personaje favorito de Naruto con diferencia. Vamos Jiraiya go! go!\t\t\t\t\t</div>","date":"2009-10-17T01:12:56Z","page":316},{"id":21663790,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joer...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">espero que lo del 10 colas sea una broma de Madara o algo así. Si el 9 colas tenía charcra infinito y tal no se que pinta ahora un 10 colas que nunca antes se mencionó.</div></div>\t\t\t\t\t</div>","date":"2009-10-06T09:21:21Z","page":761},{"id":21615164,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al final no me ha gustado tanto como creía. Buena la participación de toda la peña, casi nadie se ha quedado de florero, pero a la vez me ha parecido todo muy precipitado y confuso, siempre con Sasuke salvado in extremis de cualquier manera.\t\t\t\t\t</div>","date":"2009-10-02T12:39:32Z","page":755},{"id":21597298,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder con Hildebrand pedazo de troll en la F1. En la NBA es de lo mejorcito pero parece que con Alonso no puede controlarse.<br /><br />Que ganas de ver trabajar a Alonso y Ferrari juntos, ojalá les salgan bien las cosas.\t\t\t\t\t</div>","date":"2009-09-30T21:55:10Z","page":623},{"id":21581338,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me molan los spoilers...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Están guapos los poderes de la mizukage. Y el de la roca con poderes como Deidara, de sentido común.<br /><br />Y sobre el plan ese de \"ojo de luna\" no me espero nada. Bastantes decepciones me he llevado ya como el codigo de Jiraiya, el libro de Akatsuki que le dió Kabuto a Naruto o el tema Uchiha para creer que este plan sea algo \"especial\"... al final será darle los ojos de Itachi a Sasuke y fuera.</div></div>\t\t\t\t\t</div>","date":"2009-09-29T20:28:17Z","page":755},{"id":21563635,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ná para algunos haga lo que haga Alonso nunca es meritorio... y para mi el r29 si es una calamidad de coche y no porque lo diga Lobato, porque o es alonso o ninguno más lo mete en la Q3, cuando todos los demás coches ambos pilotos si los meten en Q3 más habitualmente (excepto Toro Rosso).<br /><br />Una cosa que me parece curiosa es que muchas pero muchas veces ir en tu 2º stint más largo que tu rival muchas veces es indiferente o incluso te perjudica. Me explico, al contrario de lo habitual el que sale de boxes con el handicap de ir muy cargado consigue gracias a los neumáticos nuevos ir más rápido en sus 3 o 4 primeras vueltas del que se queda en pista con el tanque seco pero con las gomas ya muy gastadas. Hemos visto ejemplos de estos durante toda la temporada, sin ir más lejor ayer Alonso que paró bastantes (3 o 4) vueltas después de Glock no consiguió recortarle nada, en cambio esas 4 vueltas más de carburante si que le hizo ir más pesado y lento que glock durante todo el 2º stint. De ahí que los famosos 7 segundos de Lobato que supuestamente Alonso tenía que recortar en esas 4 vueltas quedaron en el olvido. Pero vamos que daba igual, ayer el Toyota andaba más que el Renault.\t\t\t\t\t</div>","date":"2009-09-28T18:18:41Z","page":603},{"id":21546719,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GOLAZO\" data-cite=\"GOLAZO\"><div><p>En fin ...que asco me da hamilton y compañia ..</p><p> </p></div></blockquote><p>No ha sido él el que le ha dado la mano al de la izquierda y no al de la derecha <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Por quién lo dices?</p><p> </p><p>Pd: Lobato insoportable. Equivocándose, despistado... y con la manía de con fernando de centrarse en el que va delante y jamás si alguno de atrás le puede superar.</p>\t\t\t\t\t</div>","date":"2009-09-27T14:13:22Z","page":597},{"id":21546368,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"VR carrera de Fernando, las blandas en la primeras vueltas van como un tiro. No hay más que ver que Fernando descargado no le ha rebajado nada a Glock cargado con las blandas.\t\t\t\t\t</div>","date":"2009-09-27T13:49:12Z","page":597},{"id":21546228,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ojo que Vettel le quita el 3º a Fernando...<br /><br />EDIT: por poco pero no. A ver que pasa estas últimas 11 vueltas.\t\t\t\t\t</div>","date":"2009-09-27T13:39:12Z","page":597},{"id":21545642,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que malo es Lobato y De la Rosa! el SC no le ha perjudicado para nada a Fernando...\t\t\t\t\t</div>","date":"2009-09-27T12:47:07Z","page":596},{"id":21537043,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder madara, respeto cualquier opinión pero es que tu das por ciertas cosas que dudo mucho que ocurran. Y dudo que ocurran porque ya son varias las veces que te he leido cosas parecidas que luego no ocurren ni por asomo. Deja de reinvertarte el manga, o almenos cuando hables de ellas hazlo como hipotesis o teorías.\t\t\t\t\t</div>","date":"2009-09-26T18:07:22Z","page":754},{"id":21485830,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Parece que el spoiler confirmado es este otro...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">naruto 465 - alsato en la reunion de los hokages<br /><br />Gaara se sorprende del susanoO y su arena colapsa.<br /><br />Sasuke se va con Karin a buscar a Danzou<br /><br />Ao detecta a sasuke.<br /><br />Sasuke se abre paso hacia la reunion y entra.<br /><br />En un principio Mifune pelea contra sasuke y Danzou aprovecha para escapar.<br /><br />Sasuke trata de seguir a danzou, pero es atacado por el Mizukage.<br /><br />La próxima semana : Sasuke vs Mizukage </div></div>\t\t\t\t\t</div>","date":"2009-09-23T09:03:48Z","page":749},{"id":21316207,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Otra cosa que veo clara es que Sasuke estará pidiendo los ojos de Itachi a Madara a la voz de ya!\t\t\t\t\t</div>","date":"2009-09-11T12:35:42Z","page":735},{"id":21314465,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me está molando el combate. Sasuke sacando susanoo, controlando el amaterasu y colocandolo como escudo pero nada para al Raikage, vaya bicho.\t\t\t\t\t</div>","date":"2009-09-11T10:44:48Z","page":735},{"id":21230865,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo en el único sitio que he leido que el Sharingan venía del Bayakungan es en una teoría muy extendida por internet de un fan hace ya mucho tiempo. Que venía a decir que el Sharingan nació por la unión de una mujer Hyuga con un demonio que no me acuerdo de donde lo sacaba.\t\t\t\t\t</div>","date":"2009-09-06T13:09:27Z","page":733},{"id":20995980,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El movimiento de Sasuke de ir a capturar el 8 colas para a la semana siguiente dejar Akatsuki ha sido de maestro. No le ha traido más que mierda al chaval, ¿para que cojones fué a capturarlo?\t\t\t\t\t</div>","date":"2009-08-22T14:13:15Z","page":719},{"id":20737538,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Para mi no es tan malo Piquet, no le veo muy inferior a Sutil o Glock, o gente ya mayor como Barrichelo, o Nakajima. Pero la barrida que le ha dado Alonso es injustificable, por muy Alonso que sea. Su principal problema son las qualy donde si que es de lo peorcito del Mundial. Y en la F1 actual sin ser bueno a una vuelta, y con alonso de compañero...<br /><br />A ver que tal Grosjean, por fín otro frances en la F1 (si es él el sustituto).\t\t\t\t\t</div>","date":"2009-08-03T16:24:21Z","page":489},{"id":20734235,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Mande?</p><p> </p><p>Yo tabarra? Lo que me faltaba por oir...</p><p> </p><p> </p></div></blockquote><p>No que va...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>En este foro he leido cosas mucho mas graves que lo que he puesto, pero me he intentado no ser extremista</p><p> </p></div></blockquote><p>Hombre en este foro hemos podido leer de todo, pero eso no justifica tus paridas y tu animaversión a Alonso.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Para medio foro, Kimi es un borracho <strong class=\"bbc\">que no sabe conducir</strong></p><p> </p></div></blockquote><p>Esto te lo has inventado para justificarte. De Kimi, de su velocidad y de sus conducción sólo han dudado unos pocos. A mi por ejemplo me parece un piloto sobrevalorado, aún así me parece del top10.</p><p> </p><p>----------------------------------</p><p>----------------------------------</p><p> </p><p>¿Qué día se sabe definitivamente si Renault correrá en Valencia?</p>\t\t\t\t\t</div>","date":"2009-08-03T12:04:08Z","page":488},{"id":20720970,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>hidan era de la lluvia, con bandana bandera rayada, y adoraba al dios jashin, el dios del dolor.</p><p> </p><p>por sentido común es obvio que servía a pein-nagato sin saber que servía a la vez a su dios...</p><p> </p><p>su inmortalidad venía de pein. con nagato muerto es imposible que siga vivo.</p><p> </p><p>quizá siempre le seguía el espíritu regenerador. y nagato le otorgó algún poder especial para sincronizar su cuerpo con el de su enemigo, o quizá también tenía que ver con espíritus.</p><p> </p></div></blockquote><p>?</p><p> </p><p>Estoy convencido que Hidan no era de la Lluvia. El \"logo\" de su bandana es parecido al de la Lluvia pero no es igual. Por lo tanto todas tus teorías no sirven.</p><p> </p><p>Hidan es inmortal porque le dió la gana a Kishimoto darle ese poder. Y no creo que explique jamás nada de él ni de su dios, el tal Jashin.</p><p> </p><p>Pd: La bandana de Pein 4 rayas, la de hidan 3 e inclinadas.</p>\t\t\t\t\t</div>","date":"2009-08-02T02:16:22Z","page":707},{"id":20388720,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que bajón me ha entrado... no me ha gustado nada.\t\t\t\t\t</div>","date":"2009-07-08T20:19:41Z","page":692},{"id":20183078,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que bien<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Ahora se revela a Madara? Lo que nunca entendí que ganaba Sasuke cazando al 8 colas, ni porqué lo hizo. Supongo que para ganarse más enemigos.<br /><br />Por lo demás pinta buen capitulo.</div></div>\t\t\t\t\t</div>","date":"2009-06-24T15:12:00Z","page":679},{"id":20133153,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se yo, tendrían que bajar muchísimo más las ventas para que se cancelara Naruto. Parece que está perdiendo tirón pero aún así sólo un puñado de mangas venden más que Naruto. Habría que enterarse cuanto vendía Shaman King cuando decidieron retirarla para saber si realmente Naruto corre peligro.\t\t\t\t\t</div>","date":"2009-06-21T09:18:54Z","page":679},{"id":19763149,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo mejor que se puede hacer con el capitulo es no darle vueltas a las cosas que han sucedido y celebrar que podremos disfrutar de Kakashi por más tiempo.\t\t\t\t\t</div>","date":"2009-05-29T13:18:17Z","page":665},{"id":19565978,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Parece que termino el flashback... y la respuesta de Naruto ha sido decepcionante, al nivel del tema código. <br /><br />A ver la trama para donde avanza porque hay varios frentes por donde tirar.\t\t\t\t\t</div>","date":"2009-05-15T11:24:50Z","page":658},{"id":19499501,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p> </p><p>No lo dudo, pero sobretodo detrás del Toyota al que Button si adelantó no lo demostró.</p><p> </p></div></blockquote><p>Como si fuera fácil adelantar...</p><p> </p><p>Distintas cargas de combustible, distinto desgaste o compuesto de neumáticos, etc etc...</p><p> </p><p>Vettel es un piloto que sabe adelantar y muy bien, tanto con un coche inferior como con un coche superior, y el año pasado hizo buena seña de ello.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Que sí, pero en Barhein en pocas vueltas Button con casi sus mismas condiciones paso al Toyota (no me acuerdo si Trulli o Glock) y él no pudo. Si le hubiese adelantado como hizo Button le podría haber peleado la carrera.</p><p> </p><p>Es decir, o con el Brawn es más fácil adelantar que lo dudo, o Button arriegó más o adelanta mejor que Vettel, al menso ese GP.</p>\t\t\t\t\t</div>","date":"2009-05-10T20:24:52Z","page":316},{"id":19499343,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p> </p><p>De lo demás, buena carrera de Alonso que dificilmente podrá repetir el puesto de hoy y una pena el tapón a Vettel, <strong class=\"bbc\">que está demostrando ser un Alonso II en el tema de los adelantamientos, como le cuesta adelantar...</strong> lo de hoy vale pero ya la carrera anterior la trunco por no adelantar al Toyota que button si pudo adelantar.</p><p> </p></div></blockquote><p>Cuando el coche de delante es más lento y te pone el KERS en la recta poco puede hacer...</p><p> </p><p>Vettel adelanta con mucha más facilidad que Alonso.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>No lo dudo, pero sobretodo detrás del Toyota al que Button si adelantó no lo demostró.</p>\t\t\t\t\t</div>","date":"2009-05-10T20:14:46Z","page":316},{"id":19499053,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de Ferrari ha sido patético, no me extrañan las mofas. Lo bueno es que parece que los cambios en el coche han dado buen resultado y la próxima carrera sacarán un buen resultado y todo ésto se olvidará rápido. Pero todo hay que deirlo, vaya vergüenza.<br /><br />De lo demás, buena carrera de Alonso que dificilmente podrá repetir el puesto de hoy y una pena el tapón a Vettel, que está demostrando ser un Alonso II en el tema de los adelantamientos, como le cuesta adelantar... lo de hoy vale pero ya la carrera anterior la trunco por no adelantar al Toyota que button si pudo adelantar.\t\t\t\t\t</div>","date":"2009-05-10T19:58:13Z","page":316},{"id":19480590,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya temporada se están marcando los estrategas de Ferrari.\t\t\t\t\t</div>","date":"2009-05-09T12:29:13Z","page":304},{"id":19365662,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si bueno no lo mató, tienes razón. Pero este spoiler sigue teniendo mala pinta. Si fueron a por Hanzou después de que Jiraiya les abandonara, Yahiko muere siendo un chaval y no un adulto como aparece como Pein/Yahiko. No creo que ya muerto siguiese creciendo o más rebuscado aún que como Pein controlado por Nagato creciera.<br /><br />No sé, por salir 4 o 5 días antes de lo habitual y por ser bastante extraño este spoiler deja muchísimas dudas. Se lo podían currar un poco más.\t\t\t\t\t</div>","date":"2009-04-30T22:40:32Z","page":654},{"id":19362524,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Uno de los ninjas de la lluvia ya le dijo a Jiraiya que Pein había matado a Hanzou él \"solo\", osea que este spoiler no es muy fiable. Bueno en realidad este spoiler no tiene ni pies ni cabeza.<br /><br />Y cuando Hanzou se enfrentó a los 3 jóvenes sannin, éstos no eran todavía lo fuertes que llegarían a ser en el futuro. Para mi el Jiraiya que se enfrentó a Pein no se llevaría mucho con Hanzou.\t\t\t\t\t</div>","date":"2009-04-30T18:51:42Z","page":654},{"id":19287759,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ésto lo gana Vettel fácil, va muy sobrado.<br /><br />Alonso a pelear entre el 4º y 8º.\t\t\t\t\t</div>","date":"2009-04-25T12:04:09Z","page":270},{"id":19275320,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulo insustancial donde los haya. Espero que en los próximos mejore la cosa, porque me ha dejado muy frio este principio.\t\t\t\t\t</div>","date":"2009-04-24T11:52:22Z","page":648},{"id":19177825,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me encantan los flashback, aunque los de Kishimoto casi ninguno.<br /><br />A ver si esta vez se casca una buena historia, aunque el empiece es algo flojo.\t\t\t\t\t</div>","date":"2009-04-17T13:23:24Z","page":644},{"id":19133613,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"XD <br /><br />Empezó fuerte, luego tuvo un bajón, pero al final remontó.<br /><br />Lo mejor el final XD XD XD\t\t\t\t\t</div>","date":"2009-04-14T17:16:00Z","page":642},{"id":18982887,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El capitulo no dura ni 10 segundos, a ver como se las apañan en el ánime para rellenar casi 20 minutos XD\t\t\t\t\t</div>","date":"2009-04-03T12:51:11Z","page":632},{"id":18981466,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulo flojo, casi no avanza y lo de cien mil clones a mi ya me aburre.\t\t\t\t\t</div>","date":"2009-04-03T11:10:41Z","page":631},{"id":18914463,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Muy bueno también el de la semana pasada a lo Star Wars XD\t\t\t\t\t</div>","date":"2009-03-29T19:56:38Z","page":628},{"id":18772271,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno que decir... vaya cacicada del bueno de Eccleston y cia. La medida de por si no me gusta, y ya lo de imponerla con todo el mundo en contra y a sólo unas semana del comienzo del mundial es infame.<br /><br />Si de verdad se quería premiar más al ganador, con el sistema de puntos había mil formas de repartir los puntos de manera que beneficiara al que gana la carrera sin tener que imponer este sistema que realmente creo que va a traer más perjuicios que beneficios.\t\t\t\t\t</div>","date":"2009-03-20T10:10:11Z","page":93},{"id":18767862,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pensando un poco, el 4º podría haberle pasado alguna técnica a Naruto como la teletransportación o algo util, con un simple toque en la frente como Itachi a Sasuke, o mismamente dándole de comer otro cuervo o animal caracteristico del 4º.<br /><br />Esto de que vuelvan del averno de la muerte a lo Star Wars, está interesante, pero te deja la duda de porqué otros ninjas no han hecho algo parecido antes o si tendremos más apariciones del 4º en un futuro, aunque me ha parecido interpretar que ha dicho que esta sería la última vez.\t\t\t\t\t</div>","date":"2009-03-19T21:20:04Z","page":618},{"id":18764305,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bonita charla entre padre e hijo. De la madre no han dicho nada, una pena.<br /><br />Ahora la pelea empieza de nuevo, Naruto parece entero y Pein en las últimas...\t\t\t\t\t</div>","date":"2009-03-19T17:08:01Z","page":617},{"id":18673711,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capitulo...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Poco más de lo que ya sabiamos con los spoilers.<br /><br />Buena técnica la nueva de Pein, que sangra por la boca como un cochinillo. Naruto desesperado y apunto de ceder ante el Kyubi hasta que aparece Minato. A ver si en los sigientes nos relevan cosas importantes.</div></div>\t\t\t\t\t</div>","date":"2009-03-13T10:21:42Z","page":608},{"id":18671622,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Todo lo que dice el tochaco podria ser asi al final, pero como tu dices, se fijan en cada cosa... Y luego no se fijan en otras, <strong class=\"bbc\">como el hecho de que Jiraiya siendo padrino de Naruto no se hiciera cargo de el cuando sus padres murieron, o que ni siquiera lo reconozca cuando se lo encuentra casualmente durante el examen chuunin. Pero eh, seguro que Kishimoto lo tenia todo pensado desde el principio</strong> <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ya te digo, esto si que me chirrió cuando sacaron lo de Minato, Kushina con Jiraiya de padrino... no le hizo ni puto caso al chaval, vamos que ni le reconoció cuando dijo que se llama Naruto y eso que le habían puesto el nombre por él y por su libro... </p><p> </p><p>Lo tenía todo pensado si...</p>\t\t\t\t\t</div>","date":"2009-03-13T00:24:27Z","page":607},{"id":18662824,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sacado de sportlifepress:<br /><br /><em class='bbc'>16:18 Y otro....1.19:044 increible... Nos comentaba Marc Gené esta mañana que Ferrari ni con una sola gota de gasolina en el motor podían llegar al crono de ayer de Button...</em><br /><br />Increible lo de Brawn GP.<br /><br />Parece que Alonso vuelve a la pista después de la rotura.\t\t\t\t\t</div>","date":"2009-03-12T15:38:57Z","page":67},{"id":18641938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Jodo...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ahora aparece Minato como si nada hablando con Naruto y el Kyubi... sólo falta Sasuke. Y el Naruto / Kyubi ya a sacado 8 colas... Cuanto menos sorprendente.</div></div>\t\t\t\t\t</div>","date":"2009-03-11T10:20:10Z","page":604},{"id":18639208,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si bueno, lo de Pinto era un proyecto mostruoso en epoca de bonanza en España con una envergadura y trasfondo económico bestial. Era y es un proyecto privado apoyado por el PSOE de Pinto y rechazado por el PP de dicha localidad. Si alguna vez hubo alguna opción de que se aprobara fue tras ganar las elecciones de la Comunidad de Madrid el PSOE que apoyaba la idea de sus compañeros de Pinto, pero tras el \"Tamayazo\" y tal, el PP recupero la presidencia de la comunidad y era imposible llevar el proyecto adelante sin la aprovación de la Espe que no estaba por la labor.<br /><br />Aclarar que en Pinto se está en contra de este proyecto, que hizo que el PSOE perdiera la alcaldía en las pasadas elecciomnes en favor del PP que se oponía al circuito. Hace nada se a aceptado una moción de censura y el PSOe a recuperado la alcaldía. Se habla que este proyecto y sus beneficios está detrás de todo esto. aún así con la CM gobernada por el PP casi imposible que el proyecto se apruebe.<br /><br />Y lo de el circuito cerca de la T4, es un circuito más modesto pero que todas las administraciones parecen estar dispuestas a llevarlo a cabo. Eso si, con el panorama económico actual su aprobación está muy muy lejana.\t\t\t\t\t</div>","date":"2009-03-10T23:20:25Z","page":64},{"id":18573544,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davidlie\" data-cite=\"davidlie\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i170.photobucket.com/albums/u254/davidliegar/10.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p> </p></div></blockquote><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-06T13:27:06Z","page":597},{"id":18572027,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pein lo único que puede hacer es huir del kyubi, que por que él lo vale puede devolver el Shinra Tensei. Parece que Pein prepara técnica nueva.<br /><br />Por fin salen Yamato, Sai y Anko que buscaban a Kabuto. Yamato va para Konoha. Esta parte ha estado curiosa, con la destrucción del collar de Naruto y tal</div></div>\t\t\t\t\t</div>","date":"2009-03-06T11:26:31Z","page":597},{"id":18524924,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues sí, Ferrari da la sensación de estar por encima de todos. Impresionantes sus tandas largas, no parece afectarles la degradación de los neumáticos... que bien los cuida el Ferrari desde hace tiempo. En cambio los demás equipos les cuesta horrores mantener los tiempos y sus mejores tiempos son en las primeras vueltas.\t\t\t\t\t</div>","date":"2009-03-03T13:45:15Z","page":49},{"id":18501687,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se puede justificar de ninguna manera la no aparición de alguien para ayudar a Naruto o para sacarle los pinchos. Y más con el Pein Yahiko, que ya sólo obligándole a utilizar el Shinra Tensei le das a Naruto u a otro ninja unos preciosos segundos para poder atacarle sin que te pueda repeler.<br /><br />Incomprensible que todo konoha este  de florero mirando la pelea como si de una pelicula de cine se tratara.\t\t\t\t\t</div>","date":"2009-03-01T22:06:36Z","page":584},{"id":18461965,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buen capitulo. Que poquito aguante tiene Hinata, ha durado un soplido. Pein sigue con su retaila del dolor y tal... a ver como se las paña contra Naruto 6 colas.\t\t\t\t\t</div>","date":"2009-02-27T11:16:59Z","page":576},{"id":18434964,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que os pasa con Hinata, si es un personaje de bulto como todos los de la generación de Naruto menos su team y excepto Shikamaru. Con los demás Kishimoto no sabe que hacer y si mueren un problema que se quita de encima. Lo mismo podemos decir de Yamato, Anko, Gai...<br /><br />Lo de sacar ahora 6 colas era previsible, lo raro es que no las sacara y fuese capturado sin más por Pein, eso si hubiese molado y hubiese sido un giro a la trama.\t\t\t\t\t</div>","date":"2009-02-25T17:01:36Z","page":572},{"id":18425830,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo pienso que un Jiraiya modo sennin se pule a Naruto 4 colas. Que sí, que a Orochimaru le hizo pedazos y para sellarlo Jiraiya casi muere, pero sin ningún tipo de miedo a dañarlo y en modo sennin y con los recursos que tiene Jiraiya (casi el que más de la serie...) lo ganaría. Estais infravalorando el modo sennin, pero jiraiya en sennin era rapídisimo, casi intocable, y añadiendole alguna jutsu como ese de meterle en el estomago de una rana que les hizo a itachi y kisame... además no se como le afectaría el genjutsu del canto de las ranas a Naruto / Kyubi...<br /><br />Repito, para mi gana Jiraiya.\t\t\t\t\t</div>","date":"2009-02-25T00:29:40Z","page":570},{"id":18405575,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A las 7? perfecto, es a la hora que suelo volver.\t\t\t\t\t</div>","date":"2009-02-23T21:09:30Z","page":44},{"id":18318299,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya con Pein...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Nagato está para el arrastre. Al final no vamos a ver luchar al tío que domina los 5 elementos y el Rinnengan este queda un poco cutre.</div></div>\t\t\t\t\t</div>","date":"2009-02-18T13:26:56Z","page":559},{"id":18268916,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hace tiempo que perdí la fé en Kishimoto y con el tema Jiraiya suicida-código más aún, pero espero que se saque una buena historia sobre el pasado de Nagato, Yahiko y cia, y le de un poco de sentido a las locuras de Pein y su forma de actuar. Eso si, en medio de una batalla no es el mejor momento de contarle a tu enemigo tu vida XD\t\t\t\t\t</div>","date":"2009-02-15T13:40:47Z","page":555},{"id":18239274,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anasazi\" data-cite=\"Anasazi\"><div><p>¿Por que Nakajima lleva 26 vueltas, sin marcar tiempo oficial? Que raro...</p><p> </p></div></blockquote><p>Según he leido están realizando test de salida y no van a marcar ninguna vuelta.</p><p> </p><p>Alonso baja de 1.20, el único por ahora con coche 2009 que lo ha hecho. Casi 1 segundo y medio más rápido que ayer. Hoy está haciendo tandas más cortas, de 9 vueltas.</p><p> </p><p>En Thef1 lo que ayer era negro hoy es blanco XD</p>\t\t\t\t\t</div>","date":"2009-02-13T12:24:58Z","page":35},{"id":18237943,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Capitulo 381, pagina 12... ahi se ve a Jiraiya saliendo de la rana para morir estupidamente.</p><p> </p><p>La verdad es que no me habia dado cuenta nunca de eso, es mas, releyendo los capitulos sigo sin encontrar el momento en donde él entra en la rana XD</p><p> </p></div></blockquote><p>Tu lo has dicho, en realidad Kishimoto no plasmó ese momento, lo dejó a nuestra imaginación.</p><p> </p><p>Y si en próximos capitulos no se demuestra lo contario aún no sé a que cojones volvió Jiraiya sin brazo y sin chacra a enfrentarse a los 5 Pein vivos. Porqué la información del código la podía heber dado en persona y si quería asegurarse de algo en el último momento podía haber mandado un clon perfectamente, en vez de ir en persona.</p><p> </p></div></blockquote><p>Sin el brazo me parece que no puede hacer los sellos para los clones, ¿no?... Nunca llegué a entender del todo el tema de los sellos asi que tal vez este metiendo la pata pero me parece que es asi.</p><p>De cualquier modo, coincido, es ridicula la muerte de Ero-sennin.</p><p> </p><p>Y bueno, con esto que me acabo de enterar (lo de la rana) me resulta mas patetica la muerte de Jiraiya... que no repita lo mismo con Kakashi, por favor.</p><p> </p></div></blockquote><p>Ya pero de algún modo pudo hacer el jutsu de meterse dentro de la rana de cristal, y de igual modo en teoría podría hacer el clon.</p><p> </p><p>Aunque de todos modos a parte de un clon, podría haber manadado un señuelo (un Jiraiya falso echo por fuka mismamente) para atraer a los Pein y él percatarse y asegurarse de lo que fuese bien escondidito para luego huir. Lo de ir en persona aún no me lo explico.</p><p> </p><p>Jiraiya era el más grande  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-02-13T10:40:55Z","page":553},{"id":18234116,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Capitulo 381, pagina 12... ahi se ve a Jiraiya saliendo de la rana para morir estupidamente.</p><p> </p><p>La verdad es que no me habia dado cuenta nunca de eso, es mas, releyendo los capitulos sigo sin encontrar el momento en donde él entra en la rana XD</p><p> </p></div></blockquote><p>Tu lo has dicho, en realidad Kishimoto no plasmó ese momento, lo dejó a nuestra imaginación.</p><p> </p><p>Y si en próximos capitulos no se demuestra lo contario aún no sé a que cojones volvió Jiraiya sin brazo y sin chacra a enfrentarse a los 5 Pein vivos. Porqué la información del código la podía heber dado en persona y si quería asegurarse de algo en el último momento podía haber mandado un clon perfectamente, en vez de ir en persona.</p>\t\t\t\t\t</div>","date":"2009-02-12T22:24:26Z","page":552},{"id":18224703,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La verdad es que esta última tanda de Fernando con muchos 21 altos y 22 bajos es esperanzadora al menos. Igual por la tarde decide ir a por algún tiempo y baje de 1.21.\t\t\t\t\t</div>","date":"2009-02-12T13:40:22Z","page":34},{"id":18224272,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Bueno, hoy si que está rodando Alonso...lleva 58 vueltas y ahora mismo (las dos menos diez) vuelve a la pista con neumáticos duros.</p><p> </p><p>Si quereis echar una visual de vez en cuando a los entrenamientos os dejo estas dos páginas que se van renovando poco a poco.</p><p> </p><p><a href=\"http://www.sportlifepress.com/index.php?option=com_moderatedchat&amp;chatid=10\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.sportlife...dchat&amp;chatid=10</a></p><p> </p><p><a href=\"http://directo.thef1.es/tests/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://directo.thef1.es/tests/</a></p><p> </p></div></blockquote><p>Gracias por el enlace de arriba, lo estaba siguiendo por thef1 y la verdad me fallaba mucho.</p><p> </p><p>De todos estos entrenos poco se puede sacar en claro, a parte de que los neumáticos se degradan como nada  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero bueno en Bridgestone insisten que esto no será un problema.</p>\t\t\t\t\t</div>","date":"2009-02-12T13:06:08Z","page":34},{"id":18219538,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>Jiraya no salio a morir, salio y se cargó a 3 Pein lo que no sabia que eran 6 y pensaba que ya habia ganado entonces los otros 3 le atacaron por sopresa y resucitaron a los 3 que se habia cargado, posiblemente de haber sabido desde el principio que eran 6 habria ganado pero si aparecen por sorpresa y le cortan un brazo no puede hacer nada.</p><p> </p><p>Y lo del Spoiler no se pero lo de la muerte de Fukasaku puede ser parte del mismo genjutsu...</p><p> </p></div></blockquote><p>No si eso ya lo sabemos.</p><p> </p><p>Pero ir el sólo a pelear al pais de la Lluvia nada más y nada menos que contra el lider de Akatsuki es un poco temerario. Se podría haber llevado unos cuantos aliados tipo Gai, Kakashi...</p><p> </p><p>y sobretodo, cuando encierra en la botella-rana al Pein invocador y lo mata, se podía haber marchado de allí perfectamente como le dijo fuka, pero no... tuvo que volver sin un brazo y sin chakra para asegurarse de lo que todos ya sabiamos y dejar un mensaje clave que hasta ahora no ha servido para nada y que perfectamente podía haberlo entregado en persona y sin clave ninguna.</p>\t\t\t\t\t</div>","date":"2009-02-11T23:39:11Z","page":550},{"id":18129366,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya, aqui no hay termino medio ni intercambio de golpes. 3 capitulos de Naruto machacando a Pein y ahora lo mismo pero alreves...<br /><br />Pd: Panzabirra es mucho panzabirra.\t\t\t\t\t</div>","date":"2009-02-06T16:26:25Z","page":544},{"id":18104435,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Realmente Orochimaru es lo más tonto que ha parido una madre. Para que entrena tanto a Sasuke si no fiaba de él. Le podía haber dado una paliza y encerrarlo en una mazmorra y a los 3 años quitarle el cuerpo. Pero bueno, dejémoslo en que subestimo a Sasuke y jamás penso que su sharingan podría con el genjutsu ese del trasplante de cuerpo.<br /><br />Y sí, ya Orochimaru argumentalmente no pinta nada en la serie, y más sin Jiraiya ni Sarutobi. Pero eso es ningún problema para Kishimoto.\t\t\t\t\t</div>","date":"2009-02-05T00:40:35Z","page":542},{"id":18104187,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><p>No tendria mucho sentido el regreso de Orochimaru, excepto si lo hiciera como aliado serio de madara o Pain, pero eso es imposible. La serie ya se adentro a una escala de villano distinto, los objetivos de Orochimaru ya quedaron a corta escala comparado con los planes de Madara y mas importante los objetivos de Pain. </p><p>Uno forma creible seria integrarlo a la saga final, pero no aportaria mucho. Prefiero que se deje abierto el tema de Orochimaru y Kabuto, no encuentro la necesidad de cerrar el tema, incluso al termino de la serie.</p><p> </p></div></blockquote><p>Hombre, la lógica y el sentido común de Kishimoto con Orochimaru hace tiempo que se perdieron.</p><p> </p><p>No sería lógico que después de aparecer Kabuto medio orochimaruzado y proclamando sed de venganza contra Sasuke no volviera a salir más. Aunque esa aparición fué de lo poco \"relevante\" que les paso al equipo de Kakashi, Naruto,... por que de Kabuto recibieron el Libro ese con información de Akatsuki del cual no supimos más. Ya que aparte de este enigmático libro y la zampá de cuervos de Naruto, durante 100 capitulos no hicieron otra cosa nada más que saltar de arbol en arbol y llegar tarde a todos los sitios.</p><p> </p><p>Pero bueno tampoco era necesario resucitar a Orochimaru durante la pelea de los hermanos Uchiha y lo hizo, para aposteriori humillarlo 3 viñetas después.</p>\t\t\t\t\t</div>","date":"2009-02-05T00:10:41Z","page":542},{"id":18101648,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que no vuelva Orochimaru que no quiero que se vuelvan a reir de él, bastante tuvo ya con los hermanos sharingan y el tito Susanoo que ni duro 3 viñetas!\t\t\t\t\t</div>","date":"2009-02-04T21:43:03Z","page":541},{"id":18009143,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aunque lo de los clones estaba cantado todo lo demás ha sido brutal, capitulazo.\t\t\t\t\t</div>","date":"2009-01-30T15:14:11Z","page":535},{"id":17915365,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cebollo\" data-cite=\"Cebollo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><p>Se confirma lo que pensamos desde un principio con el lanzmiento del  Rasen Shuriken en esa escena de las montañas</p></div></blockquote><p>Se confirma que Naruto tiene al menos 2 técnicas nuevas.</p><p> </p><p>Ha quedado bastante claro que la nueva técnica que le han enseñado las ranas no es lanzar el rasen shuriken ya que el sapo jefe dice que nunca se lo había visto usar durante el entrenamiento.</p><p> </p></div></blockquote><p>Bueno cuando destrozó las montañas Naruto estaba sólo, o eso me pareció. Si es así el RS es su única técnica nueva, no recuerdo nada de una técnica especial que le enseñasen las ranas.</p>\t\t\t\t\t</div>","date":"2009-01-24T23:20:21Z","page":532},{"id":17780730,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Realmente el capitulo es muy bueno, y para los seguidores de Naruto como yo más.<br /><br />Pero es demasiado el power-up... no me jodas como manda al rinoceronte por los aires... podría hacer lo mismo con Gamabunta, es demasiado. Es tán rápido que Pein robocop a pesar de que Naruto está en el campo de visión de los otros Pein no puede hacer nada para esquivarle. Ahora puede dañarte sin golpearte, hace rasengan de 2 metros de diametro y encima trae más técnicas tochas... parece que le hubiesen dado 3 power-up de golpe.<br /><br />Es que a dejado a Kakashi y a toda Konoha a la altura del betún. No sé pero después de ver esta pelea de monstruos, un Kisame vs Gai me va a perecer una pelea de niños...<br /><br />Desde luego que Naruto debía mejorar, pero no de esta manera tán desproporcionada. Debía plantarle cara a Pein pero no al punto de darle esta refriega que provoca que te rías del esfuerzo de Kakashi y cia y hace que parezcan ridículos.\t\t\t\t\t</div>","date":"2009-01-16T18:58:53Z","page":521},{"id":17772550,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"XD<br /><br />SPOILERS DEL CAPITULO (no leer)<br /><br />Seguramente Pein este a medio gas, pero a ese medio gas se ha cargado todo Konoha, a owneado a todo el que se le cruzaba (excepto Konohamaru) incluyendo a Kakashi... y ahora parece mierda al lado de Naruto que tiene una velocidad y fuerza sobrehumana (como ha lanzado a la invocación rinoceronte por los aires  :o ), vaya 2 rasengan de 2 metros de diametro  :o , vaya kata  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> de los sapos  :o , y encima pretende acabar con la pelea con su nuevo movimiento...  :o <br /><br />Supongo que Pein / Nagato se sacará otros ases de la manga y la pelea se igualará, pero a este ritmo Naruto acaba con Pein en el próximo capitulo y con Madara y Sasuke en el siguiente... Kakashi, Lee, Gai son pura mierda al lado de Naruto Sage y todo en unos días en el país de los sapos.\t\t\t\t\t</div>","date":"2009-01-16T09:56:24Z","page":519},{"id":17772440,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Mamma mía con Naruto!!! q manera de repartir!!! XD <br /><br />Confio en la remontada de Pein, pero Naruto se apunta el primer asalto sin discusión.\t\t\t\t\t</div>","date":"2009-01-16T09:45:19Z","page":519},{"id":17617678,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>lo secundo, como puede caer bien un tio que solo sale para comer ramen con naruto? si ademas es flojisimo, anda y que se vaya a comer ramen con su **** madre, ah no, que se la cargo el kyubi <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Flojisimo?</p><p>Regla número 1 de los shonen:</p><p>-Aquel personaje que nunca muestra nada de nada es uno de los mas poderosos de la serie, los que no paran de mostrar son mierdecillas al lado.</p><p> </p><p>Iruka se carga a Pain y a Madara de un escupitajo, dadle tiempo.</p><p> </p></div></blockquote>si es tan fuerte porque lo tuvo que salvar kakashi de pain  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote>¿Si itachi queria tanto a sasuke por que lo torturaba? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote>para que colara que itachi es malo, si yondaime queria tanto a naruto, para que le metio un zorro ninfomano y sodomita que si lo saca acorta su vida? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Liquid releete la serie, Iruka es de los más fuertes de toda la serie, recuerda los primeros capitulos como aguanta al tío ese que quiere robar el pergamino sagrado, o cuando Itachi y kisame se van de konoha cuando advierten que Iruka y cia estan al llegar.</p><p> </p><p>Cuando Iruka tenga pelea propia ya verás... creo que Kishi se lo está reservando para un enfrentamiento directo con Zetsu o Madara, me da que si.</p>\t\t\t\t\t</div>","date":"2009-01-06T23:21:52Z","page":505},{"id":17576644,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Guarismo releete el manga de nuevo si es que alguna vez lo has leído y presta más atención, porque no es que se te escape algún detalle es que no te enteras de lo más básico. Culaquier día vas a preguntar si el de naranja es Naruto. Y tranquilo que no creo que nadie te expulse por esto, aunque ya da hasta la sensación que eres un cachondo y te pasas por este hilo a soltar trolladas y reirte de la peña.<br /><br />Sobre la pelea que se avecina... demasiados oponentes contra Pein: Naruto ermitaño, Ma, Pa, las 3 ranas enormes invocadas (no me acuerdo de sus nombres...), más algún konohaniano que se sume... y Pein él sólo más konan (que poco creo que pueda hacer), más las invocaciones raras que se saque de la manga. Contra todo eso no puede ni dios.\t\t\t\t\t</div>","date":"2009-01-04T18:07:57Z","page":501},{"id":17466535,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Opino lo mismo, demasiada y desproporcionada evolución de Naruto por unos días en la montaña de los sapos.<br /><br />El mayor problema para mi, fue que tras 3 años con Jiraiya apenas parecía haber evolucionado, solamente se convirtió en un Naruto más maduro y poco más. Otros como Sasuke y Sakura si que dieron un gran paso adelante. Si Naruto hubiese aparecido tras los 3 años y hubiese estado al nivel de los akatsukis menos fuertes (como Sasuke, que se cargo a Deidara) no hubiese pasado nada y ahora este power-up no me hubiese parecido tan desproporcionado. <br /><br />Pero ahora verlo al nivel de Pain, que se ha cargado a Jiraiya, a destruido media aldea de konoha y que le ha dado un repaso a Kakashi... me parece demasiado.<br /><br />Tengo la esperanza de que Naruto salga perdedor en esta pelea, no me gustaría que ganase con este power-up tan mal llevado.\t\t\t\t\t</div>","date":"2008-12-28T16:57:18Z","page":486},{"id":17411180,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Adios a Naruto, Pein lo atrapa seguro, es invencible. Que empiece Naruto cuanto antes a comerle la oreja y a camelarle para reblandecerle el corazón y volverlo al lado de los buenos, no puede hacer más.<br /><br />Pein = Dios.\t\t\t\t\t</div>","date":"2008-12-24T16:49:05Z","page":480},{"id":17258476,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi lo que me mató fue la ridícula muerte de Jiraiya, que para mí era el personaje de la serie.\t\t\t\t\t</div>","date":"2008-12-14T21:38:09Z","page":465},{"id":17256013,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El cuervo que se tragó Naruto algún sentido tendrá, no creo que Itachi se lo hiciera comer sólo por que le viese con hambre. Igual es alguna técnica del sharingan o el sistema para combatirlo.\t\t\t\t\t</div>","date":"2008-12-14T19:31:00Z","page":464},{"id":17246681,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_metal\" data-cite=\"fran_metal\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davidlie\" data-cite=\"davidlie\"><div><p>soy el unico que piensa ue despues de dominar la forma saperil luchara contra pain y al estar en esta forma podra hacer el futon shuriken ransegan sin joderse el brazo??</p><p> </p><p> </p></div></blockquote><p>No creo, pienso que el rasengan tocho ese mezclado con viento siempre le será dañino.</p><p> </p><p>A Pein lo destrozará con la técnica esa que destruye varias montañas que ahora con el modo ermitaño si puede hacer.</p><p> </p></div></blockquote><p>q muy posiblemente sea lanzar a nuestro amigo el rasenshuriken, asi evitando el daño en la mano <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues igual XD pero creo que se trata de la técnica que Jiraiya le prohibió hacer en su momento (no me acuerdo cuando...) y de la que se a especulado tanto.</p>\t\t\t\t\t</div>","date":"2008-12-14T00:46:59Z","page":463},{"id":17246367,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davidlie\" data-cite=\"davidlie\"><div><p>soy el unico que piensa ue despues de dominar la forma saperil luchara contra pain y al estar en esta forma podra hacer el futon shuriken ransegan sin joderse el brazo??</p><p> </p><p> </p></div></blockquote><p>No creo, pienso que el rasengan tocho ese mezclado con viento siempre le será dañino.</p><p> </p><p>A Pein lo destrozará con la técnica esa que destruye varias montañas que ahora con el modo ermitaño si puede hacer.</p>\t\t\t\t\t</div>","date":"2008-12-14T00:14:57Z","page":462},{"id":17237220,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Shizune ha salvado a la aldea. Ahora Pein se irá a buscar a Naruto y no destrozará Konoha como todo parecía indicar. Kakashi ha quedado como un ninja menor, no está ni a la altura de los Akatsuki más débiles. <br /><br />Se siguen resolviendo misterios sobre Pein y cada vez entiendo menos porqué Jiraiya (amo y señor de la serie) se tuvo que sacrificar, y verificar en persona el misterio de Pein. ¿Qué coño tenía que comprobar en 1ª persona a última hora? ¿y que otro significado tiene el código? me resigno a pensar que el código es un simple \"El verdadero Pein no está entre ellos\"...\t\t\t\t\t</div>","date":"2008-12-13T14:15:02Z","page":460},{"id":17091436,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Se presenta otra tanda de peleas con la mayoría de secundarios en liza. Es que la multitud de cuerpos de Pein dan mucho juego y Kishimoto esta vez no lo desaprovechará. Me interesan todas las peleas, pero en especial la de Tsunade y el Pein Yahiko. Y a ver Konan que hace, esperemos que algo más que contra Jiraiya.<br /><br />Pd: Kakashi quedando como un ninja de 2º nivel... ni con la ayuda de los gordos a podido hacer nada contra 2 Pein.</div></div>\t\t\t\t\t</div>","date":"2008-12-03T20:19:00Z","page":451},{"id":16989772,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me sigue gustando Naruto lo mismo que desde que comenzó, es decir bastante. Yo no veo tantos altibajos, quizás por que antes del Shippuuden (por llamarlo de alguna manera) me gustó, pero esa parte no me pareció la obra maestra o un shonen de referencia como decis muchos. Está claro que a partir del shippuuden todos esperabamos algo más, que se abriera el mundo ninja, que nos mostraran más cosas y pasó todo lo contario, con el agravante de la perdida de frescura en las peleas... <br /><br />Lo peor de ultimamente con diferencia el Tobi / Madaar hablando con Sasuke y la muerte de Jiraiya... menudo bajón me entró por no poder ver más al hermitaño pervertido. <br /><br />Y coincido con vosotros, Naruto está bastante por debajo de One Piece y muy por encima de Bleach, que es la serie más plana, vacía de trama y la que más se basa en peleas de las 3 más famosas con diferencia.\t\t\t\t\t</div>","date":"2008-11-26T20:31:55Z","page":446},{"id":16911502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Kakashi es un ninja menor, no está a la altura de los Akatsukis más fuertes, de los Sannin  y ni mucho menos de Pein.<br /><br />Debió tener su momento antes, cargandose él sólo a un akatsuki tipo Deidara, Hidan... aún quedan Zetsu y Kisame, igual aún le vemos hacer algo grande. Con Madara seguro que se las tendrá, pero pelear contra Pein es demasiado, este es para Naruto.\t\t\t\t\t</div>","date":"2008-11-21T13:17:09Z","page":439},{"id":16594411,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Eso le pasa a Kakashi por querer enfrentarse al dios de la serie. Debería haber reclutado a medio Ambu, a Gai y su grupo, a Hinata y cia... antes de ponerse delante de Pain.<br /><br />Ya sólo le queda el MS, pero como venga el Pein gordo lo absorve, para luego rematarlo el Pein de los ojos blancos de patada giratoria. <br /><br />Es una pena la muerte de Kakashi (más me dolió la de Jiraiya), pero es lo que hay XD <br /><br />Pd: se salvará fijo, ya aparecerá Gai, Tsunade o cualquier otro a salvarle el culo.\t\t\t\t\t</div>","date":"2008-10-30T18:41:53Z","page":411},{"id":16562908,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tiene toda la pinta de ser verdadera y ahí sólo se ve...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A Kakashi perdiendo el sharingan? no veo que le maten ni nada parecido. </div></div><br /><br />No veo ningún problema, me gusta  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2008-10-28T18:11:17Z","page":407},{"id":16515738,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>No XD</p><p> </p><p>Será una victoria total para Kakashi, con la ayuda de los demas ninjas de Konoha pero Kakashi como el líder</p><p>Y si no es asi, que se vaya a la mierda Kishi... por una pelea en serio que tiene el mejor personaje de la serie y lo va a hacer perder <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Hay 15 ninjas de nivel para acabar con 5 cuerpos, 3 personas por cuerpo me parece mas que suficiente</p><p> </p></div></blockquote><p>No te olvides de Konan, que algo hará  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ya se verá, a mi me gustaría que Pein arrasara con todo pero no va ha ser así, una lástima. Konoha es mucha Konoha, no me la quiero imaginar si estuviesen Itachi, Jiraiya, Orochimaru, el 4º, el 3º...</p><p> </p><p>Kakashi seguro no morirá, estate tranquilo, tiene todavía mucho que ofrecer y sobretodo que demostrar.</p>\t\t\t\t\t</div>","date":"2008-10-25T14:11:12Z","page":405},{"id":16515591,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Me han encantado los ultimos capitulos, a excepcion del ataque de Chouji y su padre que me pareció bastante antiestético con esos brazos gigantes <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Kakashi DIOS, solo falta que aparezca Rock Lee para que ésta pelea se convierta en mi preferida de Naruto XD</p><p> </p><p>Eso si, Pain es un poquito paquete no? Si Jiraiya y Kakashi peleaban juntos no iba a durar ni 30 segundos aun con sus 6 cuerpos y su rinnengan... muy poco para ser Dios, la leyenda que eliminó al que venció a los 3 sannins, un tipo con rinnengan...</p><p> </p></div></blockquote><p> :o </p><p> </p><p>Ya verás cuando Pein traiga al gordo que se arsorbe todos los ataques, más la tía de las invocaciones y el del taijutsu... no van a quedar ni las migajas de Kakashi y cia.</p><p> </p><p>Pein cuando están los 6 me parece invencible, eso si, con los cuerpos cada uno por un lado es decepcionante. Menos el que tiene el cuerpo de Yahiko que le a owneado un par de veces ya a Kakashi.</p><p> </p><p>Y bueno venció a Hanzou que derrotó a los 3 Sannin, pero me da que aún eran 3 ninjas poco experimentados y que ninguno aún podía invocar a ninguno de sus animales y tal. Yo creo que 2 Sannin en su plenitud acaban con Hanzou facilmente.</p><p> </p><p>Konoha ya tiene fecha de caducidad, dios Pein arrasará con todo... Lee, Neji, Kakashi, Gai, Tsunade, todos muertos, ya verás  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pd: ¿puede resucitar Pein al cuerpo aplastado?</p>\t\t\t\t\t</div>","date":"2008-10-25T14:03:53Z","page":405},{"id":16489908,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo no sé si lo he soñado o lo he leido no se donde, o ciertamnete aparece en el manga, pero tengo entendido que Akatsuki quiere el chacra de los 9 bijuus en la estatua esa para crear un arma y con esta conseguir la paz o algo así... al menos ese es el plan de Pein. Está loco, se cree un dios y por ello quiere la paz.<br /><br />Otra cosa son las intenciones verdaderas de Madara, que pienso que son otras.\t\t\t\t\t</div>","date":"2008-10-23T17:20:30Z","page":402},{"id":16479896,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>No se como se me olvido eso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Pienso que Kisame al 100% tal vez</p><p>superaria al fallecido Jiraya en modo ermitaño,o a Itachi.</p><p> </p></div></blockquote><p>No lo creo. Itachi siempre parecía ser el que mandaba de los 2 y no sé que haría Kisame ante el MS de Itachi, el amateratsu, el susanoo... demasiado poder divino para Kiame que es más bestia que artista.</p><p> </p><p>Con Jiraiya tampoco podría, incluso sin el modo ermitaño. Ya con el modo hermitaño no le dura nada.</p><p> </p><p>Has ido a compararlo con 2 de las 4 bestias pardas de la serie: Itachi, Pein, Jiraiya y Madara (Kages aparte...). A los restantes ninjas de la serie los podría ganar.</p>\t\t\t\t\t</div>","date":"2008-10-22T21:45:41Z","page":401},{"id":16194222,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Y Nivax también se mete ahí en medio, aunque quejándose</p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Todo y más, el gran blog de AlexVk!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>XD</p><p> </p><p>Quejandose por Fumamoto que está dándole por detrás.</p>\t\t\t\t\t</div>","date":"2008-10-05T11:57:23Z","page":382},{"id":16187785,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LPGaspar\" data-cite=\"LPGaspar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LPGaspar\" data-cite=\"LPGaspar\"><div><p>Pues si Sasuke quiere restaurar su clan va a tener que fornicar bastante.</p><p> </p></div></blockquote><p>Sakura, Ino y Karin estan dispuesta a ayudarle <img alt=\":mrgreen:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_mrgreen.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Te has olvidado de Naruto<p> </p></div></blockquote>y de orochimaru<p> </p></div></blockquote><p>No descarteis a Kabuto.</p>\t\t\t\t\t</div>","date":"2008-10-04T21:05:53Z","page":381},{"id":16155807,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Todavía no tengo claro como el 8 colas escapó, pero todo hace indicar que el amaterasu es  la risa cada vez que aparece, toda la banda lo evita (Sasuke, Tobi, el rapero este...)\t\t\t\t\t</div>","date":"2008-10-02T19:45:21Z","page":378},{"id":16062078,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buen capitulo, y más sin la aparición de Sasuke.<br /><br />Estamos en los prolegómenos del Pein vs Naruto (+ konoha) y de verdad me está gustando como lo está llevando Kishimoto, con la exploración del Pein muerto, el interrogatorio al ninja de la Lluvia, el código y sobretodo el entrenamiento de Naruto (parece que a avanzado muchísimo pero quiere más), todo bien entremezclado dándole cada vez más tensión a este combate.\t\t\t\t\t</div>","date":"2008-09-27T15:00:06Z","page":374},{"id":16013021,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Spoilers...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Como me gusta Pein, y no se si eso es bueno o malo porque todos los personajes que me molan acaban muriendo  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br />Ya ha llegado a Konoha, menudo rodeo a dado. Una putada si acaba muriendo en manos de Naruto hermitaño, al menos que se lleve or delante a 2 o 3 más de los importantes de Konoha.<br /><br />Pein no debería morir, es el amo tras matar a Jiraiya.</div></div>\t\t\t\t\t</div>","date":"2008-09-24T17:38:46Z","page":373},{"id":15937647,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Que kages o lideres de Villas son los que irían a esa reunión? Porque se nombra siempre 5 grandes Kages y me salen más de 5 aldeas: Hoja, Lluvia, Arena, Hierba, Roca, Nube, Niebla, Cascada...<br /><br />Seguro irán Tsunade (hoja), Madara(niebla), Gaara(arena), este nuevo negro y el último que no sé. En teoría Pein , no va no? porque la Lluvia no es considerada como una villa de las grandes?\t\t\t\t\t</div>","date":"2008-09-19T21:02:23Z","page":370},{"id":15842151,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Meriadocs\" data-cite=\"Meriadocs\"><div><p>Eso, entonces Sasuke quiere cargarse a toda alma viviente en la aldea...ya... Estooo, piensa Fumamoto hacer que Sasuke se cargue a Tsunade, Kakashi y al resto de ninjas de la aldea solo con su ojo con pupila de átomo?</p><p> </p><p>Vaya soberana gilipoyez de manga.</p><p> </p></div></blockquote><p>También cabe la posibilidad de que Sasuke esté actuando, interpretando un papel (le viene de familia) delante de Madara, y en realidad sus planes sean otros. El porqué de esta actuación, ni puta idea.</p>\t\t\t\t\t</div>","date":"2008-09-14T10:49:49Z","page":366},{"id":15766764,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder Nivax no desaprovechas una para meterte con Kishimoto... le deben estar pitando los oidos al hombre todo el santo día, y así no puede concentrase y pasa lo que pasa.<br /><br />No voy a ser yo quien defienda a Naruto, pero yo al menos aún sigo la serie con ilusión y esperando que ocurran cosas interesantes. Aún esta Pein (que me mola mucho), Kakashi algo debe de hacer, Orochikabuto tiene que reaparecer... etc<br /><br />Naruto no pasará a la historia como una obra maestra, ni siquiera está entre mis 3 shonen favoritos ni mucho menos, pero ya es pasarse decir que todo lo que hace kishimoto está fatal y que son fumadas como llevo leyendo desde hace tiempo. <br /><br />A mi Naruto me sigue gustando igual que al principio, es decir, lo suficiente para seguirla semana a semana con mayor o menor dedicación.\t\t\t\t\t</div>","date":"2008-09-09T21:37:50Z","page":362},{"id":15238279,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dark_Ponsor\" data-cite=\"Dark_Ponsor\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>sobre lo de las chicas.pues si, fumamoto las tiene de medicos-floreros....<strong class=\"bbc\">ya podria aprender de tite joder</strong>...</p><p> </p></div></blockquote><p>Eso sera ironia verdad??</p><p> </p></div></blockquote><p>Espero porque Tite madre mia, que manera d desaprovechar personajes, repetir una historia, no darle sentido, perderse en batallas absurdas y sobre las chicas... Orihime, mejor no hablar de ese mueble-florero con patas.</p>\t\t\t\t\t</div>","date":"2008-08-09T13:57:57Z","page":334},{"id":14867571,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como se nota que Kishimoto ha visto la saga star Wars hace poco...<br /><br />Como dicen ahí arriba Kishimoto ha introducido al maestrio Yoda en la serie y no nos hemos dado cuenta. La escena levantado la roca es un calco a la de Yoda levanatndo la nave de Luke skywalker... Le enseñará a Naruto los caminos de la fuerza, mientras Sasuke ha sido embaucado por el emperador (Madara) y el lado oscuro. Pero Naruto es el \"elegido\" que traerá el equilibrio a la fuerza.<br /><br />Muchas quejas exageradas con Kishimoto hay en este hilo, a mi no me parece que lleve tan mal el manga, al menos no mucho peor de lo que lo ha llevado siempre. El Shippuuden sigue la línea de la primera parte, de un bien pasa a un sufiente. Lo peor el desaprovechamiento de los personajes, no sé porque saca algunos si luego no hacen nada. La historia y la narración igual de floja que siempre con su opunto más bajo desde el Sasuke vs Deidara hasta la revelación de Itachi.\t\t\t\t\t</div>","date":"2008-07-18T16:16:18Z","page":320},{"id":14629688,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Supongo que aún queda algo del código por descifrar porque Jiraiya antes de palmarla dijo que ya sabía quien era Pein... <br /><br />Si todo lo que dice el código es esto que se vaya Kishimoto a la p*** m*****, no tendría ningún sentido la muerte de Jiraiya, que por sierto me jodió muchísimo.\t\t\t\t\t</div>","date":"2008-07-04T13:35:14Z","page":311},{"id":14211987,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>acabo de ver el primer capitulo de one piece y creo que me va a enganchar...</p><p> </p><p>Y no me estoy apresurando en afirmarlo, porque desde el primer capitulo puedo saber que serie me gustara mucho o poco... Por ejemplo Naruto, St Seiya y Dragon Ball me dejaron desde el primer capitulo un \"algo\" que me invitaba a seguir viendo la serie. Algo que no sucedio con series como Bleach o Full Metal Alquemist que aunque me gustaron, no he querido terminar de ver a pesar de haber visto muchos capitulos.</p><p> </p></div></blockquote><p>Si te gusta el principio (que es con diferencia lo peor...) seguro que te enganchas. Si ves que la cosa decae continua hasta la saga de Arlong que es una saga corta pero con casi toda la esencia de One Piece. A partir de ahí es subir y subir de nivel. </p><p> </p><p>Saltate las sagas de relleno que hay bastantes. Mira el la wiki cuales son.</p>\t\t\t\t\t</div>","date":"2008-06-05T23:30:30Z","page":294},{"id":14029094,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>No me extrañaría que Kishimoto acabe organizando un torneo a lo Dragon Ball XD y los ponga a todos a pelear... así se evitaría darle al melón para resolver sus absurdas tramas y sus miles de cabos sueltos sin solución.</p><p> </p></div></blockquote><p>Eso ya lo hizo, con el examen de chunnin xD</p><p> </p></div></blockquote><p>Hombre ya, pero ese torneo tenía más o menos su lógica y su razón. A pesar de ser algo ya muy masticado en el género shonen.</p><p> </p><p>Un torneo ahora al más estilo DB sería el culmén de Kishimoto como mangaka, eso si que le dieran a Yondaime unos días de permiso en el cielo para poder participar y que peleara con la aureola, sería sublime XD</p>\t\t\t\t\t</div>","date":"2008-05-23T23:44:37Z","page":275},{"id":14028685,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre por dios, espero que kishimoto no nos salga con otra trama que para eso es muy malo. Ya ha tenido tiempo en toda esta segunda parte de mostrar más el mundo ninja y ni siquiera ha sido o no ha querido ser capaz. Ya nos podía haber enseñado el funcionamiento de alguna otra aldea por dentro (La Arena o la Lluvia pero algo más currado) o a otros de los 7 espadachines de la niebla o a otros ninjas con un demonio dentro aparte de naruto... pero ha preferido dejarnos todo eso a nuestra imaginación.<br /><br />No me extrañaría que Kishimoto acabe organizando un torneo a lo Dragon Ball XD y los ponga a todos a pelear... así se evitaría darle al melón para resolver sus absurdas tramas y sus miles de cabos sueltos sin solución.\t\t\t\t\t</div>","date":"2008-05-23T22:58:47Z","page":275},{"id":14027222,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre está claro que Itachi sabía desde hace mucho lo de su emfermedad (por la que vomitaba sangre) y ha tenido que legar la labor de cargarse a Madara a Sasuke... madre mía espero que lo de la enfermedad sea una trola.<br /><br />Y Kisame llamando por telefono como un loco a Kishimoto pidiendole \"la vez\" para ver cuando le toca pelear, y el Konoha Team saltando de arbol en arbol llegando tarde a todos los lados y la mitad de sus miembros pensando... ¿para qué coño nos ha sacado Kishimoto de konoha con lo agusto que estábamos? Para esto que hubiese venido Konohamaru, su amiga de gafitas y la hija del vendedor de Ramen... Kakashi lo hubiese agradecido.\t\t\t\t\t</div>","date":"2008-05-23T21:04:54Z","page":275},{"id":14022261,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No había otro que tuviera una enfermedad mortal... tenía que ser Itachi  >:-\\  espero que sea una mentira de Madara y que Itachi sangrara por algo que le hizo este.<br /><br />Sasuke de akatsuki será genial  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2008-05-23T15:45:36Z","page":273},{"id":13951209,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya jaleo se ha marcado Kishimoto por intentar convertir Naruto en algo que no era. Sin estos tipos de sorpresas Naruto funciono en su primera parte, con peleas interesantes, personajes bien tratados y participativos y sin ninguna pretensión de ser algo más.<br /><br />Pero esta segunda temporada ha sido una decepción, se podía haber currado algo más las tramas. Yo lo veo como una oportunidad desaprovechada de haber mostrado más un mundo ninja, con alguna guerra contra otra aldea o una trama con algún jinchurichi ??¿¿ de otra aldea... algo así como lo de Gaara pero más y mejor desarrollado. Esto ha sido un Akatsuki vs Konoha demasiado simple.<br /><br />La manera en la que ha desaprovechado personajes ha sido lamentable, y la narración realmente patética.<br /><br />Incluso su punto fuerte que eran las peleas... con nombres sobre la mesa como Itachi, Jiraiya, Pein, Kisame... culaquier cosa que hubiese hecho nos habría vuelto locos de emoción y en cambio me han parecido peleas bastante mejorables, con su punto más bajo con todo un Itachi vs Sasuke que no ha dejado contento a nadie cuando el proposito era el contario.<br /><br />De quien podía haber aprendido es de Oda, que sabe como llevar a sus protagonistas y darle utilidad a todos, sin cometer ninguna incoherencia y sin desaprovecharlos. En su momento me parecían los akatsuki los mejores villanos con diferencia pero ahora los veo infinitamente peores que los Shichibukais. Hasta Tite Kubo ha sabido rectificar despues de desaprovechar la SS y meternos el vodrio repetitivo de hueco mundo.<br /><br />Kishimoto muy mal, estás a tiempo de cabar esto con estilo´La pena que se ha cargado a Itachi y jiraiya que eran un subidón cada vez que salían. Siempre nos quedara Pein (espero que no lo derroten de manera absurda, este tío es el Dios de la serie y se necesita medio Konoha para tocarle) y Kakashi que sin duda le toca hacer algo grande.\t\t\t\t\t</div>","date":"2008-05-18T16:50:39Z","page":270},{"id":13770698,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si que hay. Sobre el martes empezaremos ya con la rutina de los spoilers fake.<br /><br />A ver si endereza el manga Kishimoto, peor de lo que últimamente no lo puede hacer.\t\t\t\t\t</div>","date":"2008-05-04T17:31:58Z","page":264},{"id":13664820,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sasuke con Orochimaru ha aprendido muchísimo y eso que ambos no confiaban en el otro. Naruto con Jiraiya parece que sólo ha mejorado en lo básico y que ha perfeccionado mucho todo lo que ya sabía... de aprender algo nuevo poco. Me da igual que la mejora de Sasuke parezca demasida, lo que jode es que si la comparas con la de Naruto... parece que uno se ha tocado los huevos mientras el otro se pasaba noches y días entrenando.\t\t\t\t\t</div>","date":"2008-04-26T18:54:43Z","page":258},{"id":13653524,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Shohoku sólo puntualizarte que el 1er hokage no fue vencido por ese tipo, sino que ese sobrevivió al 1er Hokage.<br /><br />Jiraiya es el puto amo, y bueno como ya lo sabes... su muerte ha sido para mi la perdida de con direnfencia el mejor personaje de la serie. <br /><br />Ahora llegas a la saga se Sasuke... preveo que vas a poner a Kishi aún más verde que hasta ahora. Eso si, las peleas están muy guapas (lo único que le queda a Naruto) pero la inutilización de los personajes, la aparición de escenas sobrantes, la mala narración y la liosa trama deján la serie muy herida.\t\t\t\t\t</div>","date":"2008-04-25T22:38:27Z","page":256},{"id":13530777,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><p>Ya que estamos desvariando: ¿Cual es la saga que mas os ha gustado y por qué? (Contando anime y manga)</p><p> </p></div></blockquote><p>La primera aparición de Akatsuki me gustó muchísimo, Itachi y Kisame vs Jounin... luego un poco con Jiraiya... Zetsu saliendo de la nada... me parecían un grupo de villanos excelente que daban la talla, incluso mejoraban al hasta ahora malo de la serie Orochimaru y que además abrían las posibilidades de la serie y darían mucho juego al manga. Tras estos sólo me han convencido Deidara / Tobi / Pein, creo que se les podía haber sacado más jugo.</p><p> </p><p>Esta es la parte que más me ilusionó de Naruto.</p><p> </p><p>Tras esto todo lo referente a Jiraiya / Orochimaru lo he seguido con especial atención y ha sido de lo que más me ha gustado.</p>\t\t\t\t\t</div>","date":"2008-04-17T18:03:07Z","page":247},{"id":13529532,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Shohoku, shinsengumi ya te lo a explicado perfectamente, si te esperabas algo con la calidad de slam dunk o One Piece comprendo perfectamente que te haya defraudado.<br /><br />Naruto es una serie basicamente de peleas con una buena variedad de personajes carismáticos a los cuales según tus gustos personales odiarás o amarás. Esto crea un pique y una rivalidad entre ellos y sus fans que ha provocado está gran cantidad de seguidores (entre los que me incluyo) convirtiendo a Naruto en el fenómeno manga mundial. Yo la sigo basicamente porque quiero ver enfrentándose a estos personajes, poco me importa ya la escusa de la pelea y las continuas incoherencias de la serie. Hace tiempo que ya sólo le pido a Kishimoto que no desaproveche a tanto personaje y que no la cague demasiado con los poderes sobrenaturales...y ni eso consigue.<br /><br />Si sigues el shippuuden verás que todo sigue igual... se crean más personajes carismáticos y se sigue la tónica y tramas de la parte anterior.<br /><br />Disfruta y flipa de los combates y deja pasar los fallos.\t\t\t\t\t</div>","date":"2008-04-17T16:41:08Z","page":246},{"id":13464174,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No sé, yo tampoco le veo sentido a las acciones de Itachi. Si realmente quería proteger a Sasuke no entiendo con que fin peleó contra él. Le podá haber contado la verdad a Sasuke antes de la pelea y convertirlo en su aprendiz y así enseñarle o traspasarle todas sus técnicas, para luego juntos acabar con Madara.<br /><br />Además para que coño intenta quitarle los ojos (si lo hubiese conseguido que hubiese pasado...) y porqué pone esa cara de drogata con el mono cuando piensa en el hecho de conseguir el MS eterno quitándole los ojos a Sasuke. Merecemos una explicación coherente (seguro que la habrá).<br /><br />Confio que Kishi sabrá expliicarnos el porqué de todo. La de los Uchiha es su principal o una de las 2 principales tramas de Naruto. Lleva planeandola ya más de 5 años y seguro que lo tiene todo bien pensado (aunque a día de hoy parezca lo contrario...) y estudiado para no saltarse ni dejarse ningun detalle. Lo contrario sería una verdadera cagada.\t\t\t\t\t</div>","date":"2008-04-12T23:08:49Z","page":243},{"id":13336742,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me alegro que te este gustando. A Naruto no hay que exigirle mucho, simplemente es un shonen de peleas más. No busques tramas desarrolladas, ni coherencia argumental porque te decepcionará. Eso si, tiene una cantidad de personajes carismátcios que cada vez que se intuye una pelea estas deseoso de ver conqué te sorprenden. no hay que ver nada más como la gente se vuleve loca con el amago de pelea de alguno de los personajes desaprovechados o misteriosos (Shino, Tobi, Zetsu, ...),  si Kishimoto coge ahora y hace un todos contra todos sin explicación alguna lo llamarían obra maestra.<br /><br />-----------------------------------------------------------------------<br /><br />La verdad es que desde hace tiempo la mitad de los spoilers falsos me gustan más que el definitivo real XD el de 2 grupos en Akatsuki hubiese estado cojonudo.\t\t\t\t\t</div>","date":"2008-04-03T18:57:09Z","page":234},{"id":13253635,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Hay una cosa que no tiene mucho sentido, aunque vamos, es una tonteria, pero demuestra que kishi no tiene pensado todo y que improvisa bastante:</p><p> </p><p>Zetsu en su momento trato a tobi como un inferior a el, pero ahora se ve que el sabe que es madara y por tanto un superior.... ¿lo que?</p><p>Y no me vale que le tratara de inferior para disimular ante otros porque eso lo hacia cuando estaba solito con el.</p><p> </p><p> </p></div></blockquote><p>Joder vaya fallo de Kishimoto. Pensemos que igual lo sabe desde hace poco...</p><p> </p><p>Pues nada otro capitulo y Naruto y cia que no hacen casi nada. Me da la sensación que si este grupo de konoha se hubiese quedado en casa habría dado lo mismo, todo hubiese ocurrido igual que ahora. Si Kabuto se hubiese acercado a Konoha a darles el libro y ha decirles que Sasuke a matado a Itachi Kishimoto se hubiese ahorrado muchas viñetas y no nos hubiera dejado con la miel en los labios de ver luchar a estos.</p><p> </p><p>Pd: a ver si Kakashi habla con tobi antes de irse este.</p>\t\t\t\t\t</div>","date":"2008-03-28T17:43:24Z","page":229},{"id":13147335,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que Kishimoto dijo en una entrevista que en un principio iba a saltarse esa pelea (kisame vs Suigetsu) y sólo daría el resultado final, pero que al final si que iba a hacerla por \"presiones\" de shueisha.\t\t\t\t\t</div>","date":"2008-03-21T19:30:50Z","page":221},{"id":13141106,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Shohoku...<br /><br />No dejes Naruto. A mi tb me parece One Piece bastante superior pero no por ello dejo de admirar Naruto.<br /><br />Sigue hasta al menos la aparición de Akatsuki, en un principio me parecían el mejor grupo de villanos que jamás había visto.<br /><br />Seguro que suples la ausencia de protagonismo de Lee, con buenas actuaciones de otros secundarios como Jiraiya (le odiaba al principio y a día de hoy es el nº1 para mi...)<br /><br />No le pidas a Naruto que sea tan redonda y que no deje detalles sueltos... Naruto es un shonen de peleas y es eso realmente lo que engancha... imaginarte las peleas de unos contra otros, los que odias contra los que amas, etc... además Kishimoto no para de sacar personajes carismáticos.<br /><br />No la dejes.\t\t\t\t\t</div>","date":"2008-03-21T11:32:39Z","page":221},{"id":13063653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una duda, ¿por qué Itachi ha esperado tanto tiempo para robarle los ojos a Sasuke? En principio pensaba que era porque hasta que Sasuke no desarrolara el MS no le valían, pero ahora está claro que no es esta la razón. ¿Qué pensais? alguna razón habrá.<br /><br />Por cierto Itachi con el Tsukiyomi, Amaterasu y sobretodo Susanoo, aparte de sus otras habilidades, se me hace el ninja más poderoso de todo Naruto por encima de Jiraiya y Pein incluso.<br /><br />Si no hubiese pelado medio cegato y con el handicap de no poder destruir a Sasuke para no destrozarle los ojos, la victoria de Itachi hubiese sido clara.\t\t\t\t\t</div>","date":"2008-03-15T23:17:11Z","page":214},{"id":12994923,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Otra ciosa, ¿ no debería estar Orochimaru \"exo polvo\" despues de tanto tiempo en el mismo cuerpo ? Porque la verdad en los breves segundo que estuvo se le veía como una rosa y muy confiado. Igual dentro de Sasuke se regeneró.</p><p> </p></div></blockquote><p>¿Tanto tiempo en el mismo cuerpo? Si el anterior lo tuvo durante tres años.</p><p> </p></div></blockquote><p>Por eso digo, cuando intentó absorver a Sasuke ya llevaba casi 3 años con ese cuerpo y estaba ya muy mal. A eso le sumas todo el tiempo que ha estado dentro de Sasuke...</p><p> </p><p>Porque digo yo que el cuerpo de Orochimaru que acaba de salir sigue siendo el del tio ese que absorvió antes de la llegada de Sasuke no? O era su forma original? </p><p> </p><p>Darme una explicación.</p>\t\t\t\t\t</div>","date":"2008-03-10T23:37:46Z","page":208},{"id":12994235,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Da la sensación que Orochimaru dentro de Sasuke era una molestia para Kishimoto (querrá darle más protagonismo a Orochibuto) y ha visto la oportunidad de cargarse varios pajaros de un tiro:<br /><br />-Ya no hay 2 Orochimarus por ahí.<br />-Sasuke ya no tiene nada dentro que le pueda complicarle en un futuro.<br />-Nos olvidamos por un tiempo de Orochimaru, pero a la vez no se descarta su reaparición de nuevo.<br />-Nos muestra el tremendo poder del susanoo, para que cuando Sasuke previsiblemente owneé esta técnica no se diga que era una mierda. <br /><br />Todo esto puede irse al garete si Orochimaru reaparece de la ilusión del susanoo en 2 o 3 capitulos.<br /><br />Otra ciosa, ¿ no debería estar Orochimaru \"exo polvo\" despues de tanto tiempo en el mismo cuerpo ? Porque la verdad en los breves segundo que estuvo se le veía como una rosa y muy confiado. Igual dentro de Sasuke se regeneró.\t\t\t\t\t</div>","date":"2008-03-10T22:42:20Z","page":208},{"id":12963688,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me encanta Naruto y el mundo que ha creado Kishimoto, pero a partir del Shippuuden si algo caracteriza a la serie es la infrautilización de los personajes y la practicamente nula aparición de tramas y argumentos nuevos. Vive del mundo creado en la primera parte.<br /><br />Es una pena que no nos haya mostrado más de otras villas, apenas a pasado de largo por la de la Arena y de la Lluvia. Creo que hubiera dado más juego alguna trama en alguna villa con algunos Akatsuki por medio, con algún bijuu, con Konoha participando por algun interés...algo así como lo de Gaara pero con más sustancia. Creo que hubiese molado más que esto de vamos a por los Akatsuki que son muy malos y quieren a Naruto que a su vez está enloquecido buscando a Sasuke...<br /><br />Eso si, ha sabido crear personajes muy carismáticos con los que te identificas u odias rapidamente y que facilmente rivalizan unos con otros creando x vs y como las espuma. La verdad es que sigo Naruto con entusiasmo pero ya solamente para ver luchar los unos contra los otros. Creo que ha perdido sustancia la serie respecto a la primera parte.\t\t\t\t\t</div>","date":"2008-03-08T22:37:58Z","page":205},{"id":12942879,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya frikada el susanoo.<br /><br />Orochimaru bate el record de Freezer, ahora es Orochi el villano con la reaparición más corta y humilllante de la historia. Espero que haya sido una broma.<br /><br />Tiene toda la pinta de la victoria de Itachi, veremos que se saca de la manga Kishi.\t\t\t\t\t</div>","date":"2008-03-07T13:15:33Z","page":202},{"id":12812972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si Itachi sale vivo de todo esto se merece un ojo, las 2 orejas, el rabo y la vuelta al ruedo.<br /><br />Veremos que es eso del susanoo... pero es darle más poder al ya de por si poderso MS.\t\t\t\t\t</div>","date":"2008-02-26T23:32:30Z","page":191},{"id":12795899,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Según he leido Itachi para el ataque cubriendose de una armadura? y se decide a usar un 3er ataque nuevo del MS... Itachi ya está totalmente topo.<br /><br />Por cierto el ataque de Sasuke creando presión atmosférica con el katon..etc es clavado al de Nami de One Piece pero sin la bara de Nami.<br /><br />PD: creo que Itachi no muere y quizás se haga con los ojos de Sasuke... veremos.\t\t\t\t\t</div>","date":"2008-02-25T21:30:11Z","page":190},{"id":12693004,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi me da la impresión que Sasuke está cabreado y sudando como un pollo. Itachi tiene el cielo detrás (osea no está en el suelo tirado como parecía), pero ciertamente tiene mala cara. Para mi que esta por el aire.<br /><br />Sasuke seguramnete habrá hecho la técnica que no le dejo hacer Orochi a Naruto y cia.<br /><br />Que este muerto ya Itachi sería una tomadura de pelo, confio en que le de la vuelta a la pelea.\t\t\t\t\t</div>","date":"2008-02-18T18:14:11Z","page":184},{"id":12672038,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Si se enfrentan Kakashi y Deidara podían pasar mil cosas, desde la muerte de Deidara a los pocos segundos con el MS de Kakashi, hasta que Deidara le cuele un kage bunshin de arcilla a Kakashi (como la otra vez) y se autodestruya obligando a Kakashi a utilizar el Ms y acabar agotado a mercer de Deidara. Recuerda que Sasuke acabó sin chakra y eso que tiene el extra del sello maldito...no quiero imaginarme a Kakashi (alias \"me he quedado sin chakra, llevadme al hospital\") en una pela larga contra Deidara. </p><p> </p><p>Y si ya decimos que Deidara nada más empezar utiliza la bomba bactereológica obligando a Kakashi a mandarla a otra dimensión y así agotarle para despues machacarle a bombazos o en el peor de los casos autodestruirese y morir los dos (ha no ser que Kishi se sacara una invocación de la manga a Kakashi, a parte de los perros).</p><p> </p><p>Deidara es un perro viejo y sin duda es el akatsuki más infravalorado... realmente Sasuke tuvo un merito enorme e hizo un flaco favor a los de Konoha deshaciendose del alfarero.</p><p> </p><p>pd: en que quedó la invocación de Gai esa de la tortuga cuando pelean Rock Lee y Sasuke antes de los examenes? Se habrá olvidado de ella Kishimoto?</p><p> </p></div></blockquote><p>No se si tengo que recordarte que kakashi tambien tiene sharingan y chidori, y por tanto se puede librar del garuda c4 al igual que sasuke, sin recurrir al MS, solo que el, en lugar de contratacar con una ostia, contrataca con el MS y adios deidara.</p><p> </p><p>Tambien hay que tener en cuenta lo listo que es kakashi, tanto como shikamaru, o muy cerca al menos, y por tanto la estrategia que se puede currar.</p><p> </p><p>Y por ultimo, kakashi, ademas de tener chidori y sharingan, tiene muchas cosas que sasuke no tiene, como por ejemplo controlar tecnicas de todos los elementos (para cagarse, esto no se le ha visto a casi nadie, y al que se le ha visto es porque era con \"truco\" como a kazuzu, de hecho, el rinnegan da ese poder, pues ya ves, kakashi sin rinegan lo tiene) el kage bunshin (con lo cual, no necesita ni hacer genjutsus señuelo, que pueden ser descubiertos por el ojo de deidara, kakashi hace bunshins y esos deidara los toma por autenticos), ademas es un ninja experto en rastreo, con lo cual, antes de encontrarse kakashi le pillaria ya por sorpresa...</p><p> </p><p>En fin, que la cosa esta clara, sasuke puede ser muy poderoso y muy habil, pero eso de que esta por encima de kakashi... ni de coña, aun le queda mucho que mamar para estar al nivel del ninja que puede hacer de todo. Kakashi es mas listo, tiene mas técnicas, de mas elementos, tiene MS, tiene mucha mas experiencia... por favor, no hay comparacion posible.</p><p> </p></div></blockquote><p>Que si hombre que es Kakashi utilizar el MS y adios Deidara... como la otra vez, ah claro que esta vez Kakashi no falla y se lleva por delante a Deidara entero... pero resulta que es un clon de arcilla y Kakashi agotado se come varios explosivos de Deidara... pero kakashi con su sharingan sabe que Deidara es doton y utiliza su electricidad para desacticar las bombas de Deidara a pesar de autoherirse...</p><p> </p><p>Con esto te digo que kakashi no se come a Deidara en un instante como tu pretendes hacer creer...pueden pasar mil cosas durante ese combate, es más la única forma de Kakashi puede alcanzar a Deidara es con el Ms, ya que kakashi no puede volar al contrario de Sasuke.</p><p> </p><p>Sasuke ya ha matado a un akatsuki y va camino de matar a otro...Kakashi no ha matado a ninguno y vimos que le pasó con Itachi y como sufrió con kakuzu.</p><p> </p><p>Además Sasuke ha superado a Kakashi en la manipulación del elemento eléctrico, seguramente tenga mejor control de los genjutsus que él y si dice que no tiene ya nada que aprender de Orochi tiene también una variedad de ninjutsus superior a kakashi a pesar de no dominar todos los elementos como Kakashi.</p><p> </p><p>Pero sobretodo está humillando a Itachi hasta hace poco el dios Uchiha e indiscutiblemente unos de los más fuertes de la serie junto a Orochi,Jiraiya y Pein.</p><p> </p><p>Hasta que Kakashi no haga algo más de lo mostrado hasta ahora, Sasuke en este momento está por encima suyo.</p>\t\t\t\t\t</div>","date":"2008-02-17T01:06:10Z","page":183},{"id":12671726,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaQy\" data-cite=\"MaQy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>pd: en que quedó la invocación de Gai esa de la tortuga cuando pelean Rock Lee y Sasuke antes de los examenes? Se habrá olvidado de ella Kishimoto?</p><p> </p></div></blockquote><p>Yo creo que era una transformación no una invocación.</p><p> </p></div></blockquote><p>Pues va ha ser que tienes razón. Aunque creo que Kishimoto no lo ha aclarado.</p>\t\t\t\t\t</div>","date":"2008-02-17T00:32:36Z","page":183},{"id":12671384,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Ha sasuke le hizo sudar porque no podia llegar bien a el (porque deidara vuela) si estuviera en el suelo se lo merendaria en un segundo. Kakashi no le necesita en el suelo como ya vimos, solo le coje, le hace su MS, y se lo come literalmente. Como la otra vez vamos, solo que la otra vez era la primera vez que lo usaba y no tenia poractica, pero a una segunda se lo come entero y no solo un brazo. Vamos, y aunque se comiera solo un brazo, Por otra parte, kakashi tambien tiene chidori, asi que adios bombitas.</p><p> </p><p>Vamos, que kakashi sigue estando por encima, mas que nada porque ademas, kakashi no es solo sharingan, a parte de eso es un shikamaru 2. Y no pudo con itachi cuando no tenia el MS, veriamos ahora, joder, es que kakashi entonces no pudo con itachi, pero es que sasuke entonces se debio cagar encima directamente, no se puede comparar un personaje en una parte con otro en otra, entonces sakura gana a sasuke porque en la parte de zabuza sasuke era un mierda.</p><p> </p></div></blockquote><p>Que Deidara pueda pelear en las alturas es una habilidad como puede ser el Sharingan, abrir puertas, etc... pues claro que en el suelo Deidara pierde mucho, pero es como si le quitas los kage bunshin a Naruto o el sello maldito a Sasuke.</p><p> </p><p>Y en el suelo seguro que Sasuke lo fulmina más fácilmente de que lo hizo pero aún le costaria un huevo. Recuerda que Deidara tiene mil trucos como hacer kage bunshin de arcilla, explosivos de todo tipo, o incluso un ojo entrenado para repeler genjutsus...</p><p> </p><p>Si se enfrentan Kakashi y Deidara podían pasar mil cosas, desde la muerte de Deidara a los pocos segundos con el MS de Kakashi, hasta que Deidara le cuele un kage bunshin de arcilla a Kakashi (como la otra vez) y se autodestruya obligando a Kakashi a utilizar el Ms y acabar agotado a mercer de Deidara. Recuerda que Sasuke acabó sin chakra y eso que tiene el extra del sello maldito...no quiero imaginarme a Kakashi (alias \"me he quedado sin chakra, llevadme al hospital\") en una pela larga contra Deidara. </p><p> </p><p>Y si ya decimos que Deidara nada más empezar utiliza la bomba bactereológica obligando a Kakashi a mandarla a otra dimensión y así agotarle para despues machacarle a bombazos o en el peor de los casos autodestruirese y morir los dos (ha no ser que Kishi se sacara una invocación de la manga a Kakashi, a parte de los perros).</p><p> </p><p>Deidara es un perro viejo y sin duda es el akatsuki más infravalorado... realmente Sasuke tuvo un merito enorme e hizo un flaco favor a los de Konoha deshaciendose del alfarero.</p><p> </p><p>pd: en que quedó la invocación de Gai esa de la tortuga cuando pelean Rock Lee y Sasuke antes de los examenes? Se habrá olvidado de ella Kishimoto?</p>\t\t\t\t\t</div>","date":"2008-02-17T00:01:15Z","page":183},{"id":12668071,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues si Sasuke se está merendando a Itachi como lo está haciendo quiere decir que ahora mismo es superior a Kakashi, y no digamos de Tsunade que en mi opinión es un bluf de los grandes.<br /><br />Itachi hasta hace 4 episodios era uno de los dioses de la serie superior a Kakashi, a cualquier otro akatsuki (excepción de Pein), y cuanto menos comparable a Orochi y Jiraiya....y nos guste o no Sasuke le está dando estopa por los 4 costados.<br /><br />Puede que en episodios posteriores cambie la cosa y Sasuke sea el owneado, o nos cuenten que realmente Itachi este peleando muy mermado por la perdida de visión de sus ojos o vete tu a saber porqué. Pero a estas altura de la pelea, gente como Deidara, kakashi u Orochi ya estaban derrotados por Itachi y mira en cambio Sasuke como está.<br /><br />Y la pelea de Sasuke con Deidara demostró que Deidara era tremendo, con mil ases en la manga y con ataques de los más devastadores de la serie. Imposible que Kakashi se lo meriende de una miradita, incluso dudo mucho que le pudiera derrotar, sería una pelea muy igualada.\t\t\t\t\t</div>","date":"2008-02-16T20:01:08Z","page":182},{"id":12559351,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Se intuye la victoria de Sasuke o como poco el empate... Itachi ya a gastado el tsukiyomi y parece que va ha realizar el amaterasu, el cual presumiblemente afectara mucho a Sasuke pero no acabará con él. Luego será el turno de Sasuke con la técnica que les iba ha hacer a Naruto y cia y que Orochimaru le detuvo...<br /><br />O igual nos cuela otro genjutsu y seguimos en las mismas.\t\t\t\t\t</div>","date":"2008-02-08T20:47:09Z","page":177},{"id":12323793,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La verdad es que la \"trama\" de los Uchiha es posiblemente la más preparada y pensada por kishi... y esto así lo demuestra, ya cuadran las cosas, no como hace una semana, o si Itachi se volviese bueno, o cosas sin sentido...me extrañaba mucho que Itachi solamente fuera una marioneta o que Itachi dejara vivo a su hermano y le infundara ese odio, para que luego dijera que fue para prepararlo para luchar junto a él contra alguien o cosas asi...<br /><br />Kishi seguro que nos depara más sorpresas en esta pelea y un desenlace original y coherente, esto ya lo tiene muy pensado y diseñado al milimetro, no nos defraudara... no como el tema Jiraiya-Pein-Nagato y la profecia que parecía un poco metido con calzador.<br /><br />Si me tuviese que mojar creo que Itachi gana la pelea por no mucho pero por algun motivo no puede hacerce con los ojos de Sasuke... ojalá reaparezca Orochimaru, esto ya es un deseo personal.\t\t\t\t\t</div>","date":"2008-01-23T20:59:51Z","page":162},{"id":12322017,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esto ya me gusta más  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />Ya cuadra perfectamente las acciones de Itachi en el pasado... que malvado que es, como mola.<br /><br />Eso si, Madara estoy seguro que quiere la victoria Sasuke y cree que así va ha ser... los ojos de Sasuke pronto superarán a los de Itachi dijo.\t\t\t\t\t</div>","date":"2008-01-23T19:30:45Z","page":162},{"id":12242357,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LordOfWar\" data-cite=\"LordOfWar\"><div><p>Madara = Emperador</p><p>Itachi = Darth Vader/Anakin</p><p>Sasuke = ¿Luke?</p><p> </p><p> </p><p>Cada vez hay mas guiños a Star Wars. Terminara Madara con su propio clan para probar su lealtad y la total conversion de Itachi al \"lado oscuro\"? Y de paso se libra de posibles rivales para sus planes, que ya sabemos lo que piensa Itachi (y siendo su maestro madara tambien) del sharingan , algo insuperable , si no hay mas sharingan no pueden hacerles sombra y mas importante aun , solo ellos conocerian los secretos del clan. Ahora veremos porque quieren a Sasuke , y si una vez mas todo encaja con la comparacion con SW , si Madara quiere cambiar a Itachi por Sasuke es ya para mear y no echar gota <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p>La pelea comenzara realmente ahora , estaba claro que ademas de una buena pelea habria mucha informacion. Ahora que Itachi ha activado el MS empezara lo bueno.Habra que ver si no se queda hecho un topo en medio de la pelea.</p><p> </p></div></blockquote><p>Pues lamentablemente yo lo veo más como: </p><p> </p><p>Madara = Emperador</p><p>Itachi = Conde Dooku</p><p>Sasuke = Anakin</p><p> </p><p>Y va ha resultar que Itachi sólo es una marioneta más.</p><p> </p><p>Y Pein y Zetzu que pintan en todo esto.</p><p> </p><p>Parece que el único Akatsuki vivo que no sabe nada de Madara es Kisame, si nó no me exlico el teatrillo que montaron cuando \"dieron el pesame\" a Deisara y Tobi tras la autoexplosión del primero.</p>\t\t\t\t\t</div>","date":"2008-01-18T17:38:23Z","page":157},{"id":12079037,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo lo que no veo lógico fue la \"no\" reacción de Jiraiya cuando se dio cuenta que Naruto era el niño en el que el 4º había sellado el Kyuubi. Seguía pasando de él y tratándolo de igual manera... y ahora sabemos que se trataba del niño de su alumno, al cual él practicamente le había dado el nombre y se consideraba su padrino.<br /><br />Raro también que no lo reconociera antes cuando le dijo que se llamaba Naruto.<br /><br />Y raro que a pesar de ser su padrino, le dejara criarse sólo, y con el añadido de ser un niño maldito para los adultos de la aldea, con lo que eso conlleva.\t\t\t\t\t</div>","date":"2008-01-07T23:07:53Z","page":152},{"id":11613337,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dabbo\" data-cite=\"Dabbo\"><div><p>¿No ha pasado algo raro? De pronto Jiraiya aparece atravesado y el cuerpo \"Deiradaiense\" hecho polvo.....no salia nada de eso en el 380, ¿Que ha ocurrido aqui?</p></div></blockquote><p>Pues que Kisi se lo ha saltado y nos lo da a entender.. ya lo veremos en el anime.</p><p> </p><p>Me parece lamentable que no se vea como Jiraiya se espachurra al Pein-Deidara...</p><p> </p><p>Resumiendo creo que Jiraiya se esconde dentro de una rana y se mete en el agua, y el pein-deidara por no se cual motivo lo pilla y pelean dentro. Pein-deidara acaba destrozado y Jiraiya con un pincho clavado en el hombro. Es ahí donde empieza el capitulo. Esta parte ocurre dentro de la rana.</p><p> </p><p>En no se que página se ve como Jiraiya sale de la rana-botella esta (esas viñetas donde parece una rana -que se parece a Ma- de cristal soltando la tapa de corcho de la boca) ya sin el modo sannin en un lugar donde esta el pein-careto raro.</p>\t\t\t\t\t</div>","date":"2007-12-07T18:03:46Z","page":126},{"id":11604055,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me jodas!!! vaya muerte!!!<br /><br />No entiendo porqué no ha hecho la técnica esa que hizo a Kisame e Itachi de encerrarlos en el estomago de una rana que no recuerdo su nombre. Seguro que Pein hubiese podido escapar pero seguro también que le hubiese puesto en dificultades y hubiese gastado mucho chacra para poder salir.<br /><br />Y también creía que el pergamino gigante que llevaba y lleva siempre en su espalda le serviría de algo, siempre pensé que de ahí podrían salir alguna tecnica si necesidad de utilizar sellos (con eso del brazo amputado...) como las llmas negras esas que sello de Itachi u otras que hubiese sellado antes.<br /><br />Una pena si realmente muere como así parece, se va el que para mi era el ninja estrella se Naruto y uno de los más carismáticos.\t\t\t\t\t</div>","date":"2007-12-07T00:46:05Z","page":126},{"id":11436130,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kakafuti\" data-cite=\"kakafuti\"><div><p>Hola muy buenas una preguntilla rapida: estoy viendo shipudden en anime pero va muy lento y queria sabe que numero del manga es el que correponde con el ultimo capitulo visto, que es el 35, cuando el nuevo equipo kakashi sale de konoha...</p><p> </p><p>Muchas gracias.</p></div></blockquote><p>Sobre el 284/5/6.</p><p> </p><p>Si quieres aqui los puedes ver on-line. Hay unos cuantos.</p><p> </p><p><a href=\"http://aanstreaming.blogspot.com/2006/09/fraktalmanga-online-naruto-2.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://aanstreaming....e-naruto-2.html</a></p><p> </p><p>Pd: bonito nick.</p>\t\t\t\t\t</div>","date":"2007-11-25T19:51:14Z","page":121},{"id":10924773,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hibiki13\" data-cite=\"hibiki13\"><div><p>Pero en verdad molaría no muere nadie desde Asuma ¿creo recordar?</p></div></blockquote><p>De los buenos, no muere nadie desde Asuma.</p><p> </p><p>Pero Jiraiya no puede morir, le tiene que enseñar a Naruto las técnicas esas tan guapas que hace con los sapos, como la que les hizo a Itachi y Kisame metiendolos en el estomago de una rana (no me acuerdo del nombre).</p><p> </p><p>Jiraiya me parece el Sannin más fuerte con diferencia, aunque me da que el tito Orochi reaparecerá por algún sitio no muy tarde y mostrará todo su potencial, ha este no hay quien lo mate.</p>\t\t\t\t\t</div>","date":"2007-10-22T22:21:50Z","page":111},{"id":10902147,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pes_RoolZ\" data-cite=\"pes_RoolZ\"><div><p>tienen el rostro de lilo y stich <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>pd:lo que me jode, es que jiraya es el primero en hacer una \"supertecnica\" lo que significa que pain contrarrestara con otra mejor...</p><p> </p><p>o eso, o el combate termina sin la muerte de ninguno</p></div></blockquote><p>Pues si, tiene toda la pinta que Jiraiya golpeará primero y parecera un semidios, pero luego Pein tendrá otra técnica más gorda y acabará con el Ero-Sennin.</p><p> </p><p>Pd: Jiraiya no mueras!</p>\t\t\t\t\t</div>","date":"2007-10-21T15:58:54Z","page":111},{"id":10874683,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vista la RAW, parece que Pein se mete dentro del \"camaleón\" y este se transforma en otros bichos (parece pokemón XD). Jiraiya digievoluciona a nivel 2 y le salen 2 enanos, uno a cada hombro... despues de hacer un boquete enorme en una fachada de un edificio y acojonar al bicho Pein.<br /><br />Esperemos que la traducción nos aclare algo porque vaya frikada de Kisi...<br /><br />Pd: opening con muy buenas imagenes y mala música, pero que mejora a cada escucha.\t\t\t\t\t</div>","date":"2007-10-19T16:47:06Z","page":110},{"id":10803112,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pein me está decepcionando, y su objetivo extraño a traves del cual conseguir la paz no se gusta demasiado. Espero que muestre algo diferente durante la pelea. De Konan mejor no hablar.<br /><br />Jiraiya es el mejor personaje de la serie, espero que no muera, tiene que demostrarle a Orochi (donde quiera que este) que el mejor Sannin es él.\t\t\t\t\t</div>","date":"2007-10-14T18:32:34Z","page":108},{"id":10218532,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Si es cierto eso de Hanzou pues es lo típico para acojonar a los fans de Jiraya....seguro que luego, gane quien gane, la batalla estará igualadisima.</p></div></blockquote><p>En lo 1º te doy toda la razón, estoy acojonado, Jiraiya no te mueras! y ojalá no te equivoques en lo de pelea igualada, pero me da que si es cierto lo de Hanzou, este Pein se va comer a Jiraiya facilmente.</p>\t\t\t\t\t</div>","date":"2007-09-06T18:06:34Z","page":84},{"id":10218331,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues espero que el momento del flashback, los 3 Sannin no fueran ni el 50% de lo que luego llegaron a ser, pues sinó Jiraiya no le dura a Pein ni un abrir y cerrar de ojos.\t\t\t\t\t</div>","date":"2007-09-06T17:54:03Z","page":84},{"id":8734813,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cyrus\" data-cite=\"Cyrus\"><div><p>Yo crep que despues de tanto hacer parecer a Sasuke como un jodido dios que puede con cualquier cosa que le echen, Kishi va a usar este combate contra Deidara y Obito para mostrarnos el \"punto debil\" de Sasuke que lo tendra, ya sea que su sharingan lo esta dejando ciego como a Itachi, <strong class=\"bbc\">o que levanta la mano 1 decima de segundo antes de lanzar la colera del dragon xD</strong>).</p></div></blockquote><p> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pues para mi que a Deidara lo ganará fácil y será Tobi quién le pondrá más resistencia encontrando o mostrandonos que Sasuke no es un semiDios como nos pueda parecer.</p>\t\t\t\t\t</div>","date":"2007-06-03T19:12:04Z","page":29},{"id":8721401,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Grande Kabuto !!!<br /><br />A ver si Tobi no nos desilusiona y empieza a repartir de forma bestial.\t\t\t\t\t</div>","date":"2007-06-02T17:09:33Z","page":28}]}