{"id":-372981279,"name":"psicoloco","date":"25 Jul 2010","messages":173,"threads":[],"posts":[{"id":25640983,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FinalHeaven\" data-cite=\"FinalHeaven\"><div><p>¡Qué pasada! :O</p><p>[imagen chula]</p><p> </p></div></blockquote><p>ME registro para explicaros el efecto de la foto esta, que no tiene nada que ver con la retina ni con la \"fijación de colores\", si no, más bien, todo lo contrario. y es que esto de los efectos opticos me encanta.</p><p> </p><p>Para entenderla hace falta saber que en la zona cerebral donde se reconocen los colores las neuronas van de dos en dos, donde una se activa con el color X, y la otra con su color \"inverso\" (psicologicamente hablando). asi hay una neurona que se activa maximamente cuando la imagen es totalmente roja y nada amarilla, y la neurona hermana se activa maximamente cuando la imagebn es totalmente amarilla y nada roja.</p><p> </p><p>Tambien hay que saber que estas neuronas hermanas se inhiben entre si, asi cuando la neurona roja se activa, envia un pulso polarizante a la neurona amarilla para que esta no se active, y viceversa. y por ultimo debemos saber que las neuronas siempre se estan activando \"azarosamente\", asi que cuando no hay estimulos ambas neuronas, digamos, se inhiben \"azarosamente\" entre si.</p><p> </p><p>ahora...¿que esta ocurriendo? cuando vemos la imagen con el color azul estamos extraestimulando una serie de neuronas, y cuando se extraestimula una neurona se \"fatiga\", entrando en un periodo refractario. en ese momento se coloca la imagen en blanco y negro. la neurona que se estaba activando antes esta cansada, y no es capaz de inhibir a su neurona hermana, por lo que lo que vemos son los colores inversos, que son de hecho mlos colores originales de la foto.</p><p> </p><p> </p><p>Lo mismo ocurre con el movimiemto, quedaos mirando fijamente unos tituulos de credito y cuando paren, vereis que todo parece que se mueve en la dirección contraria.</p>\t\t\t\t\t</div>","date":"2010-07-25T10:12:30Z","page":1322}]}