{"id":-389725419,"name":"Xirabat","date":"20 Ago 2004","messages":3585,"threads":[{"id":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Se nos estan recuperando jugadores, si la semana pasada fue fran, ahora mismito tb se estan entrenando con el grupo tristan y victor... <br />Y al valencia se les tienen ganas...no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos. <br />Depor 4 valencia 0 <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2004-09-21T09:18:56Z"}],"posts":[{"id":480358,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Adzero si tienes dudas, es que sois vosotros quienes no lo habeis olvidado...ovacionados no vais a estar...y no se aqui quien hablo del pasado... <br />\t\t\t\t\t</div>","date":"2004-09-21T12:52:38Z","page":2},{"id":480259,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Adzero  te puedo asegurar, que aqui en coruña lo del penalty esta mas que olvidado...no somos como vosotros con el real madrid(cuando os gano con justicia la liga de campeones) y como los recibis. <br /> <br />Ya lo dije antes, rivalidad deportiva, no se porque os empeñais en hablar de ese penalty, porque en coruña sabemos que aquellos mercenarios ya no estan y el valencia no es que caiga mal en coruña(como puede caer el madrid), es mas, tenemos mas en comun que cosas que nos distancien. <br /> <br />Eso no quita para que no les tengamos ganas de ganar, hoy en dia solo 2 equipos de la liga española son dignos rivales para el depor, uno es el barcelona y el otro el valencia, 2 equipos que si gusta ganar y que esperas con ansias el partido... <br /> <br />En ningun momento falte el respeto al valencia y quien crea lo contrario que aprenda a comprender lo que lee...como tampoco hable de lo del penalty...aunque si voy a defender a bebeto, que bebeto ya habia fallado varios penaltys y el encargado de tirarlo era donato, solo que fue sustituido poco antes...\t\t\t\t\t</div>","date":"2004-09-21T12:24:21Z","page":2},{"id":479566,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"garciafigueres ganas deportivas...nada de agentes externos, que en eso no somos como vosotros <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <br /> <br />yo por un 4-0 no, pero por una victoria del depor si apuesto seguro, y en ningun momento desprecio al valencia, me parece el 3º mejor equipo del campeonato...pero estoy seguro que si el año pasado llegase a jugar la liga de campeones no hubiese sido campeon de liga ni de coña.Y eso es algo tan cierto como que el madrid ya esta en crisis.\t\t\t\t\t</div>","date":"2004-09-21T09:34:40Z","page":1}]}