{"id":-389279159,"name":"manderley","date":"7 May 2004","messages":1862,"threads":[],"posts":[{"id":2740391,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola<br /><br />Hablando de matar dragones. Yo he conseguido (después de mucho esfuerzo) matar al que guarda la copa en la isla de los elfos. El caso es que en el combate han muerto Valygar y Jaheria. A Valygar lo puedo resucitar sin problemas pero a Jaheria no, ni con conjuro ni con cetro de resurrección. ¿Es algún problema del juego o es que definitivamente Jaheria ha decidido ir hacia la luz? Luego he intentado matar otra vez al dragón pero cuesta mucho  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2005-08-29T08:33:32Z","page":110},{"id":2634301,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Aaaaaaaah, me han abandonado Aerie y Jaheira a la vez en medio de la infraoscuridad!!!!!!  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />  Qué palo, y ahora que hago???<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> No debería haberme transformado tantas veces en Asesino, verdad? </div></div><br /><br />¿Hay alguna forma de aumentar la reputación en mitad de la infraoscuridad o me toca ir para atrás hasta un punto donde la reputación esté un poco mejor?\t\t\t\t\t</div>","date":"2005-08-13T15:29:24Z","page":102},{"id":2604924,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ya está, por fin lo conseguí  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br />No, si la mayoría eran fáciles pero había 3 o 4 que no me salían, y pensaba que había probado todas las combinaciones. Pero ya tengo la piedra.<br /><br />Gracias a todos\t\t\t\t\t</div>","date":"2005-08-08T20:40:35Z","page":102},{"id":2600968,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola a todos<br /><br />Estoy en un pequeño atasco. Voy por el capitulo 4:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Estoy intentando huir del sanatorio. En realidad ya lo he conseguido pero me he dejado un par de acertijos por resolver. En uno de ellos entro en una sala donde hay un cofre lleno de objetos y varias estatuas por las paredes. Cada estatua tiene un acertijo y un hueco para colocar cada objeto. Hay algún acertijo más fácil y otros más difíceles, pero el caso es que creo que he probado todas las combinaciones y no pasa nada. ¿Hay que hacer algo más una vez puestos los objetos? Y la otra cuestión que no resuelvo es en una habitación muy cerca de allí hay un portal, donde dice que necesitas tres piedras brillantes para activarlo. No sé exactamente a qué se refiere.</div></div><br /><br />A ver si alguien me puede aclarar estas dudas.<br /><br />Gracias\t\t\t\t\t</div>","date":"2005-08-08T09:23:56Z","page":102},{"id":2583604,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Una pregunta sobre la expansión:<br /><br />Ahora mismo estoy jugando sin ToB. ¿Qué pasaría si instalo ahora la expansión, cambiaría algo? ¿Mejor me espero a acabarlo? ¿Si lo acabo e instalo la expansión seguiría con el mismo personaje? ¿O es mejor tenerlo todo instalado y empezar la partida desde cero?<br /><br />Graciaaaas\t\t\t\t\t</div>","date":"2005-08-05T09:51:40Z","page":101},{"id":2502890,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ya la he encontrado, por fin!!!<br /><br />Estaba en la celda donde aparece Cernd por primera vez, ya me podía volver loco mirando... El caso es que ya sé lo que ha pasado. Nada más encontrarme con ella me ha preguntado donde podíamos encontrarnos en el futuro. Se ve que me fui tan rapido que no le di tiempo a que me preguntara cuando la eché del grupo. <br /><br />Gracias a todos!\t\t\t\t\t</div>","date":"2005-07-23T18:37:28Z","page":95},{"id":2502830,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues creo que me ha pasado lo mismo, ADICTO. La dejé 2 veces, y parece que se ha cabreado y se ha ido.<br /><br />A CATTIE: Pues fue hace tiempo, asi que no me acuerdo bien. La dejé para coger a otro, y creo recordar que no fue en la ciudad sino que la encontré por ahí. Miraré a ver si está donde estaba Valygar o Cernd, pero creo que ya he mirado.<br /><br />Esto ha pasado de ser un juego de rol a Donde esta Wally?   <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2005-07-23T18:07:33Z","page":95},{"id":2500939,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No, no esta en la Corona de Cobre ni en la empalizada, que son los dos sitios donde la he encontrado otras veces. El caso es que creo que cuando le di a eliminar no dijo nada, se fue sin más. Igual se ha quedado esperando en el mismo sitio donde la dejé, lo que pasa es que no me acuerdo de dónde fue. Bueno, algún día me la encontraré por ahí.\t\t\t\t\t</div>","date":"2005-07-23T12:30:35Z","page":95},{"id":2500324,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />Será posible!!! Tengo que encontrar a la tiparraca esa donde sea!!! No es que rechazara saquear el castillo, lo que pasa es que lo intenté al principio y me dieron una somanta de palos. Así que me deshice de Nalia y cuando tuve más nivel lo volví a intentar. Esta vez lo conseguí, pero ahora no la encuentro. De todas formas tengo un ladrón, no un guerrero pero me gustaría encontrarla, más por las quests que habeis dicho que por el dinero.<br /><br />En fin, si no aparece igual empiezo otra partida con un guerrero.<br /><br />Saludoss\t\t\t\t\t</div>","date":"2005-07-23T10:46:53Z","page":95},{"id":2498424,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ante todo, gracias por las respuestas. Aunque se me habia olvidado comentar que a Nalia ya la habia echado antes del grupo y me habia esperado en la empalizada. Ha sido al echarla por segunda vez cuando ha desaparecido. Al eliminarla del grupo, en lugar preguntarme donde podíamos encontrarnos, se ha ido sin decir nada, así que igual se ha cabreado y no vuelve. En fin, igual la encuentro por ahí... ¿Qué recompensa daba por limpiar el castillo? ¿Sólo dinero o algún objeto mágico?\t\t\t\t\t</div>","date":"2005-07-22T22:19:30Z","page":95},{"id":2493408,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola a todos<br /><br />Una pregunta: ¿Alguien sabe donde puedo encontra a Nalia? Se me ha perdido! Después de pasar todo lo del castillo he ido a cobrar la recompensa y no la encuentro. Yo nunca he dicho a nadie que me \"espere aquí mismo\" precisamente para que no se me pierda. Y en la Corona de Cobre tampoco la encuentro. ¿Alguien sabe donde puede estar?<br /><br />Y otra cosa. Llevo ya pasadas varias misiones y siempre me he preguntado para que sirven las gemas, porque hay por todos lados. Se podrá hacer algo con ellas cuando tengan mis magos más nivel?<br /><br />Ciao!!\t\t\t\t\t</div>","date":"2005-07-22T10:20:16Z","page":94}]}