{"id":-3921609,"name":"daredevil cano","date":"24 May 2011","messages":324,"threads":[],"posts":[{"id":29731853,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"klaim2003 Gracias por tu respuesta paisano.<br /><br />¿Podriaís decirme cuanto dura la bateria mas o menos jugando con ella todo el tiempo en 3d?Como hecho de menos las pilas!! <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br />Para la DS antigua investigué y, ¿es verdad que  en tiendas de internet vendían baterias para esta consola a bajo precio y eran mejores que la que llevaba de fábrica DS?¿Pasa esto ya con 3ds? ¿Existen estas baterias o todavía es pronto para verlas?<br /><br />Si es verdad lo que dicen algunos que la bateria es un punto MUY flojo de la consola se podría solucionar con este tipo de baterias, teniendo un par de ellas cargadas...<br /><br />Un saludo y gracias! <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2011-05-26T19:19:42Z","page":9},{"id":29721635,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Muy buenas a todos gente!<br /><br />Llevo metiendome a esta web años y ya porfin he dado un paso firme y me he registrado y nada aquí mi primer mensaje, xd.<br /><br />Al poco de salir la 3ds fuí al Mediamarkt y tenían de prueba el Pilotwings y no me gusto nada, además me mareaba, el 3d lo veía mal, bueno la semana pasada le dí otra oportunidad me pase con la novia por el Fnac y tenian 2   3ds en marcha con el mismo juego y nos pusimos los dos a jugar y.....ohhh que veían nuestros ojos!!:malote:me tiene enamorado esta consola, me encantaron los graficos, el 3d lo regule y perfecto y ahora tenemos claro que nos la vamos a comprar... ¡Es mas! nada mas salir del FNAC fuí directo a dejar mi PSP en el game que por cierto la tenía practicamente sin usar, ya que por muy buenos gráficos que tuviese y lo buena consola que se nota que es, no me convencia para jugarla horas y horas, es por eso por lo que NGP no la compraré, lo tengo claro. Seguro que si me hubiese comprado en aquel tiempo la Nintendo DS hubiera jugado mucho mas, ya que a mis antiguas pocket y advance les he hechado miles de horas, xd.<br /><br />Aquí van unas preguntas que seguro que estaís artos de responder... <br /><br />¿Creeís que bajara de precio para estas navidades?<br /><br />¿Algún pack interesante...? <br /><br />¿Nueva apariencia con mejor bateria y pantalla un poco mas grande?<br /><br />Esque ahora mismo ningun juego me parece que me convenza tanto para comprarmelo y comprarme la consola sola,¿para qué?<br /><br />Tengo apartados ya los 300 euros deseando ser gastados en esta JOYA. <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br /><br /><br /><br />Un saludo y gracias a todos! <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2011-05-26T00:45:11Z","page":9}]}