{"id":-398707626,"name":"chaksionman","date":"3 Ago 2007","messages":658,"threads":[],"posts":[{"id":13204333,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Fatidico dia el de hoy.<br /><br />Todo ha hempezado bien he terminado de currar, una jornada tranquila para variar y cuando voy ha tirar de LO que llevo tol finde dandole con ya 50 horas en el 4DVD va y no le da la gana de leer las partidas guardadas, el lector da un tosido de los suyos y se cuelga el juego.ERROR limpia el disco y la lente o tira la consola por la ventana >:-\\ <br /><br />Por que el cd esta impoluto, nada ni medio arañazo y no va.Llevaba ya unos dias avisandome, oye que voy a petar,que con este juego tengo que cargar mucho y me canso, y tose!! y se cuelga!!!<br /><br />Lo gran consola que es y el lector tan malo que tiene. En su primera semana me hizo un rallote en el Gears que lo dejo inutil (fui yo que la movi con el juego parado para poner internerr y empezo a girar de repente el disco y a golpearse por la lente :o  >:-\\<br /><br />Ocho años de ps2 un chip + disco duro de aqui para alla y nunca fallo.<br />Con lo del Gears piratee la blanquita para poder jugar y tal.Tengo mitad y mitad de juegos y solo los originales me dan problemas.Como el Mass Efect ¿porque le cuesta tanto?tb se colgo un par de veces.<br />Naturalmente tengo un modelo antiguo con el lector malo ese.<br /><br />Se que no se puede hablar de pirateria, pero ha sido el desahogo, sorry!!<br />no me lo tengais en cuenta <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2008-03-25T17:11:15Z","page":103},{"id":13180750,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Saludos!! <br /><br />Gran juego este LO voy por el 4DVD y estoy empezando ya con la mayoria de secundarias para tener lo mas posible antes de enfrentarme al final.<br /><br />HAy que reconocer que la calidad tanto de la historia como de los personajes etc ha ido en aumento a traves de los 4dvd y cada dia mejora mi opinion al respecto. <br /><br />Pero con tanto camino recorrido no puedo evitar el sacarle un par de defectos graves que lo separarian de lo que seria un juego realmente redondo.<br /><br />Por lo que he leido por ahi creo que no soy el unico con problemas tecnicos con los dvd y la lente,ruidosa lente de la 360 colgandoseme el juego en varias ocasiones <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br />Graficamente en cambio no le saco practicamente nada y solo alguna pega en la jugabilidad como que a veces es muy dificil acertar en apretar un boton o abrir una puerta, molesto pero no determinante.<br /><br />Echo en falta algo que en mas de una ocasion me ha dado dolor de cabeza que es la falta de un diario en donde se apunten las quest he incluso la historia principal ya que sobre todo en el ultimo dvd hay momentos en que no te indican donde ir o que hacer y me he quedado un poco perdido, de no ser por las quias que hay por ahí no se que habria hecho <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> <br />Tambien me parece un fallo el no poder acceder a un mapamundi durante el juego ya que solo lo puedes ver al cambiar de zona, creo que eso le quita libertad a la hora de moverte por el mundo.<br /><br />Ya digo, el juego me encanta y es mejor que el ultimo gran final que para mi fue el FFX pero aun con muchas secundarias y busquedas como los tesoros o los sueños,creo que los mejores Final Fantasy como el X, el VIII o el VII son mas largos y rejugables.lo siento pero creo que es inevitable la comparacion, puede ser este el motivo de no ser mejor valorado el juego con un 9 o mas y no con el miserable 8 que le han dado, no solo en Meri.<br /><br />Espero con ansias la partida + que dicen que hay al pasartelo a ver si merece la pena volcer a empezar o no.\t\t\t\t\t</div>","date":"2008-03-24T06:51:47Z","page":101}]}