{"id":-409338585,"name":"ALPHAWHISKY","date":"4 Feb 2010","messages":6,"threads":[],"posts":[{"id":23308604,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"para compensar la parrafada inutil que solte antes os dejo un video del gameplay de heavy rain,que para los que no lo hayan visto es una demostracion de los quick time events del juego que son espectaculares y no muy faciles,ademas cuenta con una pequeña introduccion que seguro que a mas de uno les hara aumentar las ganas de tener el juego lo antes posible<br /><div style=\"position: relative; padding-bottom: 56.25%; padding-top: 30px; height: 0; overflow: hidden; max-width: 100%;\"><iframe frameborder=\"0\" width=\"480\" height=\"270\" src=\"//www.dailymotion.com/embed/video/xc2p87?syndication=254936\" allowfullscreen style=\"position: absolute;top: 0;left: 0;width: 100%;height: 100%;\"></iframe></div>\t\t\t\t\t</div>","date":"2010-02-04T20:16:11Z","page":25},{"id":23308438,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"la verdad es que el desafio lo organizaron un poco mal,yo y otros amigos mios no empezamos a hacer nada hasta que nos mandaron el mail de la prueba de la llamada<br />aunque lo peor fue registrarse y que te dieran el codigo para home xDDD\t\t\t\t\t</div>","date":"2010-02-04T20:06:55Z","page":25},{"id":23308133,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"LOL yo pensaba que habia encontrado algo importante,y que prueba de la semana pasada?<br />yo creia que habia empezado con lo de la llamada telefonica de youtube\t\t\t\t\t</div>","date":"2010-02-04T19:50:15Z","page":25},{"id":23308077,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"PicXaminer 1.4 (Beta)<br />\"Una imagen vale más que mil palabras\". Gracias al revolucionario PicXaminer, esta frase es una realidad... <br /><br />¿Cómo funciona? PicXaminer escanea las imágenes en busca de secretos como modificaciones, retoques, muestras de sangre e incluso huellas dactilares. <br /><br />Disfrute de PicXaminer DE FORMA GRATUITA durante un tiempo limitado. Ofrecemos a cada usuario UNA BÚSQUEDA DE PRUEBA. <br /><br />Basta con CARGAR aquí la imagen deseada y nosotros nos ocuparemos del resto. Le mandaremos un correo electrónico en las próximas 24 horas con los resultados. Pero RECUERDE: solo dispone de UNA oportunidad para probar PicXaminer. Seleccione la imagen más interesante que tenga... <br /><br />ESTO ES LO QUE PONE LA PAGINA,1 PRUEBA POR USUARIO<br />yo voy a enviar la foto del origami para ver si encuentran huellas,es poco probable pero es lo mas importante de averiguar cuanto antes,ya que si encuentran algo podremos situar a un primer posible sospechoso (que tiene muchas probabilidades de ser el asesino ya que el origami es pequeño y de noche mientras llovia dudo que ningun testigo se fijara en el y lo tocara teniendo un cadaver a la vista<br /><br />tendriamos que organizarnos y repartir las pruebas a analizar y postear los resultados,ya que solos tenemos pocas probabilidades de resolverlo de una marera rapida y eficiente<br />considero que otras muy importantes son el silvato que parece estar lleno de sangre para que lo analicen y asi saber mas sobre la presunta victina (ya que la sangre podria ser de otro),la taza de cafe y los cigarrillos podrian tener huellas que nos llevaran ante 2 nuevos testigos<br />todas merecen ser analizadas pero creo que estas anteriores son las que tienen mas prioridad\t\t\t\t\t</div>","date":"2010-02-04T19:46:59Z","page":24},{"id":23307603,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"ups,la contraseña es la que se introducia en el desafio<br />ya no me acordaba xD<br />no la habian pedido nunca y como me registre hace tiempo ya se me habia olvidado que habia q poner una al regsitrarse xDDDD\t\t\t\t\t</div>","date":"2010-02-04T19:20:14Z","page":24},{"id":23307558,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"hola,me acabo de registrar porque he estado pasandome x este post estos dias para comparar conjeturas y resolver algunas dudas,y como agradecimiento ahora comparto con vosotros una detalle que creo que es muy importante y simple a la vez que me parece que a todos se os ha pasado por alto,yo acabo de descubrirlo ahora porque no sabia la direccion de la web del asesino,y le he echado un vistazo especialmente a los recortes de sucesos especialmente este <a href='http://twitpic.com/106mrg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://twitpic.com/106mrg</a><br /><br />el juego ya nos dice que hay que fijarse en todo y que hasta lo mas insignificante puede ser vital en la investigacion,no os resulta extraño que en todos los recortes que subio este sea el unico que tenga un anuncio perfectamente a la vista cuando en los otros apenas se podia leer por completo las noticias? entre en la pagina del anuncio y efectivamente creo que tiene mucho que ver con el caso,ya que segun parece en esta web investigan las fotos que mandemos o algo asi y analizan huellas rostros y demas cosas,ademas si intentais registraros te llevan al registro de 4 dias de heavy rain,asi que solo hace falta recuperar la contraseña con el correo con el que os registrasteis y creo que asi ya se puede entrar <br /><br />aun no la he probado pero creo que es clave en este caso,hay que fijarse bien en todo,hasta en lo que no parece importante,tomaos el consejo que nos dieron a todos muy en serio ya que creo que soy el primero en poner esta pista aqui y eso que era facil\t\t\t\t\t</div>","date":"2010-02-04T19:17:56Z","page":24}]}