{"id":-417215928,"name":"I WANT TO BELIEVE","date":"14 Abr 2007","messages":1785,"threads":[],"posts":[{"id":13293098,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hardgamer46\" data-cite=\"hardgamer46\"><div><p>De echo, yo creo que lo único que le falla al juego es una mayor dificultad (está tiradísimo) y el problema de las cargas (tampoco es que sean increíblemente largas y contínuas pero a veces molestan).</p><p> </p><p>Para mí, el mejor JRPG de lo que va de generación y desde que salió el X, el primero que me ha gustado de verdad.</p><p> </p><p>Saludos!</p><p> </p><p>PD: Me falta el logro de los cofres, pero se me hace muy pesado y lo he dejado para cuando tenga más tiempo para jugar y menos juegos que pasar, que ahora estoy liado con el GT Prologue y el Fable (gran juego).</p><p> </p></div></blockquote><p>Yo también hubiese preferido un poco más de dificultad en líneas generales. Aunque tampoco soy de los que le gusta quedarse atascado horas en un mismo sitio.</p><p> </p><p>La parte final del todo del juego me la pasé igual que la del Eternal Sonata, es decir, sin que me quitasen ni un punto de vida al final de los combates.</p><p> </p><p>La clave de esto es que iba equipado con los cuatro inmortales (entre accesorios y habilidades, pasando por anillos) que poco menos que eran dioses <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Además de un nivel 82 con los inmortales (los mortales no llegaban a 65) que ayuda muchísimo.</p><p> </p><p>Pero bueno, el que quiera más dificultad simplemente no debe levear nada.</p><p> </p><p>El juego me ha durado 89 horas y 12 minutos si no recuerdo mal...</p><p> </p><p>Me faltaron 6 logros (todas las habilidades, todos los cofres y derivados y cuatro secretos). No tengo intención de ir a por ellos, aunque creo que casi todos los podría conseguir en pocos minutos (me faltan 3 semillas, 2 magias, menos de 10 habilidades, etc). Pero prefiero acabarme los juegos sin buscar ningún logro y luego ver en la puntuación de cada juego lo que conseguí en su momento <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . </p><p> </p><p>En cuanto al final... me ha encantado. A la altura del juego en general, es decir, una obra maestra (para mí, que nadie se ofenda <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Sólo un apunte a lo dicho sobre el final:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Como leí ahora en páginas anteriores, no hubiera estado mal algún video del otro mundo (esto igual lo dejan para el futuro en algún spin off para la XboxPortable <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Pero tampoco creo que sea demasiado pasteloso.</p><p> </p><p>Tiene su parte de acción/épica, su parte sentimental, su parte cómica, su parte \"final feliz\"... Es decir, me ha parecido brillante el resultado logrado con el final. Creo además que es coherente con la historia del juego y no tenían que morir todos o cosas así.</p><p> </p><p>A mí me ha gustado mucho ver a Kaim en plan vida tranquila o sencilla, sin más pretensiones que estar con su familia y trabajar para llevar comida a su casa como cualquier otra persona. El guerrero inmortal que coges al principio del juego acaba \"convirtiéndose\" en un mortal más... Sinceramente me ha encantado.</p></div></div><p>Tenía ganas de un JRPG que rondase las 100 horas (horas de calidad) y por fin he vuelto a disfrutar de uno, en este caso de uno que desprende magia como es el Lost Odyssey.</p><p> </p><p>Como es lógico, hay cosas mejorables. Las cargas cuanto menos sean y menos duren mejor (aunque no me molestaron), el nivel gráfico estaría bien que fuese un poco más constante y sin esos pequeños altibajos, las magias que fuesen algo más espectaculares en los primeros niveles y tampoco mucho más. Creo que el LO es una obra redonda, mejorable como todas, pero redonda.</p><p> </p><p>Pero lo bueno que tiene el estar hablando de juegos nuevos como Lost Odyssey, Bioshock, Mass Effect, etc es que pueden mejorar fácilmente, partiendo ya de un nivel brutal. Creo que son juegos/sagas que, de seguir el rumbo adecuado, marcarán época. Al menos así lo creo.</p><p> </p><p>En fin, nada más por el momento, gracias a todos los que me ayudaron resolviéndome las dudas y mi más sincera recomendación para todo aquel que esté dudando en darle una oportunidad al Lost Odyssey. </p><p> </p><p>Creo que es un juego que vale tanto para inciarse en el género como para las personas más \"consagradas\" en el mismo (yo me incluyo en un término medio, medio-alto).</p>\t\t\t\t\t</div>","date":"2008-03-31T17:12:08Z","page":108},{"id":13278406,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Gracias hardgamer46 por el apunte <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> .<br /><br />Vencí a la primera al Inmortal, pero sólo conseguí 2 estrellas. Miré en internet y vi que, para que te den las 3 estrellas, tienes que derrotarlo en un determinado número de turnos. <br /><br />Cuando lo vi pensé que iba a ser dificilísimo. Pero le pillé el truco bastante pronto y no tuve problemas para lograr las 3 estrellas a la primera (una vez que sabía que había límite de turnos).<br /><br />A continuación, voy a intentar explicar cómo conseguir el logro campeón (conseguir las 3 estrellas ante el Inmortal en el Patio Trasero) de forma bastante sencilla (igual las hay que lo son aún más).<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />El logro consiste en derrotar al Inmortal en el Patio Trasero de Gothza en menos de 29 turnos para, así, conseguir las 3 estrellas. <br /><br />Además del logro, se obtiene uno de los mejores objetos de todo el juego (\"Tetraelemental\", consiste en la absorción de todos los elementos en un único objeto/habilidad), un arma para Kaim y un accesorio más.<br /><br />Hay varias claves a tener en cuenta:<br /><br />Cuantos más PS tengan tus personajes mejor.<br />La habilidad de persistencia muy útil.<br />Magias Invertir+ (espiritual) y Dividir (blanca) fundamentales.<br />Habilidad doble hechizo muy muy importante.<br />Habilidad Impacto Definitivo útil.<br />Magia Resucitar muy útil.<br /><br />En el primer turno del combate, yo usé dividir (combinado con doble hechizo) con Kaim, Sez, Ming y Sarah. Con Tolten opté por usar el impacto definitivo. Aquí yo añadiría que el personaje no inmortal que lleves a este combate es casi lo de menos. Considero vital llevar a los cuatro inmortales, si es que se quiere conseguir con la mayor facilidad posible.<br /><br />Después de que se completen esos ataques ya hay que \"jugar\" con la situación. Recomiendo no curarse en todo el combate salvo excepciones como estar a punto de usar la magia dividir con otro personaje y así hacer que haga más daño.<br /><br />Cuando el Inmortal empiece a usar el ataque \"Cubo\", es el momento perfecto para atacarle sin parar con la magia invertir+ (nuevamente combinándola con la habilidad doble hechizo). Si tienes 9999 de vida con Kaim o Sez por ejemplo, y tienes 1 de vida, le quitarás 9998 puntos de vida (el doble por turno y por personaje usando el doble hechizo).<br /><br />Cuando veas que tienes a varios personajes KO y que los que te quedan vivos ya han \"usado\" la persistencia para aguantar con 1 punto de vida... es el momento de usar la magia resucitar.<br /><br />También se puede usar el Impacto Definitivo con Kaim, yo lo probé y le quité 12000 de vida. Aunque sin duda, la táctica más letal es tener 1 de vida y usar doble invertir+. Si haces esto con Kaim y Sez (ambos teniendo 9999 de vida) a la vez, en un único turno quitarás 40.000 puntos de vida al Inmortal sólo con dos personajes.<br /><br />Además de esto, se puede usar la magia cobertura++ cuando veas que tienes 9999 de vida y estás a punto de usar la magia dividir. Esto es especialmente útil al principio del combate o, cuando tienes suerte, y el Inmortal no te ataca con la magia cubo.<br /></div></div><br /><br />Espero haber ayudado a alguien a conseguir este reto. Más que por el logro, por la satisfacción de completar la zona del Patio Trasero al completo y los objetos que obtienes.<br /><br />Ahora iba por fin a por la recta final del juego, pero me surgió una pequeña misión secundaria más. Es increíble lo profundo que puede llegar a ser el juego.<br /><br />Si a alguien le gusta de verdad el Lost Odyssey y quiere sacarle todo su jugo... tiene una cantidad de horas por delante colosal. <br /><br />En mi caso, llevo casi 85 horas de juego. Apenas he muerto a lo largo de todo el juego (no creo que pase de cinco ocasiones), es decir, que si me está durando tanto no es porque repita una y otra vez los mismos combates. He estado alguna hora que otra leveando (una al principio del DVD 4 y otra antes de ir al Templo de la Iluminación) y he hecho la gran mayoría de las misiones secundarias y he derrotado a todos los bosses secundarios. Bosses con los que obtienes logros, nunca me han llamado la atención los mismos, pero insisto que me parece que en este juego están implementados a la perfección<br /><br />Para mi gusto, alguna pequeña sobrada en el tema de los logros como recoger todas las semillas (tengo 96), aprender todas las habilidades (creo que me faltan 14 o algo así) y conseguir todos los objetos en cofres, armarios, etc. El resto los voy a conseguir todos sin buscarlos, simplemente van saliendo uno tras otro si exprimes el juego. Lo que no voy a hacer es recorrerme todo el mapeado para ver si me dejé un cartel de publicidad o un árbol por explorar. Pero esto lo comento a modo de anécdota para el que le interesen los logros <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> .\t\t\t\t\t</div>","date":"2008-03-30T15:24:56Z","page":107},{"id":13267689,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Me suena que ya se comentó pero no encuentro la respuesta a mi duda...<br /><br />En el Patio Trasero, para que saliera el Inmortal... ¿no se supone que sólo había que conseguir las 3 estrellas en los cuatro combates de la clase superpesada?. Porque tengo la clase superpesada entera (4 combates) con tres estrellas y no me aparece... <br /><br />Me acaban de dar el logro de Maestro de la clase superpesada (por si esto tiene algo que ver o no).<br /><br />¿Entonces tengo que tener las 3 estrellas en todos los combates de todas las categorías?.<br /><br />A ver si alguien me echa una mano porque es lo último que me falta antes de ir al final del juego (llevo casi 82 horas de juego).<br /><br />Gracias.\t\t\t\t\t</div>","date":"2008-03-29T18:49:26Z","page":107},{"id":13182536,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Solucionado.<br /><br />Ya tengo todos los tesoros <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> .<br /><br />Gracias balcebu23 y a OSKR360, eso de que Don Laplss sea igual está hecho a mala ostia <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2008-03-24T11:29:41Z","page":101},{"id":13182415,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"belcebu23\" data-cite=\"belcebu23\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"I WANT TO BELIEVE\" data-cite=\"I WANT TO BELIEVE\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"belcebu23\" data-cite=\"belcebu23\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"I WANT TO BELIEVE\" data-cite=\"I WANT TO BELIEVE\"><div><p>Una ayuda rápida...</p><p> </p><p>Sólo me queda el tesoro número 7 empezando por arriba. El que está debajo del objeto mal colocado y el oculto de la plaza de la estación.</p><p> </p><p>Si alguien me hace el favor de decirme dónde conseguir la pista para ese tesoro le estaría agradecido <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . No voy a recorrerme todo el mapeado sólo para un tesoro que me queda <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p></div></blockquote><p>Si no me equivoco y segun una guia que tengo esta aqui la pista :</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">º Tesoro oculto en la plaza de la estacion <p>Chivatazo: Ciudad Uhra, monorrail, habla con Raha en el disco 4 en la calle principal. </p><p>Lugar: Ciudad Uhra, en la estacion principal en la plaza de fuera. </p><p></p></div></div></div></blockquote><p>belcebu23, el tesoro que me falta es el que aparece en el menú justo encima de ese. ¿Podrías pasarme el dato de ese tesoro?.</p><p>...</p><p> </p></div></blockquote><p>Pues si no me equivoco es este no </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">7º Un objeto en la fuente termal <p>Chivatazo: Campamento de refugiados, en la tienda medica, habla con el hombre que hay aqui despues de matar a Don Laploss. </p><p>Lugar: Campamento de refugiados, cerca de el agua termal del norte</p><p></p></div></div><p>Y estoy de acuerdo contigo con lo del mapamundi, es mejor como esta, ya que si no para mucha gente seria muy tedioso ir de un lado para otro todo el tiempo, me incluyo yo, en que si tuviera que ir andano a todos los sitios pasaria de la inmensa mayoria de las misiones secretas.</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>Estoy ahora mismo con el juego puesto y sí, es ese el tesoro que me falta. Muchas graias por la ayuda <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Pero no vencí a Don Laploss, ¿dónde tengo que ir para enfrentarme a él?. Sé que el de la tienda te dice que les hagas llorar a los Giaplos pero ni siquiera sé qué enemigos son <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Investigaré a ver si es el camino nevado donde están.</p>\t\t\t\t\t</div>","date":"2008-03-24T11:20:01Z","page":101},{"id":13181761,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"belcebu23\" data-cite=\"belcebu23\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"I WANT TO BELIEVE\" data-cite=\"I WANT TO BELIEVE\"><div><p>Una ayuda rápida...</p><p> </p><p>Sólo me queda el tesoro número 7 empezando por arriba. El que está debajo del objeto mal colocado y el oculto de la plaza de la estación.</p><p> </p><p>Si alguien me hace el favor de decirme dónde conseguir la pista para ese tesoro le estaría agradecido <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . No voy a recorrerme todo el mapeado sólo para un tesoro que me queda <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p></div></blockquote><p>Si no me equivoco y segun una guia que tengo esta aqui la pista :</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">º Tesoro oculto en la plaza de la estacion <p>Chivatazo: Ciudad Uhra, monorrail, habla con Raha en el disco 4 en la calle principal. </p><p>Lugar: Ciudad Uhra, en la estacion principal en la plaza de fuera. </p><p></p></div></div></div></blockquote><p>belcebu23, el tesoro que me falta es el que aparece en el menú justo encima de ese. ¿Podrías pasarme el dato de ese tesoro?.</p><p> </p><p>Gazpichu, si no recuerdo mal, en Gothza no hay ningún pirata. Yo también fui allí en su búsqueda y no hay tal pirata, no sé el motivo de que te den esa pista falsa  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>chaksionman, yo también pensaba que la falta de un mapamundi que se pudiese recorrer a pie era un error. Pero, al llegar al DVD 4 y hacer todas las secundarias posibles... creo que es un gran acierto.</p><p> </p><p>Un ejemplo sencillo es la misión de dar las semillas especiales a cada bisbita del juego (que no son pocas precisamente). </p><p> </p><p>Yo le daba esa semilla especial a una, salía del pueblo donde estuviese y automáticamente iba a por la siguiente bisbita.</p><p> </p><p>Imagina ya sólo esa misión con un mapamundi que hubiese que recorrer a pie. Yo, al menos, no habría hecho apenas misiones secundarias porque si no el juego acabaría durando 150 horas (la mitad casi se irían en traslados de un sitio a otro, con sus correspondientes combates).</p><p> </p><p>También creo que, de haber incluido el clásico mapamundi, más críticas habrían caído sobre el Lost Odyssey porque le achacarían no hacer el juego más directo y sencillo. Seguro que mucha gente incluso habría dejado el juego al ver que se pasa la mitad del tiempo caminando de un sitio a otro, sin ver ningún avance en la historia.</p><p> </p><p>Desde mi punto de vista, el poder ir automáticamente de un sitio a otro me parece un matiz sutil pero de gran importancia. Le aporta una agilidad coherente a la exploración del mapeado.</p><p> </p><p>Con este \"formato\" de exploración, la gente puede optar por hacer la trama principal sin parar ni un segundo en misiones secundarias ni en largos y continuos traslados o, el que quiera, puede volver a las ciudades varias veces porque acaban saliendo nuevas misiones y nuevos objetos que lograr. Además de la exploración que te da la oportunidad de realizar el Nautilus (ya sea bajo océano o por el aire).</p><p> </p><p>PD: Gazpichu, edito para decirte que no se suben habilidades luchando en el patio de Gothza. Y, ya que estoy, voy a preguntar una duda que tengo sobre ese patio. ¿Cuántos niveles o tipos de combates hay?. Yo sólo pude ver hasta pesado (en total tres categorías), pero me pareció leer en otro sitio que había hasta superpesado... ¿qué necesito para poder hacer esos combates?.</p><p> </p><p>Gracias.</p>\t\t\t\t\t</div>","date":"2008-03-24T10:20:31Z","page":101},{"id":13177855,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"griphus_19, prueba a ir a la mansión de Gengara (ve al patio). Si no, vete directamente al Templo de la Iluminación.<br /><br />Lo que dices de gente que tiene nivel 60 en el DVD2... yo al menos no le encuentro una explicación lógica.<br /><br />No creo que haya ningún lugar donde poder alcanzar esa cifra y tampoco creo que hayan hecho 1000 combates para subir niveles.<br /><br />PD: ¿Alguien puede decirme dónde encontrar el tesoro que me falta?.\t\t\t\t\t</div>","date":"2008-03-23T22:20:40Z","page":100},{"id":13176200,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Una ayuda rápida...<br /><br />Sólo me queda el tesoro número 7 empezando por arriba. El que está debajo del objeto mal colocado y el oculto de la plaza de la estación.<br /><br />Si alguien me hace el favor de decirme dónde conseguir la pista para ese tesoro le estaría agradecido <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> . No voy a recorrerme todo el mapeado sólo para un tesoro que me queda <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> .\t\t\t\t\t</div>","date":"2008-03-23T20:44:11Z","page":100},{"id":13162068,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"aiax74, yo te aconsejaría ir a la mansión de Gengara antes y subir nivel. <br /><br />En ese sitio, subes bastantes niveles y resulta de gran ayuda. Salí de allí sobre el nivel 50 aproximadamente y no tuve mayores problemas ni en las Ruinas Ancianas ni en ningún otro sitio (por el momento).<br /><br />Ese es mi consejo al menos <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /> .\t\t\t\t\t</div>","date":"2008-03-22T21:06:14Z","page":98},{"id":13161611,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"¡No leer si no estás en el DVD 4 por si acaso!. <br /><br />No creo que se pueda considerar spoiler pero aviso por precaución.<br /><br />Llevo 70 horas de juego y me faltan cuatro relatos y cuatro tesoros. Ya estuve en la Fortaleza Pirata, el Atolon de Numara, la aldea Kelolon, la Cueva del Olvido, los caminos de ventisca (no me acuerdo del nombre exacto), etc.<br /><br />Ya he roto todos los sellos reales, llevo 9 composiciones cúbicas (de la 1 a la 9), he hecho un montón de secundarias en las diferentes localizaciones (Uhra, Gothza, Aldea de Tosca, etc etc).<br /><br />Tengo algunos de los mejores objetos del juego (+10, +5 y +3 habilidades, resistencia a estados alterados, anulación de todos los elementos, mejora de PS y PM 4, etc) y también creo que algún arma defintiva (el fusil que te dan en la Fortaleza Pirata, la espada que te dan donde Aneira, etc).<br /><br />Vamos, que le estoy intentando sacar el mayor partido posible al juego <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .<br /><br />Aunque agradecería (si alguien ha leído hasta aquí <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /> ) que alguien me dijera si me he dejado alguna localización por explorar o qué armas u objetos pueden quedarme por encontrar. <br /><br />Por ejemplo, tengo absorción de agua, fuego y viento. ¿Hay un accesorio que te permita absorber los cuatro elementos?. ¿Dónde están las magias terreno++ y acuático++?. ¿Cuántas armas \"definitivas\" hay?. Después del Templo de la Iluminación... ¿me queda mucha historia principal?, ¿y misiones secundarias?.\t\t\t\t\t</div>","date":"2008-03-22T20:33:45Z","page":98},{"id":13081788,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"brin_page\" data-cite=\"brin_page\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Morrigan\" data-cite=\"Morrigan\"><div><p>1. </p><p>-El orichalcum se consigue en la camara de la  atemporalidad del Templo de la Iluminación y es un cofre del tesoro.</p><p> </p><p>2  </p><p>-Libro de análisis mágico en las Ruinas antiguas, concretamente en la plaza astral. Te enseña magia compuesta de nivel 3</p><p>-Libro de magia compuesta en el laboratorio secreto de Gengara, pero para conseguirlo, necesitas poder ver los cofres invisibles que se consigue con un objeto que te dan al tocar la 8ªcomposición cubica.</p><p> </p><p> </p><p> </p></div></blockquote><p>Eres un puto Crack Morrigan. la unica duda que tengo es: Templo de la Iluminación es el que está mas al este o al oeste de la isla. Y la misma pregunta para las ruinas antiguas</p><p> </p><p>Otra cosa. Hay algun link donde expliquen (me da igual que sea ingles) como han de moverse las estructuras cubicas del templo (ese que te pones encima de un bloque rojo y gira todo el el conjunto de bloques)</p><p> </p><p>Gracias de antemano campeon</p><p> </p></div></blockquote><p>¿Dónde está la composición cúbica 8?.</p>\t\t\t\t\t</div>","date":"2008-03-17T11:58:18Z","page":92}]}