{"id":-452848341,"name":"Malebolghia","date":"20 Dic 2005","messages":523,"threads":[],"posts":[{"id":12970559,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"NOOOOOOOOOOOOOOOOO!!! Por que!!!!?<br />ESte sabado me compre el juego, llegue a mi casa, y bueno, como era temprano, me di una siesteciya para estar bien despejado, al levantarme, bueno, digo, vamos a probar el juego... puse el primer dvd, vi esa pedazo de introduccion y jugue los primeros combates, a mi mente llegaba un pensamiento que golpeaba cada rincon de mi cabeza: \" Dios, este es lo que debia haber sido el siguiente ffinal fantasy tras el decimo!!! gracias microsoft, gracias xbox 360 por devolverme la ilusion de antaño!!!\" tras dejarme el juego caminar por los restos de la batalla, me dije, bueno, lo apagare, no guardare para empezarlo en serio y explotarlo a fondo, como esta obra se merece. Y asi lo hice, me fui con mi novia a ver los ultuimos 3 episodios de esa gran serie que me tiene enganchado, y que poseo en dvd, que es sobrenatural. Tras terminar los ultimos 3 episodios de la segunda temporada (Por cierto, impresionante), me dije, vamos a ver a Kaim, a comenzar su epopella. Asi que me dirijo a la habitacion, enciendo mi sony bravia de 32 pulgadas, cojo el juego, enciendo la xbox y............. <br />Si, lo que estais pensando, podria haber pasado con cualquier juego, pero no, como fan de final fantasy que soy y de los juegos de rol japoneses en general... pues, mi xbox comprada en navidad del 2005, que nunca habia dado un problema, me propone matrimonio tras 2 años y poco de convivencia, mostrandome un precioso anillo color sangre e invitandome a un viaje romantico a Alemania.<br />Ahora tendre que consolarme mirando la portada del juego y leyendo el foro como todos disfrutais de esta obra, mientras yo espero llegar del viaje romantico guiado por Mohamed <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> <br />(Que Putada!!!)      <br />(Me rio por no llorar XD)\t\t\t\t\t</div>","date":"2008-03-09T13:16:16Z","page":73}]}