{"id":-461270886,"name":"P4CK4RD","date":"14 Sep 2006","messages":792,"threads":[],"posts":[{"id":21622423,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"P4CK4RD\" data-cite=\"P4CK4RD\"><div><p> </p><p>PD. De hace un tiempo aqui, prefiero ver la GP2 en vez de la F1... Lastima que no den las dos carreras por La Sexta.</p><p> </p></div></blockquote><p>Ahora me tengo que ir y no tengo tiempo de leer todo tu mensaje, pero me lo leeré.</p><p> </p><p>Sobre eso, lo puedes ver por la página de TV3, está en catalán, pero te puedes enterar con facilidad.</p><p> </p></div></blockquote><p>No puedo ver la TV3, al menos por la tele, quizas por Internet si que pueda... Ya lo mirare.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-10-02T21:25:50Z","page":638},{"id":21622072,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Y se lio la gorda...<br /><br /><strong class='bbc'>No quiero a Alonso en Ferrari</strong><br /><br />A mi no me gusta que Alonso vaya a Ferrari... pero no porque no me guste Alonso, ni porque no me guste Ferrari... No me gusta este fichaje por que creo que no va a traer emocion a la F1.<br /><br />¿Como que no? Pues no, creo que no... Recuerdo cuando Michael gano su primer mundial con Ferrari con sus 9 aplastantes victorias contra un Häkkinen que no dejo de luchar hasta el final, sacando una buena renta de puntos a base de firmar segundos puestos... Hasta ahi, la cosa no fue mal...<br /><br />Pero tras ese año, llego la debacle. 9 nuevas victorias en el año 2001, pero esta vez sin rival, sacando el Kaiser practicamente el doble de puntos que el 2º clasificado...<br /><br />Y el año siguiente fue aun peor... El \"Emperador\" y su \"escudero\" monopolizaron por completo el campeonato de F1, por supuesto, una vez mas, sacando el aleman el doble de puntos que el 2º clasificado, su propio compañero de equipo.<br /><br />Era tan claro el dominio de \"la escuderia\" que simplemente no era necesario ver las carreras. Ya sabias de antemano que el Kaiser iba a ser el campeon del mundo, una vez mas.<br /><br />Y en ese momento, la F1 empezo a aburrirme... La F1 era una sucesion de paseos de un señor aleman al que nadie podia hacer sombra y tras cuatro o cinco carreras perdia toda la emoción porque ya estaba claro quien iba a ser el proximo campeon.<br /><br />Quiso el destino, que otro finlandes, a base de segundos puestos estuviese a punto de joder la fiesta del Kaiser en el 2003.. Hasta el punto de que pudo darse el empate en la ultima carrera, con la balanza hacia Ferrari por sus victoria (1 para Kimi solamente contra 6 de Michael) y los amantes de este deporte volvimos a suspirar aliviados... La emocion habia vuelto a la mas alta competicion... Por fin habia alguien dispuesto a plantar cara a la hegemonia la escuderia mas emblematica...<br /><br />No os imaginais lo descorazonador que fue ver a Michael Schumacher ganar 12 carreras seguidas (excepto Monaco por retirada) en el 2004... 12 carreras seguidas, una detras de otra... Era como de otro mundo, era para decir: ¿Para que sacar mas coches?, si siempre gana el mismo. Sinceramente, a 2/3 de la temporara Michael tenia tantos puntos que matematicamente ya era campeon.<br /><br />La felicidad de los Tifossi debia ser enorme... ¿Pero realmente hay emoción cuando siempre gana el mismo?<br /><br />No se que le ocurrio a Ferrri en 2005, no lo se... Pero un español y un finlandes (aquel de los segundos puestos, un tal Kimi) se pusieron a los mandos del campeonato de F1 y lucharon hasta la ultima carrera por ser campeones... Jamas olvidare esa suspension de Raikko, vibrando tremendamente tras haber hecho un plano en la rueda, cuando finalmente se parte y se te erizan todos los pelos del cuerpo y piensas: \"Esto es la F1, esto es lo que quiero ver, emocion, ir hasta el limite, llegar mas alla del limite, ver que un piloto da el 110%\"<br /><br />Repito, no se que le paso a Ferrari en el 2005, supongo que se durmieron en los laures, pero si se que despertaron en el 2006 y de nuevo hubo lucha, hubo emoción, de nuevo el mundial se decidia en las ultimas carreras... Quien no recuerda el coche de Schumacher diciendo en Suzuka en la penultima carrera: \"Basta, no soy como tu, no puedo llegar al 110%... soy una maquina y llego hasta aquí, me rompo\"... Ese momento en el que tu piensas... \"Dioooos, todo en el aire hasta la ultima carrera\"... Eso es emoción. Eso es la F1.<br /><br />Llevamos dos años (2007, 2008), dos años deciendo el mundial de F1 en la ultima carrera... Eso no tiene precio, eso es comerte las uñas a bocados porque en cada vuelta, en cada parada en el box, se cambian las posiciones y no sabes quien sera el campeon hasta que caiga la bandera a cuadros.<br /><br />Eso es lo quiero para el mundial de F1.<br /><br />Por eso no quiero a Alonso en Ferrari, porque se lo que va a pasar el año que viene. Porque se que Ferrari a dejado de lado al F60 para ponerse manos a la obra con un coche para el año que viene que va a arrasar, y no porque Alonso lo evolucione o lo deje de evolucionar mejor... Porque es Ferrari y esto es la F1, y un coche se construye con dinero y con cabeza... Y ahora Ferrari tiene dinero y lleva en esto años, le sobra cabeza para hacer un coche que deje a todos en pañales...<br /><br />Asi que el año que viene, si Dios no lo evita, creo, estoy convencido de que quizas en la primera carrera no, y a lo mejor en la segunda tampoco... Y eso que con el McLaren le basto llegar a la segunda cita para su primera victoria, pero creo que Alonso se lo va a llevar de calle.<br /><br />Y sinceramente, no quiero un campeonato que sea un paseo para otro piloto...<br /><br />¿Que hamilton le puede hacer sombra? ¿Que se la puede hacer Vettlel? Pues eso espero, porque si no sera un campeonato muy aburrido... Y lo peor, que si la cosa no cambia, sera asi los proximos tres años.<br /><br />Por eso no quiero a Alonso en Ferrari... Porque asi, Ferrari, a mi entender, no tendra enemigo alguno con el que luchar... Porque el coche que estan preparando va a ser un \"pepino\" y ademas lo va a conducir quien lo va a conducir... que si lo llevase los que ya nombre, Hamilton o Vettel, tambien arrasarian... Es mas, probablemente Sutil o Fisichella (que aun no se a adaptado al F60 porque no ha tenido tiempo) tambien arrasarian con él, porque la F1 no es 50% piloto y 50% coche... La F1 es 70% coche y 30% piloto...<br /><br />Para mi, Alonso a elegido la opcion \"comoda\", el camindo \"facil\"... Yo hubiera preferido que se fuese a Red Bull como él mismo dijo que quería, o a Toyota y levantase ese coche desde cero hasta poder plantar cara a quien fuera, a Ferrari, a McLaren, etc...<br /><br />Espero equivocarme... Pero como el año que viene Alonso gane las 3 primeras carreras con facilidad... Ese año, probablemente la F1 pierda un aficionado.<br /><br />Porque si no hay emoción, si no hay lucha, no hay F1.<br /><br />Salu2<br /><br />PD. De hace un tiempo aqui, prefiero ver la GP2 en vez de la F1... Lastima que no den las dos carreras por La Sexta.\t\t\t\t\t</div>","date":"2009-10-02T20:59:55Z","page":638},{"id":21208118,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><p>Pues vas a tener que explicarte, por que en tres carreras no se en que debe tomar ejemplo Renault de Ferrari, cuando hasta ahora ha acabado siempre delante Alonso de ellos.</p><p> </p><p>Salu2</p><p> </p></div></blockquote><p>A la vuelta del verano:</p><p> </p><p>Mundial de constructores </p><p> </p><p>1º Brawn GP 128 </p><p>2º Red Bull 104.5 </p><p><strong class=\"bbc\">3º Ferrari 56 </strong></p><p>4º McLaren 44 </p><p>5º Toyota 38.5 </p><p>6º Williams 30.5 </p><p>7º BMW Sauber 18 </p><p><strong class=\"bbc\">8º Renault 16 </strong></p><p>9º Force India F1 8 </p><p>10º Toro Rosso 5 </p><p> </p><p>Quizas nadie se acuerde de que va este post... pero bueno, el que quiera profundizar un poco mas, que se remonte a las fechas tras la carrera de China, cuando dije que en Renault deberian fusilar al jefe de pista (<strong class=\"bbc\">como habian hecho en Ferrari tras no puntuar el dos carreras</strong>).</p><p> </p><p>El tiempo pone a cada uno en su sitio.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-09-04T16:55:41Z","page":555},{"id":19724522,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p>Por lo que se refiere a lo de la temporada 2002, Trulli no fue mejor que Button ni de coña. El británico sumó más puntos y creo que demostró más nivel que el italiano, aunque quizá en la clasificatoria Trulli era mejor, pero en carrera no.</p><p> </p></div></blockquote><p>1º Me equivoque, no fue Benetton, sino Renault... como tu bien has dicho... Y si, es cierto, saco mas puntos, pero muy pocos mas.</p><p> </p><p>Y luego, creo que te equivocas: Trulli saco menos puntos, pero porque se retiro en un chorro de carreras... En las que termino saco mejores puestos.</p><p> </p><p>Pero vamos... que de vez en cuando suelta cada perla que no veas.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-05-26T21:09:49Z","page":349},{"id":19724244,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Quizas se haya hablado de ello ya...<br /><br />Acabo de leer en el marca, eso de que le dicen los ingleses a Hamilton que tome ejemplo de Button que es un tio modesto y tal...<br /><br />¿Se refieren al mismo Button que en 2005 dijo que él era el mejor piloto del mundo (Con Alonso, Schumacher y demas en la pista)? Su frase \"Soy el mejor piloto del mundo\" no deja muy claro cuan modesto es...<br /><br />¿Se refieren al mismo Button que dijo que si hubiese mujeres en la F1, tendrian problemas con las tetas tendrian problemas?  <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' />  ¿Al mismo que dijo que los mecanicanos no se concentrarian si habria mujeres pilotos? ¿Al mismo que dijo que a ver como iban a solventar las feminas su \"problema de una vez al mes\" si coincidia con una carrera?<br /><br />Sera muy bueno Button ahora... Pero Trulli era mejor que él cuando estaban en el mismo equipo... Ergo ¿Que haria Trulli con el Brawn GP?*<br /><br />Aunque bueno... de la presan inglesa, tampoco me espero mas... El año pasado se lo consentian todo a Hamilton, ese año es un proscrito... Ellos son asi.<br /><br />Salu2<br /><br />*: Si a Vettel le dan el Branw GP... Cagate ya, entonces.\t\t\t\t\t</div>","date":"2009-05-26T20:52:56Z","page":348},{"id":19203129,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos01.marca.com/albumes/2009/04/19/f1_carrera_gpchina_2009/1240134077_extras_albumes_0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>¡HAMO!</p><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Como esta mañana hemos demostrado diferentes puntos de vista... quizas te tomes esto como un ataque personal, pero no lo es...</p><p> </p><p><strong class=\"bbc\"><span style=\"font-size: px;\">¿¿¿HAMO???</span></strong></p><p> </p><p>No querras decir: AMO</p><p> </p><p>Sin hache.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-04-19T11:20:23Z","page":253},{"id":19202237,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alex21222324\" data-cite=\"alex21222324\"><div><p>Es que si Alonso ha echo una mala carrera solo salvamos a Vettel que es el único que yo recuerde que no ha tenido ninguna salida en toda la carrera.</p><p> </p></div></blockquote><p>Kovalainen que salia el 12 ha sido 5º</p><p>Glock que salia el 19 ha sido 7º</p><p> </p><p>Hay tienes ejemplos de un carreron...</p><p> </p><p>Como para no tomar ejemplo Renault de Ferrari.</p><p> </p><p>kimi sale 8º y termina 10º</p><p>Alonso sale 2º y termina 9º</p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-04-19T09:59:48Z","page":249},{"id":19202111,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>De nada hubiera servido hoy, cuando la culpa no fué tanto del equipo como del tiempo y del propio Alonso.</p><p> </p><p>PD: Mola mucho dárselas de misterioso y soltar tu primera frase, pero no pasa nada por explicar las cosas, porque te podías referir a mil cosas tanto con la primera como con la segunda frase.</p><p> </p></div></blockquote><p>¿Que la culpa no es del equipo?</p><p> </p><p>¿Pero que dices?</p><p> </p><p>No se mete un coche con el SC en pista cuando tiene gasolina para dar el doble de vueltas de las que lleva... Alonso tenia caldo para dar 5 o 6 vueltas mas... Eso es un error de estrategia garrafal.</p><p> </p><p>El que luego se salga y trompee es lo mas normal del mundo... Tienes que recuperar 20 posiciones que tu equipo de ha hecho perder. ¿Sabes la presion que eso supone? ¿Y el cabreo que debe llevar ese piloto? Soy yo, me bajo del coche y no sigo... ¿Porque para que?</p><p> </p><p>Estrategicamente Renault ha sido siempre una mierda de equipo y hoy lo han vuelto a demostrar una vez mas. Pero es que hoy se han pasado de vuelta y lo que deben hacer es, no despedir al jefe de pista, <strong class=\"bbc\">si no fusilarlo</strong>.</p><p> </p><p>Y no se te me ocurra decirme que no tenia gasolina para mas vueltas, porque con eso demostrarias ser un ignorante absoluto.</p><p> </p><p>Vettel ha ganado, porque ha parte de ser bueno, tiene un equipazo de aupa, un equipo que sabe cuando hacerle entrar, sabe darle buenas ordenes, etc, etc...</p><p> </p><p>Y ojo, que si a Massa no le llega a joder el coche... ¿Como habria terminado? Ya te digo yo que muy por delante de Alonso... y eso no es culpa de nadie, eso si que es mala suerte, una averia.</p><p> </p><p>Y Alonso ha quedado de momento por delante de los Ferrri... ¿Pero donde queda Piquet siempre? Que Renault no es solo Alonso... que hay dos pilotos... Sabes...</p><p> </p><p>Salu2</p><p> </p><p>PD. A lo de la postdata... Simplemente sobra.</p>\t\t\t\t\t</div>","date":"2009-04-19T09:44:38Z","page":249},{"id":19202017,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"P4CK4RD\" data-cite=\"P4CK4RD\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"P4CK4RD\" data-cite=\"P4CK4RD\"><div><p>Renault <strong class=\"bbc\">debe tomar ejemplo </strong>de Ferrari.</p><p> </p><p>Solo digo eso...</p><p> </p><p>Salu2</p><p> </p></div></blockquote>¿No puntuar en tres carreras? <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Respecto a mi frase:</p><p> </p><p><strong class=\"bbc\">A buen entendedor, sobran las explicaciones</strong>... </p><p> </p><p>Salu2</p><p> </p></div></blockquote>Pues vas a tener que explicarte, por que en tres carreras no se en que debe tomar ejemplo Renault de Ferrari, cuando hasta ahora ha acabado siempre delante Alonso de ellos.<p> </p><p>Salu2</p><p> </p></div></blockquote><p>No pasa nada... Te lo aclaro:</p><p> </p><p><strong class=\"bbc\">Luca Baldisserri</strong></p><p> </p><p>Y si aun no sabes de lo que hablo... Pues lo siento.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-04-19T09:36:30Z","page":248},{"id":19201886,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><p>Depeche se a emocionado al ganar Vettel <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote><p>Yo tqambien...</p><p> </p><p>y te digo, que Vettel no estara mucho tiempo mas en RB... </p><p> </p><p>Y no tardara tampoco muchos años en ser campeon del mundo.</p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-04-19T09:22:15Z","page":248},{"id":19201866,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"P4CK4RD\" data-cite=\"P4CK4RD\"><div><p>Renault <strong class=\"bbc\">debe tomar ejemplo </strong>de Ferrari.</p><p> </p><p>Solo digo eso...</p><p> </p><p>Salu2</p><p> </p></div></blockquote>¿No puntuar en tres carreras? <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Respecto a mi frase:</p><p> </p><p><strong class=\"bbc\">A buen entendedor, sobran las explicaciones</strong>... </p><p> </p><p>Salu2</p>\t\t\t\t\t</div>","date":"2009-04-19T09:20:54Z","page":247},{"id":19201838,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Renault <strong class='bbc'>debe tomar ejemplo </strong>de Ferrari.<br /><br />Solo digo eso...<br /><br />Salu2\t\t\t\t\t</div>","date":"2009-04-19T09:17:40Z","page":247},{"id":18740089,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esta bien... esto de la nueva norma.<br /><br />Vamos a pensar lo impensable... Que sale un piloto tan bueno... Que lo gana casi todo y en Junio, si ha ganado 8 GP's ya tenemos campeon del mundo... A falta de 5 meses aun de campeonato...<br /><br />Vamos... que si por casualidad los equipos estuvieran tan emparejados, que cada GP lo ganara un tio diferente... Podriamos ponernos en el caso de que Kimi, Alonso, Massa, etc, solo ganaran 2 GP's cada uno... Y, por ejemplo, Barrichello ganara 3 y no completara ninguna carrera mas... Y seria campeon del mundo... <br /><br />Ver para creer.\t\t\t\t\t</div>","date":"2009-03-17T21:35:40Z","page":85}]}