{"id":-46349658,"name":"Garfieldos","date":"1 Ago 2002","messages":542,"threads":[],"posts":[{"id":26136211,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Y 25 copias de cada juego para que? En el hipotético caso que se los manden a quien los ha pedido, va a jugar a esos 25 de cada <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ???<br /><br />En fin, no se que sucederá (me da a mi que nos quedamos a dos velas xD )... y tampoco sé si de no mandar los juegos será por todos los que han pedido uno, dos o tres o los que sea y/o por los que han hecho salvajadas de pedir 20 copias de cada producto... pero vamos que si la peña que ha pillado muchisimos juegos, se sale con al suya puede que mucha, mucha,mucha ESPECULACIÓN en los mercadillos!\t\t\t\t\t</div>","date":"2010-09-02T20:02:58Z","page":31},{"id":26135037,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Jo, a mi no me sale el descuento ni haciendo todo lo que decís!! Podríais poner algún enlace, por favor??? <br /><br />Da igual que me cancelen o me sajen, pero al menos el god of war 3 caería!\t\t\t\t\t</div>","date":"2010-09-02T18:58:51Z","page":12},{"id":12771897,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Pues es verdad! El sistema de combate bastante táctico... de hecho, yo lo empecé hace unas semanas que me llegó de play-asia... pero no le pude dar hasta hace poco, porque estuve fuera y esas cosas, y si bien... joer macho, el primer boss ( el de las montañas ... ) es de los mas jodidos a los que me he enfrentado en un JRPG, de hecho llevo como tres días y no me lo he vencido y me estoy emepzando a desesperar  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Vamos que a mi, personalmente, lo agradezco muchisimo, tanto las tácticas que debes montarte como la dificultad que presenta! Ya que hacía mazo de tiempo que no jugaba a un juegazo de rol japones así!! Por no decir de la historia que me parece muyyyyyyyy acertada y las historias de Kaim son de lo mejor del genero! <br /><br />Y lo mismo, cada uno le pone la nota que le sale de ahí... a mi eso me da igual, desde hace mucho, pero con blue dragon ya fué el colmo!<br /><br />Saludos!<br /><br />P.D: Y de paso, alguien se ha pasado ya el puto pajarraco ese del comienzo????? El muy mamonazo es una maldita roca! Como se le mata? Graccie!\t\t\t\t\t</div>","date":"2008-02-24T11:48:02Z","page":39},{"id":12530001,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Al parecer eso que has puesto, es lo que dijo la colegi que hizo el análisis del susodicho juego, no? Que digo yo, que se la ve un \"poquito\" el plumero no?  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> . A mi eso me da igual, lo que diga la prensa del juego me la trae al pairo, aunque bueno... si es mejor, no me disgustaré, que no soy tan tonto, juer! Pero vamos esa pava de imparcial no tiene nada...  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br /> Lo que mas joroba de esto, es que haya gente que se tome esa nota como una especie de sentencia contra el juego  y lo tilden de malo y/o de un juego de rol japones mas ( aunque un 8 de nunca ha sido malo, para nada!  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) En fin, que espero tener ya el juego esta semana, que lo pedí la anterior a play-asia!<br /><br />Pues igual digo como el autor... no hay mas que decir!\t\t\t\t\t</div>","date":"2008-02-06T20:33:15Z","page":28},{"id":12475993,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Joer, he estado leyendo las opiniones que habeis puesto mas arriba, y madre mía, que tremendas ganas.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> He de decir, que si bien, no me han entrando tantas ganas de pillarme un JRPG desde el archiconocido Final Fantasy VII ( me acuerdo que se retraso una semana, y joer... a la semana siguiente fuí y estaba la tienda hasta las trancas de \"gentuza\" y pensando que me iban a quitar el mio  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> , pero al final me hize con el)<br /><br />Leí además que este miercoles daba el pistoletazo de salida para las reviews occidentales, aunque ya le hayan puntuado en la revista oficial con un 8, con IGN y cía... Pues yo creo que se lo van a cargar o mejor dicho \"violar\" de una manera salvaje y opino igual que <em class='bbc'>pokino</em>, me dan pena mucha pena por ellos y por todos aquellos fanáticos de otras consolas, \"consolandose\" ( valga la redundancia) porque ese \"juego tan prometedor que es un plagio de los final Fantasy \" al final se ha desinflado y resulta que es una especie de mierda y que despues de todo el mejor volverá a ser el \"fainal\" ( puede ser, quién sabe, no?). En serio, mucha pena la verdad, pero como ellos vean! <br /><br />Además, le pondrán \"mala\" nota, aunque de nunca un 8 ha sido mala por ejemplo, pero bueno... dirán que sí, que tiene una gran historia y de mas, pero que esos graficos, son de la ps2! No me gusta decir esa palabra, pero realmente PATÉTICO! Hay que ser críticos, es verdad... pero machoooooooo, no son tan jodidamente malos los gráficos! Ni las animaciones (después de ver las del FF X, estoy curado de espanto, la versión PAL fue realmente , para mi, un asqueroso asco  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ), es mas diría que tendrán fallos si... pero que demonios he visto muchos videos e imagenes y se desembuelve muy bien, para mi claro está!<br /><br />Lo dicho, espero que con suerte esta semanita lo tenga, y espero disponer de tiempo, presumiblemente por la noche, para poner unas impresiones mas detalladas, sobre el juego, que desde luego se lo merece! Yo tampoco he visto que ninguno que lo hubiese jugado, le haya defraudado, es mas, parece ser que lo aupan hasta los mejores juegos de rol japonés que han jugado... aunque bueno, ya veremos realmente como es, pero todo hace apuntar a ello!<br /><br />P.D: Y lo que hicieron con Blue Dragon en occidente, que le dieron esas notas, para mi que no se lo creen ni ellos mismos... pero eso ya es cada uno!<br /><br />Saludos\t\t\t\t\t</div>","date":"2008-02-03T14:09:02Z","page":27},{"id":11861493,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Joder, que pasada la música que se escuchará en el mapa del mundo!!!!!!!!!  :o <br /><br />Sobre todo esas guitarras del final.... va a tener mucha música y bastante variada dentro de la misma temática, claro! Y coincido, con lo de, que la banda sonora que se escucha en el mapa del Final Fantasy VI es de las que mas me gustan, pero tambien añadiría la del siguente; VII... pero esque esta, me parece mucho mas emotiva y épica!<br /><br />Joder macho, este juego puede que se lo carguen los analisis en occidente, como hicieron con el blue dragon ( aunque para mi es, perfecto), pero de todo lo que estoy viendo ( los videos del youtube sobre el juego ya paso  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ), va a estar a un nivel sobresaliente en todos los aspectos, y no me extraña que, por lo menos a mi me lo parezca, ni a este ni al anterior mencionado, blue dragon, ningún juego, por lo menos JRPG, de esta generación los supere... simplemente, porque va a ser de los mas grandes JRPG´s realizados!<br /><br />Que larga la espera...<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' />\t\t\t\t\t</div>","date":"2007-12-24T11:01:46Z","page":16}]}