{"id":-47359040,"name":"brutalman","date":"5 Sep 2012","messages":1,"threads":[],"posts":[{"id":35507243,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Reimu\" data-cite=\"Reimu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ladybieberga\" data-cite=\"ladybieberga\"><div><p>si la motivacion de obito es una mierda entonces Batman como personaje tambien es una mierda. Acordaos que el motivo por el que bruce wayne se viste de murcielago para caerse a hostias con los criminales de toda la ciudad y limpiar el mundo de la maldad provienen de la muerte de sus padres. Y el motivo por el que Darth Vader se vuelve el enemigo principal de Star Wars tambien es por la muerte de la chica que lo ponia, os quejais por quejar, que tiene la motivación de Obito de cutre en comparación con esas que menciono? vamos hasta el spiderman se vuelve spiderman por la muerte de su tio. Pero claro es Naruto, hay que echar mierda sí o sí.</p><p> </p></div></blockquote><p>Porque en los otros casos había una cosa que en el de Obito no: Coherencia. </p><p> </p><p>Lo lógico seria que quisera vengarse de Kakashi, pero no, coje una pataleta y a hiptnotizar a todo el planeta, claro que sí.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y el motivo por el que Darth Vader se vuelve el enemigo principal de Star Wars tambien es por la muerte de la chica que lo ponia</p></div></blockquote><p>No.</p><p> </p><p>Por la muerte de su chica, de su madre, de verse limitado y superado por su maestro...No es, ni por asomo, lo mismo. Lo de Obito es comparable a una rabieta.</p><p> </p></div></blockquote><p> pues peor me lo pones porque entonces batman tendría que vengarse del tio que mato a sus padres y no de to dios que le parezca malvado. Y spiderman deberia tambien vegarse del sujeto que asesinó a su tio. Si lo de Obito no es coherente, entonces esos otros personajes tampoco. </p><p> </p><p> Y lo peor es darth Vader, Obito ha sufrido más que anakin, lo de Darth es la muerte de la chica, superado por su maestro y verse limitado, lo de Obito es la muerte de la chica, verse superado por su rival y todo el mundo, tener todos sus sueños rotos, quedar abandonado debajo de una roca por un largo tiempo y a pesar de ser una persona bondadosa y gentil terminó con el peor de los destinos. Si yo fuera obito lo hubiera mandado todo a la mierda hace mucho tambien. Asi que eso de que los otros son mas coherentes, nada.</p>\t\t\t\t\t</div>","date":"2012-09-05T18:39:25Z","page":2357}]}