{"id":-480405580,"name":"ColiseumG","date":"17 Sep 2012","messages":6,"threads":[],"posts":[{"id":35631093,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"Pero eso fue una época mala, al final se hizo criba de la administración y estos que se fueron montaron otro servidor (que alguno lo conoceréis de sobra).<br /><br />Nosotros somos neutrales entre comunidades, lo que si que no toleraremos son faltas de respeto por parte de nadie hacia los usuarios por pertenecer a un foro o comunidad \"rival\" por así decirlo.<br /><br />Da igual que sea de forocoches, mediavida, de aquí o de donde sea.<br />En el momento que se entra a nuestra comunidad, son todos de Coliseum, ni blanco ni negro xD<br /><br />Bueno pues lo dicho, si decidís darle otra oportunidad al servidor y venir a rolear y pasarlo bien, os esperamos !\t\t\t\t\t</div>","date":"2012-09-17T18:59:15Z","page":751},{"id":35623640,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"Siento que tu anterior estancia no fuera de tu agrado.<br />Ahora es una experiencia totalmente distinta, una nueva ciudad, diferentes admins, buscamos un servidor más rolero y divertido.<br /><br />En cuanto al pique con forocoches o sus usuarios, nosotros somos una comunidad ajena a forocoches por lo tanto no entramos en las guerras que tengáis.<br />Simplemente somos un grupo de gente con ganas de pasarlo bien.<br /><br />Siempre le puedes dar otra oportunidad\t\t\t\t\t</div>","date":"2012-09-16T23:40:12Z","page":750},{"id":35623283,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"Os hago un UP.<br /><br />Hola chicos, os informo que coliseumgaming.es vuelve a abrir el servidor de SAMP.<br /><br />Ahora lo hace en la ciudad de San Fierro, con numerosas mejoras.<br /><br />Para más información pasaos por RETIRADO<br />(Lo sé, es un poco spam, pero como el servidor trata de nuestro server os informo)<br /><br />Si tenéis ganas de rolear, os esperamos con los brazos abiertos.<br /><br />PD: Abstenerse trolles y gente con gana de fastidiar, no tienen cabida en el servidor.<br /><br />Un Saludo<br /><br />Att. Coliseum Gaming\t\t\t\t\t</div>","date":"2012-09-16T22:54:45Z","page":750}]}