{"id":-493900279,"name":"Anquises","date":"3 Oct 2009","messages":506,"threads":[],"posts":[{"id":33115957,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Es más creo que sin saber historia no se puede ser un buen politico. \"El pueblo que desconoce su historia esta condenado a repertirla\"</p><p> </p></div></blockquote>Dímelo a mi que estudio políticas y tengo historia hasta en la sopa ( no me desgrada ni mucho menos).\t\t\t\t\t</div>","date":"2012-01-27T17:05:12Z","page":44},{"id":33103351,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>Es que la cosa es bastante rara hay un profesor que no ha hecho ningún trabajo ni pasado lista ni nada asi que el examen es toda la nota, y luego cual es la nota de corte para que se pueda sumar otras notas al examen pues va dependiendo de cada profesor. Hasta que el plan antiguo no desaparezca...</p><p> </p></div></blockquote>Bueno si la verdad que de unos profesores a otros hay un mundo.. por curiosidad ¿qué estudias?.\t\t\t\t\t</div>","date":"2012-01-26T19:24:27Z","page":43},{"id":33102831,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>Alá a pasarlo bien mientras unos viven la vida otros tenemos que estudiar y/o trabajar.</p><p> </p><p> </p><p>Hoy tuve el primer examen joder normalmente suelo tardar bastante en empezar a escribir pero esta vez era incapaz de concentrarme hasta pasado un rato y Dios como me costaba escribir (agarrar el boli más bien y eso que tiene una cuna hecha en el dedo corazón), encima como mi letra ilegible, <strong class=\"bbc\">en fin con esto de Bolonia ahora no vale una mierda el examen, te puntúan hasta la participación en clase.</strong></p><p> </p></div></blockquote>En mi carrera ( ciencias políticas) el problema no es tanto lo que vale el examen final, sino que te exigen un mínimo de 4.5 en este para poder tener opciones de aprobar la asignatura, así que aunque te curres los trabajos como no apruebes el examen vas jodido  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ( hablo de mi  carrera en la tuya no sé como tendrán montada la cosa).\t\t\t\t\t</div>","date":"2012-01-26T18:52:50Z","page":43}]}