{"id":-530370102,"name":"Visentico","date":"12 Abr 2004","messages":4053,"threads":[],"posts":[{"id":30245100,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Visentico\" data-cite=\"Visentico\"><div><p>Yo soy Melafo (me he reconocido por la descripción) y tengo que decir que no conozco a ningún Pablo.</p><p> </p></div></blockquote><p>Os avisé y no me quisisteis creer, así que por la frustración ocasionada me he vuelto a cambiar de sexo.</p>\t\t\t\t\t</div>","date":"2011-06-27T23:41:57Z","page":57},{"id":30239507,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Yo soy Melafo (me he reconocido por la descripción) y tengo que decir que no conozco a ningún Pablo.\t\t\t\t\t</div>","date":"2011-06-27T18:15:50Z","page":49},{"id":485965,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"<em class='bbc'>no creo que el valencia pueda soportar por mas de 20 mint el poderio del depor, un equipo que lleva mas del doble de partidos de liga de campeones que ellos. </em> <br /> <br /> <br /><strong class='bbc'><span style='font-size: px;'>JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA</span></strong> <br /> <br /> <br />4-0 y esto aún no se ha acabado.\t\t\t\t\t</div>","date":"2004-09-22T20:20:34Z","page":3},{"id":481363,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Visions</strong><span style='color: red'>]</span><p>Tiene razón, este año la Liga estará reñida, pero entre Racing, Albacete, Numancia y Malaga, con clara ventaja para éste último, ya que perderá en la 1ª ronda que juegue de la Copa del Rey y no se distraerá con otras competiciones aparte de la Liga.\t\t\t\t\t</div>","date":"2004-09-21T16:59:25Z","page":2},{"id":479728,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"A mí me da pena tu actitud irrespetuosa. <br /> <br /> <br />Ya que cuentas las participaciones en otros torneos, ¿qué equipo de los dos es el que ha llevado más internacionales a la Selección? No tengo ningún ánimo de ofender a los deportivistas, sino simplemente espero que nadie tenga una mentalidad tan ... -dejémoslo, que no quiero ser expulsado- yo no tengo ningún resentimiento contra el Depor, y respecto a lo del penalty, ¿Por qué le seguís dando vueltas algunos?¿Acaso Gozález debería haberse dejado marcar?¿No era ese su trabajo y lo hizo bien? <br /> <br />Y eso predecir que le vais a meter 4 al Valencia... debes ser futurólogo o apostar por lo difícil, ya que si en algo destaca el Valencia es en la faceta defensiva (Cañizares premio Zamora 2004). <br /> <br />Si es por plantilla, el Valencia ya ha demostrado que tiene banquillo suficiente, el último partido de Liga jugó de inicio sin los indiscutibles Ayala (lesionado), Carboni y Albelda (para darles descanso) y el delantero que fuera vital la temporada pasada, Mista. <br /> <br />Deportivo 0 - 2 Valencia C.F. (Goles de Vicente y Di Vaio)\t\t\t\t\t</div>","date":"2004-09-21T10:24:00Z","page":1}]}