{"id":-553977088,"name":"robe1793","date":"18 Jul 2003","messages":1380,"threads":[],"posts":[{"id":31940915,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En catalán pais también tiene una acepción muy parecida, (cosa normal teniendo en cuenta la influencia francesa en el idioma), y tanto puede referirse a un estado como a una región, aunque claro, cuando se usa en ese segundo sentido no falta quien se ponga como loco viendo segundas intenciones independentistas.\t\t\t\t\t</div>","date":"2011-10-27T16:06:42Z","page":30},{"id":22095539,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No creo que la F1 tenga ningún problema para encontrar un suministrador de neumáticos, teniendo en cuenta que no van a tener ninguna competencia, por muy malos que sean no se notará y es una oportunidad publicitaria muy buena.\t\t\t\t\t</div>","date":"2009-11-08T16:17:30Z","page":704},{"id":21010485,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero es que tengo mis dudas que la gente que pito fuera tan inculta y de clase media-baja; en los partidos de futbol seguramente si que es asi, (con todos mis respetos, pero es la verdad), pero la gente que podia estar frente al podium en un GP de Formula 1 se ha debido de dejar una pasta muy notable en la entrada y no creo que fueran gente de bajo nivel social, mas bien todo lo contrario.\t\t\t\t\t</div>","date":"2009-08-23T17:16:38Z","page":516},{"id":21009243,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi lo que de verdad me ha molestado es la actitud del publico en la ceremonia del podium. Que piten a Hamilton esta de mas a estas alturas, (joder, que ya han pasado dos años desde que era compañero de Alonso, a ver si nos vamos actualizando), pero que pitaran el himno britanico cuando ha sonado por la victoria de Brawn me ha parecido de una garrulez suprema y sin venir a cuento, (por que pitaron, por Gibraltar? por Trafalgar? que alguien me lo explique).\t\t\t\t\t</div>","date":"2009-08-23T15:40:59Z","page":516},{"id":21002547,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El beneficio para Valencia es mas que dudoso, pero para algunos valencianos sera muuy notable XD\t\t\t\t\t</div>","date":"2009-08-22T22:19:16Z","page":511},{"id":20999470,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Eso por no mencionar que Grosjean es piloto probador del equipo Renault desde el año pasado y que ya habia cogido un F1 varias ocasiones antes de su debut.\t\t\t\t\t</div>","date":"2009-08-22T18:28:34Z","page":511},{"id":20813738,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"USGP se creo con la intencion declarada de ser un equipo 100% estadounidense en la F1, es perfectamente logico que quieran pilotos norteamericanos, el problema es que a dia de hoy no veo a ninguno capacitado para hacerlo bien en la F1\t\t\t\t\t</div>","date":"2009-08-09T11:24:06Z","page":495},{"id":20731744,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si las maniobras de Alguersuari fueran ilegales ya le hubieran sancionado, piensa que en las World Series y en la GP2 no son tan finos como en la F1 y se tolera una mayor agresividad. Por cierto con la victoria y el podium del fin de semana pasado Alguersuari se acerca mucho a la segunda posicion del campeonato, no esta mal para un rookie\t\t\t\t\t</div>","date":"2009-08-03T07:52:02Z","page":487},{"id":20688861,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Repito Mansell gano su mundial con 39 años, al año siguiente gano la Indycar con 40 y en 1994 gano su ultima carrera en la F1 con 41 años; Emmerson Fittipaldi gano la Indycar con 43 años y las 500 millas de Indianapolis con 47 y Mario Andretti llego a hacer podium en el Gran Premio de Italia de 1982 con 42 años y gano su ultima carrera en la Indycar en 1993 con 51 años. <br />Hoy en dia los coches de la F1 son mucho mas faciles de pilotar que los F1 y Indycars de los 80-90 asi que no hay motivos para pensar que Schumacher tendra problemas debido a la edad, otra cosa es que en estos años haya perdido su forma fisica, pero conociendolo no creo que aceptase el reto de volver a correr si no se sintiese capaz de ganar.\t\t\t\t\t</div>","date":"2009-07-30T15:49:15Z","page":479},{"id":20683905,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de las pulsaciones me parece una tonteria la verdad, antes los pilotos pilotaban hasta bien entrados los 40 y no pasaba nada, ahi esta Niguel Mansel ganando un mundial ya cuarenton, y fuera de la F1 pilotos como Emmerson Fittipaldi o Mario Andretti corrieron hasta los 50 ganando carreras y en una disciplina como la Indy con unas exigencias fisicas comparables a las de la F1; hoy en dia Mark Martin o el propio Paul Tracy siguen corriendo a pesar de estar tambien cerca de los 50.\t\t\t\t\t</div>","date":"2009-07-30T10:29:27Z","page":478},{"id":20673868,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Las grandes motoristas deberian dedicarse a hacer motores y punto. De todos modos Toyota ya ha confirmado que de momento seguira la temporada que viene y de Renault no se ha oido nada, pero se me hace imposible imaginar que Flavio se vaya a quedar sin equipo, si se va Renault repescara la estructura y punto.\t\t\t\t\t</div>","date":"2009-07-29T15:09:13Z","page":473},{"id":20671034,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Veo dificil que Kubica cobre lo mismo en los rallies que en la F1 y teniendo en cuenta que el año que viene es mas que probable que haya plazas libres en Renault y en Brawn yo de el no descartaria tan rapido la F1. En cuanto a Heidfeld tal vez ocupara el lugar de Kovalainen, ya hace tiempo que se rumorea que Mercedes quiere a un piloto aleman en McLaren y Nick ya habia estado muy vinculado a esa escuderia en el pasado.<br /><br />Por cierto la salida de BMW abre la puerta a que Espilon Euskadi compita en la F1 el año que viene, es siempre y cuando nadie compre la escuderia, (Virgin?) o a Peter Sauber le de por recuperar a su equipo.\t\t\t\t\t</div>","date":"2009-07-29T11:53:06Z","page":473},{"id":20661571,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Son precisamente los intereses economicos de Mr. Ecclestone los que hacen muy poco probable que Alonso corra en Valencia...\t\t\t\t\t</div>","date":"2009-07-28T19:09:30Z","page":470},{"id":20630171,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hace una semana murio un piloto al ser golpeado por una rueda que habia salido volando, este fin de semana el subcampeon del mundo de la F1 se ha pasado la noche en coma por ser golpeado por una pieza suelta y durante la carrera va Renault, y tras poner mal una rueda deja salir el coche y no le indica a Alonso que se retire en la primera escapatoria disponible, la suerte ha sido que la rueda al salir despedida lo ha hecho hacia afuera de la pista y no hacia el interior.<br />En cuanto a la sancion en la historia de la F1 se entiende que el piloto forma parte del equipo, asi que si se sanciona al equipo el piloto tambien pringa, eso ha sido asi siempre y ahora no van a cambiar las cosas para que los fans de Alonso se queden contentos...\t\t\t\t\t</div>","date":"2009-07-26T18:32:51Z","page":461},{"id":20589323,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi la GP2 me encanta...\t\t\t\t\t</div>","date":"2009-07-23T11:52:05Z","page":430},{"id":20587120,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Bueno, pero el antiguo sistema de clasificación era que el piloto podía dar solo un máximo de 12 vueltas, por lo que no estaba dando vueltas tontas durante una hora.</p><p> </p><p>Si, se podrá mejorar el sistema, pero lo más normal es que sea el de toda la vida o las 3 Q a eliminatoria pero con el depósito vacio, que eso si que lo vería genial.</p><p>Y el problema de ello es que habría una distorsión de tiempos, ya que los viernes entrenarían bastante cargados pensando en la carrera y el sábado harían todo con el depósito vacío para luego en la Q dar el 100%, eso, significaría que veríamos 2 tipos de tiempos muy distintos y se podría especular mucho más.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Desde mi punto de vista lo ideal seria que todas las Q se hicieran sin combustible, de esa manera la clasificacion no definiria tanto el resultado final de la carrera, ya que es sabido que hay coches que son mas rapidos a una vuelta y otros que tienen mejor ritmo, lo cual facilitaria mucho los adelantamientos durante la carrera.</p><p> </p><p>En cuanto a la prohibicion de repostajes de combustible me parece una buena idea, de ese modo acavaremos con las estrategias pre-fijadas y se obligara a los pilotos a adelantar en pista. En general los pilotos tendran un mayor papel y las carreras seran mas imprevisibles, habra coches que funcionen mejor con mucho peso y otros que seran un misil a medida que se vayan descargando, habra pilotos capaces de aguantar la carrera con un solo cambio de gomas y otros que necesitaran tres cambios.</p><p>Como he dicho los pilotos tendran mas papel y se apreciaran mejor las diferencias entre pilotos de un mismo equipo y la F1 actual se parecera mas a la F1 de los 80.</p>\t\t\t\t\t</div>","date":"2009-07-23T09:04:19Z","page":429},{"id":20578314,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues no tengo tan claro que cambien el sistema de clasificacion. Si recuerdas los cambios en los sistemas de clasificarse se produjeron porque los equipos solamente aprovechavan unos 20 minutos de la hora que tenian para clasificarse. Primero salian los Minardi y los Jordan a dejarse ver y buscar patrocinadores, pero no lo hacian hasta pasados 30 minutos y cuando quedaba un cuarto de hora los \"grandes\" se dignaban a buscar la vuelta rapida una vez que los demas equipos les habian hecho el trabajo sucio de \"limpiar\" la pista y dejarla llena de goma; era lamentable tanto para el publico del circuito como para el de la tele ver como habia de pasar media hora larga para que hubiera un minimo de accion.<br /><br />Despues de eso pusieron el sistema de una vuelta por piloto, ese sistema garantizaba que hubiera accion durante todos los entrenamientos y para el publico de TV estaba bien, pero para la gente que estaba en los circuitos era bastante aburrido ya que solo se veia un coche cada vez.<br /><br />Al final optaron por el sistema actual, que garantiza que haya emocion durante todos los entrenamientos y que ademas mantiene la pista llena de vehiculos en todo momento; yo creo que no lo cambiaran.\t\t\t\t\t</div>","date":"2009-07-22T16:20:42Z","page":427},{"id":20496629,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Cuando Fernando Alonso debuto en la F1 tampoco tenia un palmares muy superior.<br /><br />Esta claro que esta temporada no se podra juzgar a Alguersuari, supongo que lo han subido para que pueda hacer los Km que hoy en dia ya no se pueden hacer en pretemporada; a partir de la temporada 2010 podremos empezar a juzgar a Jaime Alguersuari.\t\t\t\t\t</div>","date":"2009-07-16T16:49:37Z","page":418},{"id":20328029,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tienes razon, era Ecclestone  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />    Al ver que en el texto hablaban del padre nazi de Mosley me he confundido; en todo caso menuda parejita...\t\t\t\t\t</div>","date":"2009-07-04T15:15:50Z","page":398},{"id":20325376,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Definitivamente a Max Mosley se le ha ido la cabeza, declaraciones como estas exigen su destitucion inmediata, un organismo mundial com la FIA no puede tener a un nazi reconocido como director.\t\t\t\t\t</div>","date":"2009-07-04T11:37:01Z","page":397},{"id":20181756,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Era previsible...<br /><br />De todos modos resulta curioso que el que se tenga que ir sea Mosley, que desde mi punto de vista hacia propuestas inteligentes pero muy mal presentadas y peor gestionadas y se quede Ecclestone que es quien le esta haciendo mas daño a la F1 quedandose con el 50% de la pasta y llevandola a circuitos absurdos.\t\t\t\t\t</div>","date":"2009-06-24T13:48:10Z","page":387},{"id":20165474,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El año pasado vivimos uno de los mundiales mas emocionantes de la historia, y hace dos años tambien, es normal que el de este año sepa a poco, pero a mi la teoria de que este mundial no engancha porque en lugar de ser Ferrari y McLaren son Red Bull y Brawn quienes dominan no me convence, como he comentado en otro post cuando me enganche a la F1 los grandes dominadores eran Williams, (que ahora lucha por puntuar), y Benneton, (una marca de ropa), y tampoco habian adelantamientos, sin embargo yo disfrute como un enano esas temporadas.<br /><br />Honradamente podeis decir que Vettel es peor piloto que Hamilton o que Button es peor que Massa?, porque estos dos son los pilotos que se disputaron el pasado mundial y a todos les parecio bien...\t\t\t\t\t</div>","date":"2009-06-23T12:29:43Z","page":385},{"id":20117388,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Renault estaba solamente como suministradora de motores, y ademas a los dos equipos, no habia competencia de grandes marcas, solo de pilotos y equipos privados.<br /><br />Estamos hablando de algo distinto, esta claro que ni a Mosley ni a Ecclestone les interesa para nada un campeonato paralelo, yo lo que queria era intentar explicar que a esos dos si les puede interesar una F1 con Ferrari y un monton de equipos privados que les permita seguir manejando el cotarro antes que una F1 dominada por las grandes industrias del automovil, aunque ella suponga una perdida de audiencia, (que no esta tan claro que se produjera si la F1 se mantiene unida). <br /><br />En el primer caso pueden seguir haciendo como hasta ahora, es decir quedarse el dinero de la tele y llevar las carreras donde les paguen mas, mientras en el segundo tarde o temprano habran de aflojar la mosca y correr donde las grandes marcas venden sus coches. El campeonato paralelo es lo que lo cambia todo, Max&Bernie no pueden aspirar a ganar dinero si las grandes marcas montan otra competicion.\t\t\t\t\t</div>","date":"2009-06-19T19:14:52Z","page":377},{"id":20117065,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepmad\" data-cite=\"pepmad\"><div><p>Sigo sin ver que una F1 con limitación presupuestaria de 45 millones de euros genere más dinero que la F1 actual.</p><p> </p><p>Que sean menos manejables las grandes marcas da igual si generan más dinero.</p><p> </p><p>Por eso digo que perderían dinero, se convertiría la F1 en GP2, como dijo Fernando Alonso: \"categorías como la GP2 o la F3 no resultan interesantes para ningún piloto, para ningún patrocinador y para ningún circuito, ni televisión\"</p><p> </p><p>La idea de ver a Ferrari luchando de tú a tú con Lola, no me resulta fascinante.</p><p> </p><p>Trazando un paralelismo es como una limitación presupuestaria en la Liga española que haga que Racing de Santander o Recreativo puedan perfectamente ganar la Liga y que Madrid o Barcelona puedan perfectamente descender. Sin duda no sería lo mismo, y sería de esperar una gran bajada de audiencias e ingresos publicitarios.</p><p> </p><p>Y digo yo que Bernie y Max serán conscientes de que a las grandes marcas no les interesa participar una competición devaluada, con todo lo que conlleva eso en contratos publicitarios, televisiones y demás... por eso digo que me parece poco racional su actitud, creo que con lo que proponen ganarían menos dinero.</p><p> </p><p>Ya veremos qué sucede.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Aunque la audiencia bajase al haber mas igualdad entre las grandes marcas y los equipos nuevos a Bernie le sigue saliendo mas a cuenta esto que no unas audiencias algo mayores y tener que renunciar al 50% de los ingresos y a todo lo que le sueltan los propietarios de los circuitos \"exoticos\".</p><p> </p><p>Olvidas que, aunque en lo que llevamos de decada Ferrari y McLaren son los que han manejado el cotarro durante los 90 los que mandaban eran Williams y Benneton, mientras Ferrari Y McLaren luchaban del 4º puesto para atras, y sin embargo las audiencias y el interes del publico era el mismo o incluso mas alto.</p>\t\t\t\t\t</div>","date":"2009-06-19T18:53:41Z","page":377},{"id":20116530,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El problema de los presupuestos ilimitados es que los unicos que pueden tener equipos son corporaciones multimillonarias, (Toyota, Mercedes, Renault, el grupo Red Bull, etc..); estas corporaciones son tan poderosas que estan por encima del propio Ecclestone y la FIA y por ello son dificilmente manejables, (como se esta demostrando). <br /><br />Limitando los presupuestos se puede conseguir que equipos menos poderosos como Brawn, Williams, Force India, Campos, etc... sean competitivos y la F1 no dependa tanto de las grandes motoristas y conglomerados economicos, eso interesa mucho a Max&Bernie ya que una F1 con Campos, FI, USGP, etc... es mucho mas controlable y les permite manejar mejor el cotarro que una F1 dominada por el grupo Toyota, FIAT, Mercedes, BMW, Red Bull... empresas todas ellas que facturan mucho mas dinero que toda la F1.<br /><br />Max&Bernie quieren una F1 de equipos privados donde las motoristas se limiten a poner el motor y no participen en la gestion ni las decisiones para asi seguir siendo los que manejan el cotarro sin que nadie les tosa.<br /><br />Obviamente lo del campeonato paralelo no entraba en sus planes, tal vez piensen que es un farol o a lo mejor, como comentas, se hallan sometidos a tanta presion que son incapaces de pensar con claridad y no se estan dando cuenta de la trascendencia de todo esto.\t\t\t\t\t</div>","date":"2009-06-19T18:14:10Z","page":377},{"id":20116102,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Esperemos que Epsilon Euskadi y Lola-Aston Martin tambien se unan a la FOTA\t\t\t\t\t</div>","date":"2009-06-19T17:33:33Z","page":376},{"id":20115486,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Te lo pueden explicar mejor otros, pero ahi vamos:<br />La F1 esta controlada por Bernie Ecclestone y Max Mosley, presidente este ultimo de la FIA, (Federacion internacional de automobilismo, la FIFA de los coches, vamos); estos dos son los \"viejos\", ya que no son precisamente jovenes...<br /><br />En los ultimos años Bernie Ecclestone, que controla el 50% de los ingresos televisivos que genera la F1, (un paston increible), se ha dedicado a preocuparse de llenar aun mas sus bolsillos a base de llevar la competicion a paises sin ninguna tradicion de motor pero con multimillonarios dispuestos a pagarle cantidades exorbitantes de dinero, (Bahrein, Abu Davi, Turquia, Singapur, Malasia, China y, tristemente, Valencia); pero como el calendario es limitado estos nuevos circuitos, sin tradicion, sin aficionados y muchas veces tremendamente aburridos, han hecho que se quedaran fuera del campeonato otros circuitos de toda la vida mucho mas interesantes y con verdadera aficion al motor, (Imola, Canada, Indianapolis, Silverstone...). Los equipos de la F1, agrupados en la FOTA, han reclamado un mayor reparto de los ingresos televisivos y una mayor racionalidad a la hora de hacer el calendario de la F1.<br /><br />Por otro lado Max Mosley lleva años intentando introducir mejoras tecnicas para favorecer el espectaculo en la F1, limitar los costes de la competicion y mantener el interes de las grandes marcas: ha limitado el tamaño y la potencia de los motores, ha limitado la aerodinamica, ha introducido el sistema KERS, etc.. estas ideas en principio no estan mal, pero Mosley las ha impuesto de forma dictatorial sin consultar con lo equipos, hecho que se ha traducido en un incremento de los costes sin que el espectaculo haya mejorado tanto como se pensaba, la gota que ha colmado el vaso ha sido su pretension de obligar a lo equipos a aceptar un presupuesto muy limitado de cara a la temporada que viene sin darles ni voz ni voto ni aceptar sus propuestas mas graduales.<br /><br />Ante esta situacion, y tras tratar de negociar, la FOTA se ha plantado y ha decidido crear un campeonato nuevo del que todavia no se sabe nada, (circuitos, normativa, presupuestos, etc...). Hay quien piensa que esto es simplemente un farol para obligar a Ecclestone y Mosley a negociar, pero parece que la cosa va en serio y que al final en 2010 habra dos campeonatos de monoplazas de maximo nivel, la F1, con Mosley y Ecclestone a la cabeza y con equipos mas bien de segunda fila, (Williams, Force India, Campos, etc...), y el campeonato organizado por la FOTA con los grandes equipos y pilotos, (Ferrari, McLaren, Renault, Toyota, Brawn, etc...). Ahora esta por ver quien se queda con los mejores circuitos y que hacen las televisiones que tiene contrato con Ecclestone.<br /><br />Me dejo varias cosas, pero creo que en esencia esto es lo basico.\t\t\t\t\t</div>","date":"2009-06-19T16:38:57Z","page":376},{"id":20112351,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los contratos de los circuitos y de las televisiones con la F1 no son en exclusiva. Tanto unos como otros pueden tener carreras de la F1 y ademas carreras del campeonato paralelo si llegan a un acuerdo con este, a Bernie&Max no les gustara, pero no pueden hacer nada por impedir que Monza, Montmelo, La Sexta o TV3 negocien tambien con la FOTA\t\t\t\t\t</div>","date":"2009-06-19T13:01:22Z","page":375},{"id":20083470,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El problema de Valencia es que reune todos los defectos de un circuito urbano y ademas es esteticamente feo, Singapur, siendo tambien urbano, tiene una cierta belleza que lo puede convertir en un GP valorado en los proximos años. <br />Mas les valdria haber destinado el dinero a adaptar Cheste a la F1, ahi tendrian un circuito de verdad y con futuro.\t\t\t\t\t</div>","date":"2009-06-17T14:56:12Z","page":372},{"id":20068623,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de apoyar a ETA y ser un catalan separatista es cachondeo, se trata de repetir los topicos que sueltan en determinados medios de extrema derecha sobre todo lo que huela a catalan o vasco\t\t\t\t\t</div>","date":"2009-06-16T15:10:25Z","page":371},{"id":20001797,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pobre Hamilton, ahora que los britanicos tienen a un nuevo idolo a quien admirar, menos conflictivo y ademas blanco le espera un futuro muy duro\t\t\t\t\t</div>","date":"2009-06-11T21:16:44Z","page":366},{"id":19996618,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo estoy de acuerdo en cambiar la empresa organizadora, pero aqui no se habla de eso, aqui se habla de montar un campeonato paralelo, que es algo ligeramente distinto...\t\t\t\t\t</div>","date":"2009-06-11T16:11:45Z","page":366},{"id":19990256,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Estoy de acuerdo contigo en muchas cosas, yo soy partidario de la limitacion presupuestaria, pero no de la forma en la que ha propuesto Mosley sino consensuandolo con la FOTA, tambien estoy de acuerdo con la propuesta de nueva puntuacion de la FOTA y de olvidarse de la chorrada de las medallas, y tambien creo que sobran circuitos de jeques millonarios y que hay que llevar la F1 donde esta la audiencia, aunque sea rebajando los precios. <br /><br />Lo que ocurre es que a un campeonato paralelo le veo mucho peligro, si van todos los equipos buenos y consiguen circuitos interesantes puede funcionar, pero de momento Williams ya esta descartado y de McLaren no me extrañaria nada que al final se rajase, con lo cual en el nuevo campeonato tendrias a Ferrari y BMW, (no voy a negar su importancia), a Renault y Toyota, que nadie te garantiza que se vayan de un dia para otro como hizo Honda, y a Red Bull y Toro Rosso, que lo han hecho muy bien estos años, pero que no tienen mucho mas glamour que Aston Martin, Lola o Brabham si entran en la F1, que ademas tambien tendria a Brawn, (poco glamour pero los actuales campeones, al fin y al cabo), y a Force India. El nuevo campeonato tambien tendria que abrir sus puertas a varios equipos nuevos para rellenar la parrilla y necesitaria atraer a patrocinadores y televisiones, (la F1 ya tiene los contratos hechos), con lo cual al final tambien dependeria de decisiones economicas y no deportivas. <br /><br />No lo veo nada claro, la verdad y espero que al final todos recapaciten y nos devuelvan el deporte que amamos; en todo caso si al final se monta el campeonato paralelo deseo que funcione perfectamente y pueda llenar el hueco de la F1, porque si no habremos hundido a uno de los grandes deportes de los ultimos 60 años.\t\t\t\t\t</div>","date":"2009-06-11T10:15:42Z","page":366},{"id":19989864,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hablais de cargarse 50 años de tradicion como si nada. Yo tampoco estoy de acuerdo con muchas de las cosas que se han hecho, pero Mosley y Ecclestone son solo personas y no se puede destruir algo mucho mas grande que ellos como es la F1 solo porque caigan mal.<br /><br />Si quereis saber que puede pasar con la F1 si se monta un campeonato paralelo solo habeis de mirar lo que paso en los EEUU cuando la CART se dividio entre la IRL y la Champcar; solo deciros que de aquella CART que tuvo a Mansell, Montoya o Villeneuve se ha pasado a una competicion que hace un 0,6% de audiencia de promedio, (y no es una cifra por decir, es una cifra real); dividir a los equipos, los pilotos, los fans y los circuitos puede destruir ala F1 y no dejar nada detras que lo herede.<br /><br />Yo si que espero que negocien y lleguen a un acuerdo.\t\t\t\t\t</div>","date":"2009-06-11T09:47:39Z","page":366},{"id":19932101,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La carrera ha estado bastante interesante, eso si, de la segunda posicion hacia atras XD<br />Piquet me ha sorprendido aguantando a Hamilton y tambien ha estado muy bien la lucha entre Kovalainen y Barrichello del principio, ahi se ha notado el KERS y la posibilidad de acercarse mucho mas que el año pasado al coche de delante, a pesar del doble difusor.\t\t\t\t\t</div>","date":"2009-06-07T14:30:13Z","page":365},{"id":19884375,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pensaba que los herederos de Tyrrel habian sido Stewart-Jaguar-Red Bull, pero ahora que lo dices si que me suena que BAR compro Tyrrell\t\t\t\t\t</div>","date":"2009-06-04T11:10:53Z","page":353},{"id":19882459,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ya solo faltan Lotus, Ligier y Tyrrell...\t\t\t\t\t</div>","date":"2009-06-04T09:06:40Z","page":353},{"id":19714900,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El gran fallo que le veo a Laia es su nivel de ingles, para tener que ganarse la vida entrevistando en ese idioma se nota mucho que no lo domina.<br /><br />Recuerdo las retransmisiones de TV3 de finales de los 90, en algun gran premio lograron juntar como comentaristas a Pedro de la Rosa, Marc Gene y Oriol Servia, ahi es nada.. aquello si que era un nivelazo, aunque hoy en dia no esta mal.\t\t\t\t\t</div>","date":"2009-05-26T10:41:01Z","page":348},{"id":19702604,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A Button lo ha desprestigiado mucho Gonzalo Serrano estos años, pero siempre ha sido considerado un buen piloto dentro del mundo de la F1\t\t\t\t\t</div>","date":"2009-05-25T12:57:02Z","page":345},{"id":19692421,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No pongo en duda la legalidad de Red Bull, simplemente digo que Brawn no es el unico equipo en haber dado un salto de calidad y que, al margen de especulaciones, nadie ha podido demostrar que el Brawn sea un coche ilegal. En cuanto a los dobles difusores Brawn no es la unica escuderia que los lleva, Williams y Toyota los han llevado tambien desde el principio y desde Barcelona los llevan mas equipos, la superioridad de Brawn no se basa solo en el doble difusor, es todo el coche en su conjunto, mas el motor Mercedes, el que es superior al resto.\t\t\t\t\t</div>","date":"2009-05-24T15:34:35Z","page":342},{"id":19691949,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No solo Brawn lleva doble difusor, Williams, Toyota, Red Bull y Renault, y creo que me dejo alguna han llevado doble difusor en Monaco, y por lo visto no han marcado tanto la diferencia, lo que ocurre es que  Brawn ha arriesgado y ha hecho un coche jodidamente bueno esta temporada y adaptado como un guante a la nueva normativa, Red Bull tambien han hecho un coche muy bueno, pero algo inferior al Brawn, (nadie levanta sospechas sobre Red Bull, a pesar de que tambien han hecho una progresion increible respecto al año pasado); Ferrari y McLaren han sido mas conservadores y han creido en su mayor capacidad de desarrollo, a Ferrari la apuesta no le esta yendo del todo mal y a McLaren si, y BMW tambien han apostado fuerte por un diseño revolucionario pero les ha salido el tiro por la culata.<br /><br />Por cierto, a los que les gusten las carreras mas alla de la F1 esta tarde a las 6 dan las 500 Millas de Indianapolis en directo en C+ deportes\t\t\t\t\t</div>","date":"2009-05-24T14:54:58Z","page":342},{"id":19635383,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">pepepotamo, paliyoes y marcosmk</strong>, a eso es lo que yo me referia exactamente, un campeonato paralelo al margen total de la FIA , la FOM y toda la chusma esa.</p><p> </p><p>y por el tema de televisiones y patrocinadores... no creo que hubiera problema, ya que entre ver a ferrari, renault, bmw, red bull y demas, a ver un prodrive, lola (con todos mis respetos), o el equipo ese americano, creo que no hay color.</p><p> </p><p>Sobre que el titulo este reconocido o no... en fins, que mas dara.</p><p> </p><p>Y organizar un campeonato a ese nivel, se organiza en 1 o 2 meses como mucho y mas siendo esta gente y los contactos que tienen... es que les lloverian las ofertas para ir a correr a los circuitos.</p><p> </p></div></blockquote><p>Para empezar McLaren ya ha dicho que seguira en la F1 en 2010, y Williams seguramente tambien, (es una de las grandes favorecidas por las medidas de reduccion de costes), eso por no hablar de todos los circuitos que actualmente tienen contrato con la F1. </p><p>Un campeonato paralelo contaria con Ferrari, Red Bull y a lo mejor Renault y no podria correr en ninguno de los circuitos actuales de la F1, (Monaco, Spa, Monza, Barcelona, Valencia, etc...); al final tendriamos dos campeonatos mediocres, con los equipos, los pilotos y los circuitos buenos repartidos y con un monton de equipos de segunda fila para rellenar, eso por no mencionar la gigantesca perdida de ingresos para todos que supondria dividir el campeonato. Todos saben eso y por ello todo el mundo sabe que lo del campeonato paralelo es un simple farol ya que a la larga seria un suicidio para todo el mundo, aqui de lo que se trata es de presionar a Bernie y que ceda, y Bernie lo sabe y por ello ha empezado golpeando primero con propuestas absurdas y muy polemicas, (lo de las medallas), que seguramente sacrificara durante las negociaciones para lograr lo que realmente le interesa (reduccion de costos, aunque no tan exagerada, y seguir conservando la mayoria de los ingresos de la TV).</p>\t\t\t\t\t</div>","date":"2009-05-20T12:13:41Z","page":330},{"id":19537501,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Estoy de acuerdo en que Ecclestone esta caduco, pero dividir el campeonato no seria tan facil; habrian equipos y pilotos importantes que seguirian en el viejo campeonato y ambas organizaciones se pelearian por quitarse mutuamente los circuitos mas importantes, tendriamos un campeonato con Ferrari, Red Bull, TR, BMW etc.. corriendo en Monza, Imola y Suzuka, (me lo invento) y otro con Williams, Toyota, Lola, etc.. corriendo en Monaco y Barcelona, (me lo invento tambien), al final saldrian perdiendo los fans, que o bien desconectarian o se fijarian en otras modalidades automovilisticas, (Le Mans Series, DTM, etc...).\t\t\t\t\t</div>","date":"2009-05-13T12:56:09Z","page":326},{"id":19537382,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Soy el unico que este año esta viendo muchos mas adelantamientos? y en cuanto a los neumaticos que proponeis, ¿volver a los rallados? El kers es voluntario, a ningun equipo le obligan a llevarlo.<br />No habra campeonato paralelo, me jugo lo que sea, y si lo hay que dios nos pille confesados porque sera el fin de la formula 1, tanto la \"nueva\" como la vieja, y si no que se fijen en lo que paso en America con al CART. Aqui lo que hay que hacer es sentarse a negociar, eso lo saben todos y por eso se estan tirando faroles y adoptando posiciones maximalistas que saben que no van a cumplir, ni la FIA ni la FOTA ni Ferrari ni nadie\t\t\t\t\t</div>","date":"2009-05-13T12:47:41Z","page":326},{"id":19519583,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Creo que Massa tiene buenos padrinos en Ferrari, ademas hay que reconocer que su actitud ha sido intachable e imagino que en Ferrari se lo tendran en cuenta, tampoco es bueno cambiar a dos pilotos de golpe\t\t\t\t\t</div>","date":"2009-05-12T10:06:19Z","page":321},{"id":19519187,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Barrichello a lo mejor acava en la Indy, de hecho este año ya hubo algun rumor, ademas es muy amigo de Tony Kanaan y en America no les preocupa demasiado que un piloto pase de los treinta y pico.<br />En cuanto a Ferrari para mi el gran problema es que Massa quiere y no puede, y Kimi puede y no quiere, en todo caso me parece mucho mas interesante para el equipo mantener a Massa e intentar traer a un autentico lider, (Alonso, Vettel, Kubica), que no seguir en funcion del estado de animo de Kimi.\t\t\t\t\t</div>","date":"2009-05-12T09:28:40Z","page":320},{"id":19403546,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El peso minimo de los F1 aumentara el año que viene, asi que no sera tan importante que los pilotos esten tan delgados. Por otro lado los neumaticos si se podran cambiar y en cuanto a lo del deposito ya te has contestado tu mismo <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2009-05-04T10:19:02Z","page":295},{"id":19371377,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo bueno que tiene esto es que los coches cambiaran mucho durante la carrera, habra coches que seran mas rapidos al principio, cuando todos vayan llenos y otros que seran mas rapidos descargados, con lo cual habra bastante movimiento de posiciones, ademas se premiara a los pilotos que sepan conservar mejor los neumaticos\t\t\t\t\t</div>","date":"2009-05-01T15:01:45Z","page":293},{"id":19362488,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pasamos a la F1 de principios de los 90, cuando tampoco se podia repostar gasolina; a hacer depositos mas grandes y motores que rindan igual sin consumir tanto. Por otro lado se acavaron las estrategias de pit lane, a partir del año que viene a adelantar en la pista...\t\t\t\t\t</div>","date":"2009-04-30T18:49:19Z","page":291},{"id":19360772,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por el momento Lola y Prodrive ya han expresado su interes por participar el año que viene si se hace efectiva la limitacion presupuestaria, lo cual supondria 4 nuevos monoplazas en la parrilla y de paso iria muy bien a equipos privados con el agua al cuello como Williams, tambien serviria para blindar a la F1 en caso de que las grandes motoristas decidieran dejar de participar, (a dia de hoy vienen a representar el 50% de la parrilla, si no he contado mal)\t\t\t\t\t</div>","date":"2009-04-30T16:26:55Z","page":291},{"id":19355892,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hombre, este año ha habido una revolucion tan grande en la normativa que todos los equipos han empezado casi de cero. <br />Los equipos grandes han apostado por coches mas conservadores mientras los equipos mas necesitados han arriesgado y les ha salido relativamente bien, es normal que equipos al borde del abismo como Williams, Toyota y Honda, (ahora Brawn), se lo jueguen el todo por el todo, (me refiero a los difusores dobles, que de haber sido prohibidos hubieran hundido a estos equipos), mientras Ferrari, McLaren e incluso BMW tiene experiencia y recursos como para empezar siendo conservadores e ir desarrollando el coche, a lo mejor pierden esta temporada pero el año que viene estaran alli y el proximo volveran a dominar con mano de hierro, y si no al tiempo...<br />La principal excepcion ha sido Red Bull, que sin ser tan fuertes como los grandes ni estar tan necesitados de soluciones como Brawn, Toyota y Williams han hecho un coche cojonudo sin arriesgar en exceso y pasandole la mano por la cara a Ferrari y McLaren\t\t\t\t\t</div>","date":"2009-04-30T10:19:36Z","page":290},{"id":19236228,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Imagino que hasta que no llegue pasta de los patrocinadores escasa tirando a nula\t\t\t\t\t</div>","date":"2009-04-21T16:52:35Z","page":261},{"id":19216789,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No creo que sea justo comparar el interes que ha despertado ultimamente Vettel con sus buenos resultados con la Alonsomania que nos golpeo hace 4 o 5 años, basicamente porque la gente que se esta interesando por Vettel ahora es gente que actualmente sigue el mundial de F1 y por lo tanto tiene interes por el deporte en si. <br /><br />Cuando empezo la Alonsomania esta se extendio entre un monton de gente que hasta entonces no tenia ni idea de motor, y eso no es necesariamente malo, el problema vino cuando esa gente entro en el mundo del motor como el caballo de Atila, sin respetar a nadie que tuviera un minimo conocimiento previo y creyendose los grandes expertos a base de repetir las consignas de Gonzalo Serrano y de un par de periodistas de tres al cuarto que tampoco sabian de F1, pero que son unos especialistas en excitar los bajos instintos de la gente. <br /><br />Todavia recuerdo las teorias conspiranoicas de los alonsomaniacos de nuevo cuño cuando decian que en el 2006 Renault estaba boicoteando a Alonso porque sabian que el año siguiente se iva a McLaren y no querian que ganara el mundial   :o  ; o cuando defendian seriamente que Schumacher era un piloto mediocre que habia ganado 7 mundiales gracias al coche y a la FIA y que Alonso batiria todos sus records con despeinarse. Teorias absurdas de estas se repetian cada fin de semana y cualquiera que quisiera poner un minimo de cordura era tachado de friki resentido al que le daba rabia que el deporte se hubiera popularizado, (eso cuando directamente no te acusaban de mal español por no defender por encima de cualquier cosa el producto nazional).<br /><br />Por fortuna ya ha pasado bastante tiempo como para que esa gente empiece a entender que la F1 es bastante mas complicada de lo que creian y cada vez se ven menos posteos-parida en el foro de la F1, cosa que se agradece.<br /><br />Esta temporada creo honradamente que Alonso puede ganar el mundial, las primeras carreras no han ido bien, pero los equipos que aparentemente estan mas fuertes son equipos sin experiencia en estas situaciones y eso puede pesar a medida que la temporada avance, si Renault confirma las buenas impresiones de los entrenamientos de China Alonso puede imponer su dureza mental y su experiencia aun no llevando el mejor coche, solo espero que eso no conlleve una nueva oleada de fanatismo; aunque viendo posts como el de \"La F1 ya no es lo que era\", escrito por gente que admite que apenas sigue el deporte desde hace un par de años me entran serias dudas.\t\t\t\t\t</div>","date":"2009-04-20T11:02:12Z","page":258},{"id":19176203,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deusego\" data-cite=\"deusego\"><div><p>cawen la puta madre de la fia, los difusores, el condesasor de fluso y el satelite meteosat...</p><p> </p><p>joe que lio.</p><p> </p><p>bueno, en algo he acertado... dije que el difu de mclata iba a ser clavaito al de brauncito, y ha si a sido... muahahahahahahahahahaaaaa jodios copiones  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Con permiso de depeche utilizo las mismas imágenes que uso el días atrás...</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.formula1.com/photos/597x478/manual/djm0916ma20.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.f1-live.com/f1/photos/2009/gpshanghai/diapo_624.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p>¿Iguales? </p><p>Bueno tienen el mismo color si, supongo <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>-</p><p> </p><p> </p><p>Y como ha dicho el compañero de arriba, tampoco creo que haya tenido tanta influencia. A mí me ha parecido estar más cerca a un espejismo que a una gran mejora (que es lo que debería ser en teoría la aplicación del difusor). </p><p> </p><p>Habrá que esperar a lo que pasa este fin de semana, pero en los 2º estrenos se han vuelto a caer <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Chhsssttt!!! Calla! no vayas a estar tu tambien metido en la conspiracion universal para perjudicar a Alonso, beneficiar a Hamilton y destruir la F1</p>\t\t\t\t\t</div>","date":"2009-04-17T11:35:13Z","page":226},{"id":19147437,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por cierto en la web de las world series by renault ofrecen entradas gratis para las carreras de este fin de semana en Montmelo. Un espectaculo altamente recomendable, (Vettel, Kovalainen y Kubica, entre otros, vienen de las World Series).\t\t\t\t\t</div>","date":"2009-04-15T15:03:48Z","page":220},{"id":19098228,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues este año se estan viendo mas adelantamientos que nunca. A mi este articulo me huele a justificacion desesperada de un tipo que habia prometido que Alonso iva a arrasar este año.<br />En cuanto al KERS no se puede juzgar solo por dos carreras, (en una de las cuales, por cierto, dio buen resultado).\t\t\t\t\t</div>","date":"2009-04-12T11:00:46Z","page":214},{"id":19061738,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me sorprenden todos los que dicen que este año la F1 no es interesante cuando desde mi punto de vista hemos visto el mejor arranque de temporada en años. Los Brawn GP que se mostraron insultantemente superiores en Australia no lo fueron tanto en Malasia, donde Rosberg podria haber optado a la victoria de no llover, por otro lado se estan viendo montones de adelantamientos y luchas que antes no se veian y por primera vez en muchos años hay una autentica incertidumbre en los entrenamientos y la carrera respecto a quien estara delante y quien caera. Cuando llegemos a Europa y los equipos grandes instalen sus difusores nuevos veremos la temporada mas igualada desde el 2003, confio en llegar a una ultima carrera con 4 o 5 pilotos con opciones matematicas de ser campeones.\t\t\t\t\t</div>","date":"2009-04-09T08:29:44Z","page":209},{"id":19055578,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tal vez la trayectoria de Kimi antes de llegar a la F1 tenga que ver con ello, ya que paso practicamente del karting a ser piloto de Sauber sin tener que sufrir tanto como otros pilotos para llegar a un F1, es posible que ello explique su actitud de comprometerse solo cuando el coche es rapido y de no implicarse en las reuniones, ni en los compromisos con la prensa, ni siquiera en el desarrollo del coche...\t\t\t\t\t</div>","date":"2009-04-08T18:07:36Z","page":209},{"id":19012139,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Precisamente en esta carrera se ha visto que el KERS si que sirve para algo, en la salida los coches con kers han avanzado varias posiciones, y durante la carrera se ha usado el kers para avanzar o evitar ser avanzado en mas de una ocasion. Estoy convencido que los equipos sin kers lo acavaran hechando en falta de aqui a final de temporada...\t\t\t\t\t</div>","date":"2009-04-05T20:35:38Z","page":202},{"id":18924116,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hace un par de años Paul Tracy dio varias vueltas rapidas con un champcar con medio bigote arrancado, eso es porque los coches que tienen \"efecto suelo\", (los champcar, los GP2, y los F1 no, pero con los nuevos difusores es casi lo mismo), no dependen tanto de los apendices aerodinamicos externos.<br />En cuanto al dinero que ha recibido Brawn yo creo que Ross Brawn simplemente le prometio a Ecclestone que tenian un coche realmente competitivo y que si conseguian arrancar la temporada no tardarian en conseguir sponsors. Williams tambien recibio un adelanto de Bernie el año pasado para poder hacer la temporada y a mi no me parece mal, especialmente si la alternativa es una parrilla de 16 coches o menos. A las grandes escuderias, (Ferrari y McLaren basicamente), tambien les interesa una parrilla llena para demostrar que ellos son los mejores; si los del geriatrico hubieran hecho algo realmente escandaloso para beneficiar a Brawn estoy convencido de que Montezemolo ya hubiera puesto el grito en el cielo.\t\t\t\t\t</div>","date":"2009-03-30T14:40:48Z","page":159},{"id":18921592,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El año pasado ya se sabia que Honda habia tirado la temporada para preparar el coche del 2009, lo dijo el propio Ross Brawn en la revista F1; de hecho yo daba a Honda como uno de los favoritos y me sorprendio muchisimo que decidiera avandonar la F1 después de haber estado tanto tiempo preparando el coche del 2009. Por su parte Ferrari y McLaren estuvieron desarrollando el coche del 2008 hasta la ultima carrera y por ello ahora van con desventaja.<br />Yo no veo tantas conspiraciones como muchos imaginais\t\t\t\t\t</div>","date":"2009-03-30T11:55:50Z","page":158},{"id":18920229,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La normativa de neumaticos es una copia mala de lo que se hacia en los Estados Unidos en la Champcar, y digo mala porque alli los neumaticos opcion eran claramente mas rapidos que los duros y no se degradavan tanto, eran por asi decirlo los neumaticos ideales, pero solo podian ser usados en un stint, de ese modo cuando un coche ponia esos neumaticos todo el mundo tenia claro que era el momento en que tiraba a tope y decidia ir a por la carrera.<br /><br />En cuanto al KERS a nadie le han obligado a usarlo, no esta de mas recordarlo, lo que ocurre es que es una tecnologia que aun esta en sus inicios, pero estoy convencido que no pasara mucho tiempo antes de que este sistema aporte ventajas sinificativas, precisamente por eso los \"buenos\" (Ferrari, McLaren, Renault...), han apostado por el\t\t\t\t\t</div>","date":"2009-03-30T09:58:41Z","page":158},{"id":18911582,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo que esta claro es que en este GP se han visto muchos mas adelantamientos que el promedio del año pasado, en este sentido parece que la FIA ha acertado en sus objetivos, (ya era hora de que hicieran algo bien)\t\t\t\t\t</div>","date":"2009-03-29T16:33:14Z","page":154},{"id":18896082,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Por cierto no les veis un sospechoso parecido:<br /><br />Richard Branson, dueño de Virgin y futuro patrocinador principal de Brawn<br /><span rel='lightbox'><img class='bbc_img' src='http://images.askmen.com/specials/2007_top_49/men/richard_branson.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.ultimacurva.com/wp-content/uploads/2008/07/jenson-button.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-03-28T12:47:38Z","page":131},{"id":18895902,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ok, gracias por la aclaracion<br /><br />Por cierto deberiais editar la encuesta y poner a Button y Barrichello\t\t\t\t\t</div>","date":"2009-03-28T12:33:03Z","page":131},{"id":18895851,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hay una cosa que no entiendo del KERS, todo el mundo comenta que los equipos que lo llevan podran usarlo en la salida para adelantar a los que no lo tienen, pero teniendo en cuenta que el KERS se carga basicamente con la energia de las frenadas digo yo que en el momento de la salida no estara cargado; la unica opcion es que en la vuelta de calentamiento los equipos con KERS hagan frenadas muy fuertes para cargar las baterias y asi poder usarlo en la salida, pero se me hace un poco raro y hasta peligroso\t\t\t\t\t</div>","date":"2009-03-28T12:30:10Z","page":130},{"id":18815780,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hace 2 años estaba Sebastia Roca, que no solo sabia tan poco como Lobato sino que ademas era un muermo de cojones; en aquella epoca preferia ver T5 a pesar de Serrano.<br />Merlos sabe muchisimo de motor en general, en el pasado eso le hacia ser algo prepotente o listillo a veces, pero parece que estos añitos en segundo plano le han mejorado en este sentido. Por otro lado me alegro que La Sexta tenga la F1, me gusta mucho mas como cadena que T5 y aunque seguramente vere las carreras por TV3 le dare una oportunidad a La Sexta con los entrenos y la GP2.\t\t\t\t\t</div>","date":"2009-03-23T13:00:52Z","page":105},{"id":18734045,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La mejor opcion era un sistema de puntuacion que premiase las victorias pero tuviese un factor corrector en favor de la regularidad. Con el actual sistema sera casi imposible llegar a una ultima carrera en la que los aspirantes se jueguen el titulo y eso es muy malo para los ingresos de la F1\t\t\t\t\t</div>","date":"2009-03-17T16:10:44Z","page":80},{"id":18571319,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Las de esta nueva temporada estan claras, la propuesta que ha salido es para la temporada 2010\t\t\t\t\t</div>","date":"2009-03-06T10:05:44Z","page":55},{"id":18563508,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>No sabía este dato, de todas formas también hay qué decir una cosa, es posible que algunas carreras fueran distintas con el nuevo sistema de puntuación porque a lo mejor el que hizo segundo en una carrera, hubiese arriesgado más buscando la victoria ..o lo mismo con los puestos que están más abajo y los planteamientos en las últimas carreras según la posición otorgada por los puntos, sería probablemente radicalmente distinto..y seguro que Hamilton no buscaría en Brasil quedar entre los 5 primeros, que es lo que hizo.</p></div></blockquote><p>Si esta claro, simplemente he hecho un ejercicio especulativo, cada campeonato se ha de juzgar segun las normas que rigieron en ese momento ya que son las que influyeron en las estrategias, etc...</p>\t\t\t\t\t</div>","date":"2009-03-05T18:28:25Z","page":54},{"id":18563121,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo preferiria un punto para el autor de la vuelta rapida.<br />Por cierto aplicando la nueva puntuacion a los resultados del año pasado Massa habría ganado comodamente (hubiera sacado 122 puntos por 113 de Lewis), y el resto de la clasificacion se hubiera quedado mas o menos igual, Coulthard adelantaria a Nakajima y Kimi le hubiera sacado algo de ventaja a Kubica en lugar de empatar a puntos con el.<br />En lo que respecta a los constructores BMW hubiera adelantado a McLaren en la 2º posicion.\t\t\t\t\t</div>","date":"2009-03-05T18:02:47Z","page":54},{"id":18192485,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robe1793\" data-cite=\"robe1793\"><div><p>A mi Red Bull cada vez me cae mejor, son el unico equipo que entiende que la base de la F1 son los aficionados y<strong class=\"bbc\"> que nos han de tratar bien.</strong></p><p> </p></div></blockquote><p>¿A que te refieres con eso?</p><p> </p></div></blockquote><p>Bueno, tu precisamente que sueles ir a los circuitos sabes que en la F1 hay mucho elitismo y que esta muy orientado de cara a los VIPs y gente con \"pase especial\"; Red Bull  se lo curra, hace videos explicativos, monta shows interesantes y en definitva acerca la F1 al aficionado de a pie que no se puede permitir 500 en una entrada preferente.</p>\t\t\t\t\t</div>","date":"2009-02-10T15:43:28Z","page":32},{"id":18177682,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A mi Red Bull cada vez me cae mejor, son el unico equipo que entiende que la base de la F1 son los aficionados y que nos han de tratar bien.\t\t\t\t\t</div>","date":"2009-02-09T18:06:31Z","page":31}]}