{"id":-574011984,"name":"javi_gus","date":"16 Jun 2001","messages":582,"threads":[],"posts":[{"id":3275759,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"282 y 283....<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Bueeeeeeeeeeno pues poco a poco parece que se van a ir poniendo en marcha.<br /><br />Ahora bien, tiene toda la pinta de que ninguno de los secundarios va a poder echarle una mano a Naruto <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /> Y es una pena. Por un lado, porque echo de menos los grandes momentos que todos éstos nos han dado. Las veces en que la historia no se ha centrado en Naruto, todo ha ido a mejor <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> Por otro lado, porque ya estamos con lo de siempre. ¿¿Qué se van a sacar de la manga para que tenga sentido mandar al tal Sai con Naruto y los demás?? Venga ya, toooooooooooooooooooodos los ninjas de una de las potencias militares del mundo están ocupados en chorradas y no pueden ir a una misión así de importante?? Joe, que no se van a poner a rescatar gatitos, que estamos hablando de Orochimaru, ese que casi se lleva Konoha por delante...<br /><br />EN fin, que ya veremos.<br /><br /></div></div><br /><br />Ale agur\t\t\t\t\t</div>","date":"2005-11-11T07:10:10Z","page":113},{"id":3127845,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Eu...<br /><br /><span style='font-size: px;'>Taiyou!!! </span>YO TE INVOCO!! ACUDE EN MI AYUDA!!<br /><br /><img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-10-20T19:09:31Z","page":110},{"id":3109002,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues lo del ultimo capitulo del manga lo veo bastante clarito....<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Ella misma dijo que veia relativamente facil escapar de ahi. Hace un kage bushin, deja que lo rodeen, lo revienta por los aires, y con semejante distraccion nadie se da cuenta de que se habia escondido bajo tierra.<br /><br />De hecho me parece mucho mas plausible que lo de que se regenerase a partir de la arcilla... A ver, que por mucho que le hayan atizado, seguimos hablando de los ninjas mas poderosos de todo el mundo... No se iban a dejar atrapar tan facilmente. Bastante me cuesta aceptar que perdiese los dos brazos... aunque uno se lo quedase Gaara y otro Kakashi...<br /><br />A ver que clase de ninja es este tobi... Aunque creo que tocaran un par de capitulos tranquilos con alguna que otra pagina interesante nada mas...<br /><br /></div></div><br /><br />Agur!\t\t\t\t\t</div>","date":"2005-10-17T21:51:19Z","page":110},{"id":2668929,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"272... <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Pues no se no se... vale que sea un capitulo espectacular, pero en principio no habia perdido Chiyo el uso de una de sus manos casi totalmente?? Y ademas habian dicho que no le quedaban marionetas, no?? Y ahora se saca esto... ese detalle no me ha gustado.<br /><br />Pero por lo demas, Sakura agarrandole las tripas a Sasori ha sido bonito  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Jamas pense que diria esto sin estar bajo el efecto de las drogas, pero... Sakura rules!!!  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />HUm... y Sakura no podria invocar una babosa mediana para combatir?? O muchas babosas pequeñas... seria una opcion.<br /><br /></div></div><br /><br />Agur!\t\t\t\t\t</div>","date":"2005-08-19T07:36:34Z","page":98},{"id":2602525,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"271 y tal y cual....<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">OH que sorpresa mas grande!! Sasori en realidad convirtio su cuerpo en el de una marioneta!!  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />A que no se lo esperaba nadie?? En fin, un poco salvaje si  que es... no tiene mal aspecto, aunque me gustaba mas el concepto de \"utilizo solo con la habilidad de mis manos un arma increiblemente compleja llena de trucos\".<br /><br />Parece que hemos acertado en casi todo! A la vieja le queda medio telediario. Supongo que ser algo asi como... la vieja es herida de muerte, Sakura le dice que use el antidoto y esta le hace caso omiso, para luego cederle el antidoto a Sakura una vez mas. Y aunque se supone que en tres dias a Sakura le daria tiempo a sintetizar mas antidoto, supongo que utilizaran algun recurso en plan \"oh, tienes tanto veneno en la sangre que es imposible salvarte\".<br /><br />Y ahora toca Naruto y Kakashi contra Deidara. No me ha gustado que Kishimoto se saque de la manga que a Deidara no le queda arcilla explosiva. Como se come que uno de los ninjas mas poderosos del mundo se quede asi como asi sin su herramienta basica de trabajo?? HUm... supongo que lo habran hecho para cambiar un poco el tono del combate, o para, en lugar de hacerlo tan largo como el de Sasori, este combate se resuelva rapidamente con Deidara huyendo y Naruto rescatando a Gaara.<br /><br />Y ya puestos... si a Sasori lo matan y Deidara huye.. contra quien se van a ostiar Tenmari, Kankuro, y el Guy-team al completo?? Porque todos los demas Akatsukis han puesto pies en polvorosa (realmente no me creo que haya usado esa expresion... <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />)<br /><br /></div></div><br /><br />Agur!\t\t\t\t\t</div>","date":"2005-08-08T13:55:25Z","page":96},{"id":2500044,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"En narutomangareturns ya han puesto una version traducida del 269. La calidad es pesima, pero quita el mono.<br /><br />269...<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />La verdad es que, desde que se atizan contra Sasori, es el capitulo que menos me ha gustado. Lo de la sorpresa de Chiyo ha estado bien, pero era casi previsible... sobre todo despues de haberle dado tantas vueltas al tema de como Sasori se habia mantenido joven...<br /><br />Duraran todos los demas combates como este?? Porque, y no digo que no me este encantando eh  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> , pero empieza a durar lo suyo.<br /><br /></div></div><br /><br />Ale agur!\t\t\t\t\t</div>","date":"2005-07-23T09:51:55Z","page":95},{"id":2447763,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Roxxxxxxxxx hijo de satanasssssssssss  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Sabeis como hacen los perros en Narutolandia? raw raw\t\t\t\t\t</div>","date":"2005-07-15T08:33:18Z","page":92},{"id":2357959,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pedazo de capitulo el 266...<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Muy muy inteligente la vieja al usar hilos de chakra para hacer que sakura pudiese evitar el ataque de Sasori.<br /><br />Y por cierto, me he quedado impresionado. Tiene pinta de ir a ser un personaje muy carismatico, no como Deidara. Sobre su apareente juventud, se me ocurren varias explicaciones: La primera y mas obvia, que se trate a su vez de una marioneta, cosa que ya vimos hacer a Kankuro. Las demas, son mas complejas. Quiza alguno de Akatsuki conozca alguna tecnica para prolongar la juventud, pero no creo, dado que esa es la obsesion de Orochimaru, y despues de muchas investigaciones ha alcanzado un exito \"relativo\". Otra opcion mas macabra, que Sasori \"modificase\" su propio cuerpo. Es decir, que sustituyese su cara o sus brazos por partes de una marioneta o sencillamente las \"embalsamase\" o sea lo que sea lo que ha hecho con el anterior Kazekage.<br /><br />Cosa que por cierto, parece ser que va a traer cola...<br /><br />A ver. Que emocionante jejejeje<br /><br />Ah, y si, a la vieja la veo ya con pie y medio en la tumba. Algo asi como \"identificamos el verdadero cuerpo de sasorio, esquivamos sus trampas, le agarro por la espalda como puedo y sakura lo revienta\", un poco a lo Gokhu featuring Piccolo vs. Radix, recordais??<br /><br /></div></div><br /><br />Agur!\t\t\t\t\t</div>","date":"2005-07-01T12:28:42Z","page":89},{"id":2300775,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Hum... en el 264...<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No dice Sasori que tiene 298 cuerpos mas?? ESO SUMAN MUCHAS MARIONETAS!!! supongo que hara ese rollo de invocaciones a lo capsule-corp que se marcan de cuando en cuando - como naruto con ese shuriken - pero... si hay que ir destrozandolas una por una... nos puede llevar un rato. Ademas! Con tanta marioneta, no necesita llenarlas todas de armas superescondidas. Basta con que las deje caer todas de golpe sobre el enemigo XD<br /><br />Ahora mas en serio... no creo Gaara esté muerto. Tendrá un hilillo de vida... algo explicable en plan... en principio si te quitan el monstruico te mueres porque no te queda chakra, pero este bueno mozo tenia muchas ganas de seguir vivo y blablablabla...<br /><br />Y ahora digo yo que se centraran en las luchas de Gai-Team contra sus \"sombras\". Veremos por fin a TenTen haciendo algo util?? XD<br /><br /></div></div><br /><br />Aaaaaaaaaaaaaaaagur!\t\t\t\t\t</div>","date":"2005-06-22T17:19:57Z","page":87},{"id":2088914,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sobre las pajas mentales con el lider de Akatsuki....<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No creo que sea ningún personaje ya conocido.<br />Si una cosa caracteriza a la serie en sí, es que hay quinientos personajes; y si vas a un pueblo nuevo, pues se sacan 30 personajes nuevos y más o menos bien construídos como si nada.<br /><br />Podría ser que fuese alguien ya conocido y hubiese estado \"oculto\", pero no tiene demasiado sentido. Quiero decir, si el lider de Akatsuki - que será el meganinjadelcopon - se \"rebajase\" a estar metido de espía en algun lado, tendría que ser en una posición en la que tuviese mucho que ganar. Tendría que ser, al menos, uno de los ancianos de una aldea, o en todo caso, Kabuto. Peeeeero Kabuto es un personaje muy majo y bien hecho, en el que han profundizado bastante, así que no creo que lo \"deseche\" para sustituirlo por otro así como así.<br /><br />Ah, y Gaara no muere ni de palo <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br />Podría llegar a estar al borde la muerte, para meter prisa a la llegada de ayuda, o incluso me creería que Gaara buscase una forma de suicidarse para evitar que el Shukaku cayese en manos de Akatsuki. Tendría sentido, no? Un sacrificio máximo para evitar males mayores.<br /><br /></div></div><br /><br />Y tal <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2005-05-20T11:59:05Z","page":79},{"id":1979350,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"El 258 en narutofan ya está traducido al inglés (por Shannaro)<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Muy importante el detalle del protector de Itachi/Sakura!!! Supongo que Itachi habrá utilizado algún tipo de Genjutsu sobre Naruto para que piense que sus compañeros eran en realidad copias de Itachi y les atice - misma estrategia que uso Naruto contra Kiba, por cierto <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br />Por otro lado... lo de Gai al final diciendo \"El.. el es...\" igual es porque por fin ha recordado que es el tipo que acompañaba a Itachi cuando aparecieron en Konoha  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  Si no... no se me ocurre la sorpresa... porque si fuese una copia de agua o algo así se habría desecho ya, no? A todo esto, si ha matado a Kisame, que pasará con la \"extracción\" de Gaara? Se cancelará o se alargará más tiempo?<br /></div></div><br /><br />Pues eso <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2005-05-04T18:03:58Z","page":70},{"id":1913141,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Sobre el tema del Sharingan de Kakashi...<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Si no me equivoco, no aparece en ningún momento ese paso de dos a tres \"motas\".. Tendría que mirarlo, pero me suena que cuando lo usó por primera vez, contra Zabuza, ya tenía las tres marcas.<br /><br />En el caso de Sasuke, en cambió, si que vimos como al principio tenía una marca, luego dos, y luchando contra Naruto desarrolló la tercera...<br /><br />Hum... supongo que implícitamente nos dicen que Kakashi puede seguir desarrollando el Sharingan a pesar de no ser su ojo. Lo cual está muy cogido por los pelos, pero vaya, después de que una niña de catorce años te transplante un ojo en mitad del bosque...  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Podría llegar Kakashi a desarrollar el Mangekyou Sharingan, si es que se escribía así?? Puede que lo tenga ya y nos lo saquen en plan sorpresa??<br /><br />Porque si no, en principio en un cruce de Sharingans, Kakashi saldría perdiendo... ya veremos..<br /><br /></div></div><br /><br />Agur!!\t\t\t\t\t</div>","date":"2005-04-23T19:03:03Z","page":64},{"id":1905127,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Spoiler sobre el 258. Queréis una ida de olla?? Tomad una ida de oya!!<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Gai y Kisame se dedican a curtirse el lomo un ratito. Kisame va ganando, y cuando parece que le puede hacer un ataque mortal, alguien le suelta la pedazo de ostia y sale despedido. Aparece un ninja cazador (un ANBU, pero de otra aldea vaya) de la aldea de la lluvia, que viene a cazar a Kisame. Porque vaya, si es un ninja renegado, supongo que habrá que matarle, no?? Así de paso damos algo de protagonismo a alguien que no sea de la villa de la arena o de la hoja <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /> Que también deberían tener interés en acabar con los Akatsuki, digo yo. Si a eso le añades que, en la máquina-traga-monstruos en la que tienen metido a Gaara, de nueve ojos que tenía, dos tenían ya pupila... Es decir, de nueves monstruos-con-cola, ya se había tragado a dos. Así que tiene sentido que los de la aldea del fuego,montaña,lluvia,rayo,nube o quien corresponda también estén metidos en el ajo (o permiten que les roben su arma táctica suprema así como así??)<br />A lo que iba! El tipo que ataca a kisame va vestido entero de negro y es tuerto, y si le añadimos un parche con forma de pieza-esa-de-la-espada, ya rematamos el guiño a Jubei Yagyu XD El tipo no lleva espada - lo cual sorprende siendo un ninja de la aldea de la lluvia, estaría bien que Neiji que es muy listo se fijase en esto - Se ostia un ratito con Kisame, y llegado un determinado momento, hace una técnica jarta y se saca una espada hecha íntegramente de chakra hiperconcentrado, con la que destroza la espada de Kisame y hiere a éste gravemente (se rompe el Kage-bushin y se anula la extracción de monstruo de Gaara?? hum... tendría que meditarlo)<br />Después de eso se larga con él a cuestas oooooooo en su defecto mata a Kisame y se queda para echar un cable contra los de Akatsuki.<br /><br />Describiría también el combate de Itachi, pero ya he flipado bastante por un día...</div></div><br /><br />Agur! <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2005-04-22T13:37:43Z","page":63},{"id":1539734,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Spoiler 248 y tal...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Gaara rules!!  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br />Aparte de eso... creo que se ha comentado en el foro alguna vez. El nivel de \"fuerza\" de un ninja no es como en Dragon Ball, donde era \"absoluto\", es decir, si eras más fuertes ganabas y fin de la cuestión. En Naruto es todo más relativo, depende mucho de la clase de técnicas que tengas. La tipa del pajarico seguramente en otra situación diferente hubiese podido mostrar más su potencial.... pero contra alguien que es capaz de hacerte un ataúd de arena de 200 metros... pues difícil  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Aún así, igual es simplemente que a Kishimoto le apetecía \"sacrificar\" a alguien de Akatsuki para demostrar cómo de fuerte se ha vuelto Gaara. - es un recurso típico en muchos mangas que en el equipo de los tiposmásduros haya alguien más bien débil...<br /><br />Además, todavía faltan de aparecer un montón de personajes. Ya veremos.<br /></div></div><br /><br />Agur!\t\t\t\t\t</div>","date":"2005-02-20T10:26:19Z","page":45},{"id":588712,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"235!! <br /> <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <br />Qué buen capítulo! Cómo me ha gustado (y eso que todavía no he podido leer los diálogos de Shikamaru, que tienen pinta de estar muy bien) <br />Qué susto me he llevado la primera vez que lo he leído!! No me había fijado que el primero que aparece en el hospital el Chouji, creía que era Naruto, con lo cual según he visto las lágrimas de Shikamaru he pensado... OH DIOS, HA MUERTO SU MEJOR AMIGO!!!! <br />Luego me he fijado que en la viñeta anterior, Tsunade medio sonríe... así que me lo he releído, y me he fijado en los carrillos del primer convaleciente... qué alivio!! <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />Y efectivamente, los métodos curativos están muy bien. Han apostado más por el aspecto \"sellos/chakra/magia\" y menos por la medicina común. No sé si os acordaréis, pero las otras veces que se habían visto los hospitales, como cuando Rock Lee, parecían normales y corrientes. <br />Aunque cuánto mejor ver un mechón del pelo de Neji cerrándole la herida! Ahora que lo pienso, hubiese estado bien que se necesitase un poco (o mucha!! <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> ) sangre de algún Hyuga... es por rajar un poco al papi de Hinata... <br /> <br />A ver si tenemos un par de capítulos tranquilos, que se centren en los sentimientos de los protagonistas y cosas así... <br />Como Naruto disculpándose ante Sakura por no haber conseguido traer de vuelta a Sasuke, o el tema Shikamaru vs Temari. Estaría guay que se liasen o algo así, aunque con lo \"tipadura\" que es ella, y la misoginia de él... vamos listos <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> </div></div> <br /> <br />Agur!!! <br />Y, vosotros que habéis leído el manga y sabéis lo que toca ahora en el anime... no estáis impacientes???? <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2004-10-15T07:18:00Z","page":6},{"id":558482,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Golgol</strong><span style='color: red'>]</span><p>todos los indicios que dejo Inoue... <br /> <br />Inoue?? Takehiko Inoue, el de Vagabond y Slam Dunk dejó indicios sobre Naruto?? <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <br /> <br />No sería un tal Kishimoto?? <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />  <br /> <br />Agur!!! <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <br />Chouji se salva, Neji a la tumba! Y Sakura se tropieza en el entierro y también la entierran <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> </div></div>\t\t\t\t\t</div>","date":"2004-10-06T21:09:19Z","page":3}]}