{"id":-576896498,"name":"Nosequeponer","date":"29 May 2003","messages":915,"threads":[],"posts":[{"id":1061755,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Más sobre el yondaime:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues yo también creo que Naruto es el hijo del 4º, pero no creo que encerrase al zorro dentro de su hijo para hacerle ninguna putada tipo Gaara. Más bien que le encerró para que viesen a su hijo como un héroe, como aquél que contiene al zorro. Y sabiendo que al dejarle al zorro metido le daría un gran poder. Lo malo que consiguió lo contrario, que todo el mundo le temiese.<br />Pq el yondaime pudo sellar al zorro dentro de sí mismo, ¿ya que iba a morir pues que más da sellarlo dentro?. El 3º si recordaís, cuando luchó contra los zombies del 2º y del 1º lo hizo, usó su cuerpo como \"contenedor\"<br /></div></div>\t\t\t\t\t</div>","date":"2004-11-26T14:07:01Z","page":12},{"id":1055523,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Me he leido todas vuestras teorías, algunas son muy graciosas  <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br />Una aportación más: (esto de poner los destripes manualmente... <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /> )<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Creo que Obito no es que sea egoista y sólo le de un ojo a Kakashi, como han sugerido por ahí. Sino que creo que debió perder sólo un ojo, por eso tiene un cicatriz. Y como Obito se muere, pues se decide (alguien) implantarle el ojo. Si hay donaciones de organos y de corneas, ¿pq no se pueden donar ojos con sharingan?</div></div><br />No me he leido todos vuestros anteriores post sobre Naruto, así que igual estoy diciendo algo que alguien ya ha dicho.<br />Pero quiero más naruto!!!<br /><br /><strong class='bbc'>Respondiendo a FFfanatatic_3</strong><br />El yondaime (o como se escriba <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' /> ) es el Cuarto Hokage, que si no estoy muy equivocada, significa cuarto (si lo estoy corregirme).\t\t\t\t\t</div>","date":"2004-11-25T02:05:06Z","page":11}]}