{"id":-583052866,"name":"Brun_Ursus","date":"13 May 2011","messages":92,"threads":[],"posts":[{"id":36380145,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"hola se que este tema a estado algo inactivo, pero en fin verán me acabo de comprar la vercion soulsilver por que la vi barata y no e jugado un pokemon desde la tercera generación, el asunto es que me pregunto si aun es posible intercambiar pokemos por wi-fi, con personas de todo el mundo, o esto quedo desactivado desde la salida de blanco y negro no se diga blanco y negro 2<br /><br />lo digo por que por ahí leí que la web que se empleaba para ello cerro con la salida de blanco y negro\t\t\t\t\t</div>","date":"2012-12-09T02:51:15Z","page":366},{"id":30238791,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"<p>¿ya saben la ultima mala pasada de Capcom?</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">Resident Evil Mercenarios 3D no permitirá borrar la partida guardada</strong></p><p> </p><p>En Japón ya hace unos días que han empezado con la matanza de zombis en Resident Evil Mercenarios 3D, y desde entonces no han parado de aparecer quejas y críticas hacia Capcom a través de la red social Twitter. Y es que resulta que en Mercenarios 3D no podremos borrar nuestra partida guardada.</p><p> </p><p>Dentro de unas horas los jugadores americanos también podrán dar caza a estos muertos vivientes, pero algunos privilegiados ya cuentan con una copia del juego y han manifestado las mismas quejas que los jugadores japoneses respecto a la partida guardada.</p><p> </p><p>Capcom ha empezado su lucha particular contra el mercado de segunda mano implementando una medida en este juego para no poder eliminar nuestra partida. El problema reside en que según parece, no se puede crear tampoco una nueva partida, con lo cual, el usuario que compre el juego de segunda mano sólo puede continuar el juego ya empezado por quien lo vendió. Si no fuese así, no se entenderían tantas quejas, ya que con crear una partida en el segundo slot estaría resuelto el problema.</p><p> </p><p>Los establecimientos japoneses de compra-venta han puesto precio a la recompra del título por 6$, así que esto añade veracidad a todo el asunto. Quien haya adquirido el juego por 45$ no lo venderá por 6$, y esta es la estrategia de Capcom para obligar a los jugadores a comprar juegos nuevos.</p><p> </p><p>A Europa llegará el próximo dia 1, y será entonces cuando podamos comprobar esto de primera mano.</p><p> </p><p>De ser todo esto verdad, será una jugada muy sucia por parte de Capcom, ya no sólo por quienes quieran vender el juego para comprarse juevos nuevos o por quien quiera ahorrarse dinero comprándolo de segunda mano, si no por todos aquellos usuarios que cuentan con amigos y familiares con quienes ya no podrá prestar o intercambiar Resident Evil Mercenarios 3D para que lo puedan disfrutar desde el principio</p></div></blockquote><p>fuente: <a href=\"http://www.espal3ds.com/noticias/412-Resident-Evil-Mercenarios-3D-no-permitir%C3%A1-borrar-la-partida-guardada.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">espal3ds</a></p><p>el juego en si tiene potencial y me interesa, pero con etsto ya no se si lo quiero</p>\t\t\t\t\t</div>","date":"2011-06-27T17:21:49Z","page":29}]}