{"id":-588318701,"name":"SteelPanther","date":"6 Feb 2013","messages":5991,"threads":[],"posts":[{"id":42691876,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42691276\" data-ipsquote-username=\"gatohix\" data-cite=\"gatohix\" data-ipsquote-timestamp=\"1424117664\"><div><p> </p><p>Este juego es el RYSE de Sony  A VER QUIEN TIENE LOS COJONES PARA PONERLE LA NOTA REAL QUE SE MERECE ???</p></div></blockquote><p> </p><p>Pues amigo,a mi Ryse me parece un juegazo.Injustamente vilipendiado.Sencillo de manejar,pero espectacular.El heredero de los yo contra el barrio</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-16T21:30:02Z' title='16/02/15 22:30 ' data-short='6 a'>16 de Febrero del 2015</time> por SteelPanther</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-16T21:29:07Z","page":6},{"id":42690678,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42690076\" data-ipsquote-username=\"Tarkovski\" data-cite=\"Tarkovski\" data-ipsquote-timestamp=\"1424107567\"><div><p>Ahí estaba mi broma  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Siento haberte respondido a la defensiva, pero al preguntarme si compro consolas Nintendo he intuido que me estabas prejuzgando erroneamente como fanboy nintendero o al contrario, pues ambos extremos curiosamente podrian mostrar un desacuerdo como el mio por esta noticia tan amarillista.Unos por ser normalmente jugones tradicionales y los otros por ser muy prosony.</p><p> </p><p> </p><p>Soy de las tres marcas y amo los videojuegos.Y me da mucha rabia que desvien lo importante, los videojuegos, a aspectos circenses mediaticos.Y creo que ultimamente es demasiado habitual.Y mas en esta pagina.</p><p> </p><p> </p><p>Una pena, y gracias por la ducha fria, la necesitaba para recobrar la serenidad tras el calenton</p>\t\t\t\t\t</div>","date":"2015-02-16T18:54:16Z","page":6},{"id":42689893,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"Bueno.Navegando por otros foros, os lo digo, aunque no sera titular en Meri:<br><br><br />CONFIRMADO QUE DE 5 HORAS UNA PUTA MIERDA.MINIMO 8.MULTIPLES CONFIRMACIONES.SEGURAMENTE SE IRA A 10.<br><br><br />Hale, de nada<br><br><br />Ya esta bien de la moda de alabar un juego en los medios y unos dias antes echar mierda sobre ellos.<br><br><br />Esquema de la vida de un videojuego en los medios web<br><br><br />Se anuncia juego<br><br />Se publican noticias sobre el desarrollo del juego<br><br />Noticia de la presencia del juego en ferias<br><br />New Meristation Style:Echar mierda del juego la semana del lanzamiento<br><br />Analisis del juego.Se confirma lo anterior?  Si.Mil noticias de \"como nos engañaron\"<br><br />No se confirma? A otra cosa mariposa<br><br><br />Se anuncia un juego, etc....\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-16T17:05:13Z' title='16/02/15 18:05 ' data-short='6 a'>16 de Febrero del 2015</time> por SteelPanther</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-16T17:04:21Z","page":5},{"id":42689792,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42689760\" data-ipsquote-username=\"Tarkovski\" data-cite=\"Tarkovski\" data-ipsquote-timestamp=\"1424105394\"><div><p> </p><p>Tu compras consolas Nintendo ¿no?</p><p> </p></div></blockquote><p>Si, tengo la Wii U, la 3DS XL, la Vita, la PS4, la One, la 360, la PS3, trabajo vendiendo videojuegos, llevo gafas de 0,5 dioptrias por jugar desde los cinco años y tengo 39.Follo con mujeres de verdad cuando puedo y no estoy gordo ni tengo granos.Soy Nolanita y contesto una vez al mes en el post de \"Blade Runner esta sobrevalorada, no?\"</p><p> </p><p> </p><p>Necesitas saber algo mas?</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-16T16:54:42Z' title='16/02/15 17:54 ' data-short='6 a'>16 de Febrero del 2015</time> por SteelPanther</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-16T16:53:13Z","page":5},{"id":42689752,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"Oh, por cierto...Ready at Dawn, creadores del juego afirman que es imposible pasarselo en esas seis horas.<br><br><br />Punto A: haceros eco de esta noticia, que es vuestro trabajo.<br><br />Punto B:editad la noticia, que es vuestro trabajo.<br><br />Punto C:si es cierto, publicad la verdad.Si es mentira, publicad la verdad.Que es vuestro trabajo<br><br />Punto D:si fue cierto podeis alabar la honestidad de Ready at Dawn.Si mintieron, haceis una noticia en que destapais que mintieron, pero sin mofa, escarnio ni enanos bufones danzando alrededor.Que es vuestro trabajo.<br><br><br />Y si no, pues nada, seguid siendo Salvame\t\t\t\t\t</div>","date":"2015-02-16T16:49:25Z","page":4},{"id":42689656,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"Perdonad, las tablets son una mierda para postear.<br><br><br><br />Decia, que la noticia de The Witcher 3 sera que \"luego el chaval del video jugando en su led roto tras contar las lineas con el dedo y jugar a toda velocidad en modo de dificultad \"preescolar\" pasando de las secundarias y saltandose las conversaciones, lo acabo en 23 horas, una duracion infima para un RPG de accion.Ademas, no se vio vello pubico de Tris y solo un pezon que no estimulo a ese chaval del video que dicen que existe y que colgaremos aqui.Es sin duda algo que genera controversia y os ponemos una encuesta nada incendiaria de si Red Project deben ser vilipendiados publicamente o solo cagarnos en sus muertos.Votad.Mañana empezaremos a hacer reportajes del tipo:900 lineas.SubHD.Quemad el mundo. O:No dura TW3 como un Monster Hunter.Nos engañaron.Incendiadnos los foros.<br><br><br />Que no, Meri, que no me la meteis mas.<br><br><br />Ahira baneadme o borradme el post.<br><br><br />Solo dire una cosa.Cuando una opinion seria y profesional me confirme con datos fidedignos la duracion de un juego, lea a foreros y me pase el juego, estare convencido de la verdad.Y la unica que me podria influirme antes de comprarlo, es la primera.Y vosotros NO me resultais ya validos en esto con vuestra intencionalidad periodistica sensacionalista amarillista.\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-16T16:41:38Z' title='16/02/15 17:41 ' data-short='6 a'>16 de Febrero del 2015</time> por SteelPanther</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-16T16:36:03Z","page":4},{"id":42689588,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"Me encanta como Meristation se ha vuelto el Salvame de los videojuegos.Ya no sois una pagina de videojuegos.Sois la tropa esta de telecinco.Solo funcionais ultimamente de meter mierda mas o menos cierta enriqueciendola con mas capas de mierda adicional para fomentar circulacion por la pagina, porque se ve que en este pais no nos gusta la polemica, echar mierda sobretodo, husmear, criticar, poner verdes, hacernos de notar sobre lo guays que somos redactando sobre lo malo que es algo al final,el \"jajajaja yo ya dije que este juego era una mierda\"de muchos por aqui, que si luego el juego no tuviera taras estarian lamiendole el culo a Sony y haciendose pajillas.FALSOS.SOIS TODOS UNOS FALSOS.Tanto Meri como muchos de vosotros.<br><br />En vez de de disfrutar de las cosas solo os gusta ser trending topic, youtubers y postureros.Amantes de logros y platinos.Tener vuestros 30 segundos de renegar, ir contracorriente y creer que sois guays por adoptar la postura que os estan metiendo los medios de forma artificial.<br><br><br />El juego dura seis horas, sin cuatro capitulos, en facil...Esto es un titular? Esto es una verguenza periodistica.Sois un puto tabloide.Solo buscais lo mismo que con Unity, que la cagaron y os cebasteis como no esta escrito, os mofasteis, os regodeasteis, sin duda por la metida del primer Assassins...Perdonar y olvidar, Meri?<br><br><br />Buscais la division de la comunidad, para que haya movimiento.Bravo.Esto es un negocio, no?, la prensa en red.Se os ve el plumero, a mi no me engañais.Tal vez a muchos sin independencia mental, pero a otros, no nos engañais.<br><br />Os doy un ejemplo de como podiais redactar esta noticia ya puestos, en la linea que llevais cuando salga The Witcher:<br><br><br />\"Circula un video por ahi o eso dicen, que a ver si copiamos el enlace y decimos que es un gameplay comentadoen que un jugador con una tele con el panel led roto nota downgrade en The Witcher 3 de PS4.El chico jugaba sin sus gafas de cinco dioptrias, pero es evidente la bajada grafica.Luego conecto la One y al contar con el dedo las lineas vio que era a 874 o 876 lineas de resolucion.Menos que las 1079 o 1080 de PS4 que habia contado antes\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-16T16:39:36Z' title='16/02/15 17:39 ' data-short='6 a'>16 de Febrero del 2015</time> por SteelPanther</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-16T16:25:24Z","page":4}]}