{"id":-595057488,"name":"javitin23","date":"3 Ene 2007","messages":177,"threads":[],"posts":[{"id":12852631,"thread":666503,"title":"EMPRESAS DANTE","content":"Tras el asalto a la Ciudad Imperial las 3 quintas partes de la flota Akavir fue destruida en los muellos por eso ahora m encuentro de nuevo en mi amada Anvil reconstruyendo la antaño esplendorosa flota. <br /> Cuando todo este listo y Dante dé la orden los barcos zarparan rio arriba para desembarcar tropas de refuerzo listas para la accion y para tomar posiciones frente a los daedras. <br />De momnto sería conveniente organizar una reunión para recabar información del campo de batalla y del Territorio Akavir.<br /><br />Gnte asi m gusta todos escribiendo juntos sta historia como antes\t\t\t\t\t</div>","date":"2008-02-29T20:55:53Z","page":88},{"id":12244315,"thread":666503,"title":"EMPRESAS DANTE","content":"eso mismo kiero yo k kiero ver como acaba sta guerra, ay k ponerse manos a la obra!!\t\t\t\t\t</div>","date":"2008-01-18T19:48:56Z","page":87},{"id":12193291,"thread":666503,"title":"EMPRESAS DANTE","content":"pues sto sta muerto, xk la historia todavia no sta completa, falta lo mas interesante\t\t\t\t\t</div>","date":"2008-01-15T16:25:30Z","page":86},{"id":11576755,"thread":666503,"title":"EMPRESAS DANTE","content":"Aber si vamos publicando la historia k la verdad an pasado meses desde la ultima vez k  Dante publico un trozo infimo de la historia.\t\t\t\t\t</div>","date":"2007-12-05T06:37:37Z","page":86},{"id":10789001,"thread":666503,"title":"EMPRESAS DANTE","content":"Y k yo recuerde sobrevivia a la batalla y me ligaba a una nordica buenorra\t\t\t\t\t</div>","date":"2007-10-13T18:14:35Z","page":86},{"id":10788988,"thread":666503,"title":"EMPRESAS DANTE","content":"EHH DANTE , que yo soy el conde de anvil no kheko\t\t\t\t\t</div>","date":"2007-10-13T18:13:27Z","page":85},{"id":10655014,"thread":666503,"title":"EMPRESAS DANTE","content":"Haber pa cuando ese final de la historia dante\t\t\t\t\t</div>","date":"2007-10-04T18:30:50Z","page":85},{"id":9886781,"thread":666503,"title":"EMPRESAS DANTE","content":"Ponla ya Dante\t\t\t\t\t</div>","date":"2007-08-16T18:26:34Z","page":84},{"id":9750493,"thread":666503,"title":"EMPRESAS DANTE","content":"Dante yo sigo aki\t\t\t\t\t</div>","date":"2007-08-07T16:49:50Z","page":83},{"id":9426002,"thread":666503,"title":"EMPRESAS DANTE","content":"las cenizas del cuerpo de kheko se esparcieron por todo waterfront y cayeron a los prados cercanos llevados por el viento, alli donde habian kaido meses despues, en la primavera, crecieron orquideas negras.<br />En aquel momento la melancolia invadio al conde Javitin habia perdido muxo mas que un simple compañero de armas, habia perdido un intimo amigo. Recordo los litros de cerveza que habian consumido juntos y.... las mujeres.<br />Despues Javitin corrio hacia la puerta exa añicos con una furia que jamas habia experimentado pronto dejo atras a sus soldados n cuanto entro se dedico a matar a todos los dremoras que encontro solo para vengar la muerte de su amigo, ahora solo le importaba una cosa encontrar a su rey y a sus otros compañeros  pero aun kedaba conquistar la maldita ciudad imperial. Su flota destruida, sus hombres muertos, su amigo muerto  y decidio que ya habian sido demasiadas muertes.<br /><br />DANTE esto es una pequeña ayuda espero que no te moleste<br />ace tiempo k no escribo pero es k entre los examenes y k m marxe de vacaciones...<br />si t molesta sto k he escrito lo siento pero keria contar algo\t\t\t\t\t</div>","date":"2007-07-17T19:36:29Z","page":83},{"id":8971021,"thread":666503,"title":"EMPRESAS DANTE","content":"y l final d la guerra pa cuando dante??\t\t\t\t\t</div>","date":"2007-06-19T20:23:57Z","page":74},{"id":8954527,"thread":666503,"title":"EMPRESAS DANTE","content":"Oy k segun el ponia la historia... k pena\t\t\t\t\t</div>","date":"2007-06-18T19:58:49Z","page":73},{"id":8953584,"thread":666503,"title":"EMPRESAS DANTE","content":"Xk expulsaron a Dante??\t\t\t\t\t</div>","date":"2007-06-18T19:06:39Z","page":73},{"id":8764647,"thread":666503,"title":"EMPRESAS DANTE","content":"bien bien\t\t\t\t\t</div>","date":"2007-06-05T18:29:33Z","page":73},{"id":8567150,"thread":666503,"title":"EMPRESAS DANTE","content":"Es k m exaron droja en l colacao y entonces kede drojao\t\t\t\t\t</div>","date":"2007-05-22T17:55:54Z","page":72},{"id":8554180,"thread":666503,"title":"EMPRESAS DANTE","content":"Bueno esperemos k no fuera una daedra transformada para krear un híbrido entre humano y daedra y hacer una raza mas poderosa\t\t\t\t\t</div>","date":"2007-05-21T19:18:41Z","page":72},{"id":8553574,"thread":666503,"title":"EMPRESAS DANTE","content":"Mas k romantica sexual pork asi sin conocernos de nada la rubia y yo empezar a xingar... Bueno haber como acaba la guerra\t\t\t\t\t</div>","date":"2007-05-21T18:45:12Z","page":72},{"id":8553049,"thread":666503,"title":"EMPRESAS DANTE","content":"WOW dante, increible, la mejor de todas las historias k se han contado en el foro, espero k la guerra siga. Pero yo con una nordica chingando?? Espero k de esa union no salga un crio. Yo kiero volver a luxar. Menos xingar y mas pelear. Enhorabuena Dante\t\t\t\t\t</div>","date":"2007-05-21T18:19:17Z","page":72},{"id":8551174,"thread":666503,"title":"EMPRESAS DANTE","content":"si, eso ponla\t\t\t\t\t</div>","date":"2007-05-21T16:32:35Z","page":71},{"id":8518811,"thread":666503,"title":"EMPRESAS DANTE","content":"pa cuando sta la historia dante??\t\t\t\t\t</div>","date":"2007-05-19T10:25:53Z","page":71},{"id":8404463,"thread":666503,"title":"EMPRESAS DANTE","content":"guay\t\t\t\t\t</div>","date":"2007-05-10T19:05:46Z","page":70},{"id":8271593,"thread":666503,"title":"EMPRESAS DANTE","content":"muY BN DANTE enhorabuena por esta peazo historia. Espero no morir en mi barco. Espero con asia en final\t\t\t\t\t</div>","date":"2007-05-01T10:57:12Z","page":67},{"id":8261351,"thread":666503,"title":"EMPRESAS DANTE","content":"como tu kieras dante\t\t\t\t\t</div>","date":"2007-04-30T14:29:02Z","page":67},{"id":8256679,"thread":666503,"title":"EMPRESAS DANTE","content":"Dante cuenta con mis barcos para asaltar la ciudad imperial. Donde kieras y kuando kieras. Entrega inmediata a traves del lago de la ciudad\t\t\t\t\t</div>","date":"2007-04-30T08:42:27Z","page":66},{"id":8188630,"thread":666503,"title":"EMPRESAS DANTE","content":"pues unos son racistas y todo eso( faxas) y los comunistas los k kieren todo para el pueblo\t\t\t\t\t</div>","date":"2007-04-24T20:00:33Z","page":63},{"id":8148937,"thread":666503,"title":"EMPRESAS DANTE","content":"yo tengo k hacer practicas de tiro pork mi tio me va a enchufar en los GEOS\t\t\t\t\t</div>","date":"2007-04-21T21:39:24Z","page":62},{"id":8142886,"thread":666503,"title":"EMPRESAS DANTE","content":"Dante exacto es una estrategia tnemos k asaltar el puerto de la ciudad imperial pork esta desprotegido\t\t\t\t\t</div>","date":"2007-04-21T13:34:16Z","page":61},{"id":8134522,"thread":666503,"title":"EMPRESAS DANTE","content":"En el 2E 864, los guardas rojos de Hammerfell se rebelaron contra la administración imperial del Gobernador de la provincia de Amiel Richton. La liga de los Impacientes, liderada por Cyrus e Iszara, dos hermanos intermediarios de los soberanos herederos de la provincia, destruyó a la flota imperial en el puerto de Stros M'kai en manos rebeldes, el emperador Tiber Septim fue forzado a negociar la paz en unos términos favorables a Hammerfell.<br /><br /><br />\" El levantamiento de Stros M'kai es el único revés militar sufrido durante las anexiones realizadas por Septim de las provincias del oeste. Siendo como fue un hábil estratega y administrador, las desgracias del almirante Richton se produjeron debido al exceso de confianza, a consejeros inadecuados y a las estrellas poco favorables\".<br /><br />GUERRAS DEL OESTE\t\t\t\t\t</div>","date":"2007-04-20T19:31:04Z","page":60},{"id":8115740,"thread":666503,"title":"EMPRESAS DANTE","content":"k kurioso jevi tu historia es clavada a la de drizzt do'urden el drow\t\t\t\t\t</div>","date":"2007-04-19T13:33:56Z","page":59},{"id":8108495,"thread":666503,"title":"EMPRESAS DANTE","content":"Gracias dante ¿ le ha afectado muxo a tu hijo este desmoronamiento del imperiO??<br />bueno habra  k hacerle frente al nuevo mal k acecha nuestras tierras. No te defraudare dirigiendo el grueso del diezmado ejército akavir\t\t\t\t\t</div>","date":"2007-04-18T20:31:06Z","page":58},{"id":8106978,"thread":666503,"title":"EMPRESAS DANTE","content":"Tras la caida akavir la poblacion de anvil se sumio en la mas`profunda tristeza, ya k el asolaba todo cirodyll. Sabían k sus mas keridos amigos y familiares podian estar agonizantes a jornadas de distancia y ellos no podian hacer nada. Ese sentimiento de impotencia k iba kreciendo en la pekeña ciudad portuaria me entristecio y decidi reunirme con el antiguo rey al k habia jurado defender. Deje el castillo y a mis sirvientes, pues no tenia fuerzas para gobernar en esta era de decadencia k comenzaba, ordene k prepararan mi caballo y reuni a mis mejores y mas fieles amigos y oficiales del ejercito. marchamos hacia el norte pasando por los dominios del señor de Drad para evitar los caminos pues tras la division de los imperios akavir y daedra se habian convertido en las zonas mas peligrosas para el viajero solitario y desamaparado. Akel dia tras la marxa del conde fueron muxos los ciudadanos de Anvil k cruzaron el mar hasta k el  imperio fuera restablecido. Yo continue mi camino hacia Bruma ya k no llegaban noticias De Dante nuestro legitimo rey y keria tener una audiencia con el para intentar animarle y k no se desmoronara mas. Fue muy duro para mi ver las casas arder y los cuerpos calcinados por kasi todas las zonas habitadas. Fue horrible comprobar en k se habian convertido las antes hermosas colinas y alegres aldeas y ciudades. Ya no habia salvacion y con la debilidad k azotaba a los dos imperios surgieron nuevos reinos dispuestos a conkistar el vasto territorio de nuestro rey. Mis hombres iban cabizbajos al igual k yo. Al pasar cerca de skingrad no pude soportarlo mas, me desmorone, baje del caballo me postre en el suelo y comence a llorar. El sueño de una utopia deseada por muxos se habia convertido en cenizas k ahora barre el aire.  Tras dos dias de marcha ya se divisan las murallas del templo del soberano de las nubes. Alla marchaba yo a ver si las nuevas acerca del estado de Dante eran verdad.<br />DIARIO DEL EXILIO DEL REY NAVEGANTE<br />Dante cuenta conmigo para esta nueva guerra. Te ruego aceptes mi espada de nuevo\t\t\t\t\t</div>","date":"2007-04-18T19:21:30Z","page":58},{"id":8030275,"thread":666503,"title":"EMPRESAS DANTE","content":"Por lo menos los espartanos lucharan con valor ( a pecho descubierto, con un taparrabos, capa, y escudo) no se escudan detras de armaduras como los daedras\t\t\t\t\t</div>","date":"2007-04-13T13:20:19Z","page":55},{"id":8018403,"thread":666503,"title":"EMPRESAS DANTE","content":"jajaajajaja Xtremehunter no kuentas kon nuestra baza secreta te olvidas de un medio de transporte del k yo dispongo k nos permite traer todo el numero de tropas k keramos desde fuera de cyrodill y aparte esos 300 soldados de elite bien armados solo son la punta de lanza de mi ejercito, esos 300 pueden contra un millon de daedras<br />y con todo el yugo del ejercito akavir cayendo sobre vuestras pocas ciudades  no creo k dureis muxo\t\t\t\t\t</div>","date":"2007-04-12T17:51:10Z","page":55},{"id":8005838,"thread":666503,"title":"EMPRESAS DANTE","content":"Muximas gracias dante con la ciudad de nuevo consolidada bajo mi mando el ejercito esta listo para partir alla vamos a por chendynald 300soldados fieles a la corona de akavir contra los daedra <br />dante luchare a tu lado cuenta con mi espada\t\t\t\t\t</div>","date":"2007-04-11T20:21:37Z","page":54},{"id":8000568,"thread":666503,"title":"EMPRESAS DANTE","content":"Bueno veras mondrass no he hablado muxo en el foro ultimamente pork he estado ocupado y aparte entro todos los dias pero tampoco habia muxo k kontar<br />Bueno ya k anvil a sido reconkistada, Dante te ruego k me dejes volver a gobernar alli.\t\t\t\t\t</div>","date":"2007-04-11T15:11:22Z","page":54},{"id":7982954,"thread":666503,"title":"EMPRESAS DANTE","content":"k pasa conmigo, se supone k anvil esta siendo atacada y yo no me he enterado y soy el k manda alli, desde luego como sois\t\t\t\t\t</div>","date":"2007-04-10T13:44:36Z","page":52},{"id":7936503,"thread":666503,"title":"EMPRESAS DANTE","content":"La mision era Hermandad Tracicionada\t\t\t\t\t</div>","date":"2007-04-07T12:08:36Z","page":50},{"id":7586607,"thread":666503,"title":"EMPRESAS DANTE","content":"chicos he partido hacia chorrol esta mañana  en dos dias mas  o menos  llegare\t\t\t\t\t</div>","date":"2007-03-14T19:38:48Z","page":41},{"id":7570474,"thread":666503,"title":"EMPRESAS DANTE","content":"yo tardare un poco en llegar pork tengo asuntos k resolver en anvil\t\t\t\t\t</div>","date":"2007-03-13T18:17:29Z","page":39},{"id":7539978,"thread":666503,"title":"EMPRESAS DANTE","content":"muy bien dante eso nos coloca aun paso mas cerca de conkistar la ciudad imperial<br />mondrass dejo el grueso de mi tropa alli para atacar pronto <br />no tepreocupes k no es `pr nada malo en kuanto dante de la orden marcharan hacia la ciudad imperial\t\t\t\t\t</div>","date":"2007-03-11T18:10:15Z","page":37},{"id":7526966,"thread":666503,"title":"EMPRESAS DANTE","content":"dante cuando kieras atacamos pero k sea pronto k esta espera m esta matando.<br />mis soldados han engrasado sus armas y sacado brillo sus armaduras. Los barcos estan listos, la caballeria tambn, tambn la infanteria, y los arqueros ya ni te cuento. LOs k se lo tomancon calma son los magos pero cuando kieras atacamos. de momento voy a dirigirme con la caballeria y la infanteria a skingrad o sea k mondrass estate preparado para mi llegada\t\t\t\t\t</div>","date":"2007-03-10T19:31:04Z","page":36},{"id":7526753,"thread":666503,"title":"EMPRESAS DANTE","content":"ey chicos tengo unproblema con los rangos de los gremios pork en los cuchillas solo soy un caballero libre cuando ya deberia ser oficial por haber acabado el juego <br />alguno sabe pork puede ser esto ??\t\t\t\t\t</div>","date":"2007-03-10T19:13:04Z","page":36},{"id":7483970,"thread":666503,"title":"EMPRESAS DANTE","content":"HOLA POR FIN HE VUELTO CHICOS TRAS UNA SEMANA EN MADRID\t\t\t\t\t</div>","date":"2007-03-07T20:14:54Z","page":34},{"id":7453217,"thread":666503,"title":"EMPRESAS DANTE","content":"de acuerdo dante pero hay daedras al norte de anvil y yo no puedo mandar hombres alli\t\t\t\t\t</div>","date":"2007-03-05T18:09:10Z","page":31},{"id":7451687,"thread":666503,"title":"EMPRESAS DANTE","content":"No os metais con la fabada k es la comida tipica de mi tierra y la señora del vai prisa ye mi güela\t\t\t\t\t</div>","date":"2007-03-05T16:38:24Z","page":30},{"id":7441063,"thread":666503,"title":"EMPRESAS DANTE","content":"TODOS LOS AKAVIR KIERO UN BLOKEO COMPLETO EN LA CIUDAD IMPERIAL, NO KIERO K NADIE ENTRE O SALGA DE LA CIUDAD Y PONED BARCOS POR TODO EL LAGO<br />ESTO ES EL PRIMER PASO PARA CONQUISTARLA; CUANDO DANTE KIERA COMENZAREMOS EL ATAQUE\t\t\t\t\t</div>","date":"2007-03-04T19:35:23Z","page":30},{"id":7436463,"thread":666503,"title":"EMPRESAS DANTE","content":"Felicidades dante <br />esperemos k seais felices<br />y gracias por dejarme al mando, no te defraudare\t\t\t\t\t</div>","date":"2007-03-04T14:11:12Z","page":30},{"id":7386872,"thread":666503,"title":"EMPRESAS DANTE","content":"chicos necesito la pocion de nirn y hierba de sangre rapido he empeorado <br />ese daedre me clavo la espada en el bazo y debia de tener algun veneno en la hoja pork me siento muy debil AYUDA!!!!!!!!!!!!!!\t\t\t\t\t</div>","date":"2007-02-28T17:29:59Z","page":19},{"id":7386261,"thread":666503,"title":"EMPRESAS DANTE","content":"con un ataque conjunto de diez magos: usaron el super hechizo de dedos de la montaña\t\t\t\t\t</div>","date":"2007-02-28T16:53:13Z","page":18},{"id":7386112,"thread":666503,"title":"EMPRESAS DANTE","content":"no poseo esas plantas asi k no puedo mandar k fabriquen la pocion asi k tambn ncesito un envio de esas dos plantas<br />espero salir de esta y poder luchar en la ciudad imperial<br />ya he roto el bloqueo en el rio y mis barcazas de asalto pesado se dirigen hacia bravil\t\t\t\t\t</div>","date":"2007-02-28T16:44:11Z","page":18},{"id":7386069,"thread":666503,"title":"EMPRESAS DANTE","content":"gracias dante, gracias a tus refuerzos los hemos vencido pero yo estoy mal herido no kreo k aguante mucho sin una pocion de raices de nirn y hierba de sangre\t\t\t\t\t</div>","date":"2007-02-28T16:41:30Z","page":18},{"id":7385377,"thread":666503,"title":"EMPRESAS DANTE","content":"dante solicito ayuda en anvil , han atacado la cciudad y me han herido durante la batalla ncesito refuerzos urgentes son demasiados para mis hombres cualkiera k este cerca y lea el mensaje si puede k envie refuerzos a Anvil por favor. Espero k no sea demasiado tarde cuando lleguen\t\t\t\t\t</div>","date":"2007-02-28T16:00:41Z","page":18},{"id":7374968,"thread":666503,"title":"EMPRESAS DANTE","content":"chicos tengo un problema para llevar mi arma secreta por el rio<br />al pareccer hay un blokeo en la desembocadura por el k mis barcos no pueden pasar\t\t\t\t\t</div>","date":"2007-02-27T19:08:51Z","page":16},{"id":7374104,"thread":666503,"title":"EMPRESAS DANTE","content":"mis barcos han llegado y mi infanteria y caballeria 200 hombres en total ya estan  alli asi k kedan a tus ordenes mondrass\t\t\t\t\t</div>","date":"2007-02-27T18:08:50Z","page":15},{"id":7360573,"thread":666503,"title":"EMPRESAS DANTE","content":"chicos he construido 20 galeras de ataque capaces de destrozar las murallas de una ciudad desde el rio niben aunk de momento solo iran 10, 5 a bravil y 5 a leyawiin las otras diez esperan ordenes para atacar la ciudad imperial desde el lago .<br />dante fuerza y honor tambn he mandado 50 hombres de caballeria ligera y 60 de infanteria kedan a tu disposicion y son buenos guerreros, yo estoy de camino  k he tenido k parar a coger tropas en un puesto de vigilancia.<br />espero k kon los refuerzos bravil y leyawiin caigan pronto\t\t\t\t\t</div>","date":"2007-02-26T19:04:04Z","page":12},{"id":7359312,"thread":666503,"title":"EMPRESAS DANTE","content":"chicos cuando kerais k empiece la reunion llegue ayer por la noche de incognito con mi sequito privado. Es k tenia noticias de k habia espias en anvil y no keria k supieran de mi partidda asi k bueno deje todo como si estuviera dentro del castillo .  <br />estoy en la mansion de rosepine pero cuando vosotros digais cabalgare hasta el castillo\t\t\t\t\t</div>","date":"2007-02-26T17:36:39Z","page":11},{"id":7326009,"thread":666503,"title":"EMPRESAS DANTE","content":"kien a dicho k sean solo de anvil?? han cruzado el mar en 20 galeras Keshorianas\t\t\t\t\t</div>","date":"2007-02-23T21:02:54Z","page":10},{"id":7325792,"thread":666503,"title":"EMPRESAS DANTE","content":"yo doy 300 hombres y cuando necesites transporte maritimo lo pides\t\t\t\t\t</div>","date":"2007-02-23T20:46:29Z","page":10}]}