{"id":-597192625,"name":"seriamente","date":"24 Abr 2005","messages":1390,"threads":[],"posts":[{"id":31526462,"thread":1490599,"title":"Meristation WRESTLING","content":"Aqui tenéis el segmento de Codhes y Orton sin censurar.<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/9ae7Z7hnU14?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br />El mejor segmento de un smackdown bastante flojillo.\t\t\t\t\t</div>","date":"2011-09-26T10:09:47Z","page":188},{"id":31490865,"thread":1490599,"title":"Meristation WRESTLING","content":"Menuda mierda de WWE >:-\\ <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Lo de Cody lo han censurado al 100%, ni siquiera se ve como lo saca del ring ni nada. Para un buen segemento que le dan a cody y se lo censuran, no lo entiendo.</div></div>\t\t\t\t\t</div>","date":"2011-09-23T14:21:47Z","page":186},{"id":29408035,"thread":1490599,"title":"Meristation WRESTLING","content":"Creo que Orton a digi-evolucionado a SuperCena 2.0. Últimamente la WWE da pena, primero una Wrestlemania  de tercera categoría por lo menos y ahora esto. Si no tenemos bastante con las sobradas de Cena en RAW ahora le toca el turno a Orton en SD.<br />Por mi que sigan así que yo paso.\t\t\t\t\t</div>","date":"2011-05-04T18:33:56Z","page":89},{"id":28992278,"thread":1490599,"title":"Meristation WRESTLING","content":"Bueno vista entera Wrestlemania he de decir que este año ha estado muy floja. Los combates en su mayoría han estado bien, pero solo bien. El único combate digno de Wrestlemania ha sido sin duda el <strong class='bbc'> Triple H vs Undertaker</strong>  Lo demás ni fu ni fa. Ningún combate, exceptuando el de Undertaker, ha sido emocionante en ningún momento. El main event para mi fue desastroso con un combate decente sin más y un final malisimo ¿Cena se queda inconsciente por lanzarse contra The miz a través de la valla? Pero que  MIERDA de bookeo es ese?) y luego la aparición  de The rock decepcionante, no hizo nada que no hiciera en la anterior promo de Raw.<br />En fin un Wrestlemania para olvidar sin duda.\t\t\t\t\t</div>","date":"2011-04-06T19:18:49Z","page":76},{"id":28956494,"thread":1490599,"title":"Meristation WRESTLING","content":"Solo he visto el primer combate, el Edge vs Del Rio y francamente ha sido decepcionante. Se nota que Edge esta para pocos trotes, por momentos tenía la sensación de estar viendo un combate propio de un weekly. Espero que los demás combates den la talla, aunque la opinión general de este wrestlemania  no es muy buena.\t\t\t\t\t</div>","date":"2011-04-04T12:20:09Z","page":74},{"id":28340125,"thread":1490599,"title":"Meristation WRESTLING","content":"Cuando vi la promo de The Rock me di cuenta del poco carisma que tienen actualmente los luchadores. Se supone que el luchador actual más carismático es John Cena y The Rock se lo comió con patatas en apenas 20 minutos.\t\t\t\t\t</div>","date":"2011-02-17T15:58:08Z","page":60},{"id":24370186,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Enhorabuena¡¡ la verdad es que tu historia me engancho de lo lindo, espero que tengas suerte con la editorial.\t\t\t\t\t</div>","date":"2010-04-22T23:28:04Z","page":136},{"id":23948428,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Una pregunta tonta ¿se puede ver wrestlemania en directo por ONO? porque en videoclub segun he leido estara disponible el martes siguiente de wrestlemania, ¿alguien que tenga ono me puede decir si se puede ver en directo? </p><p> </p></div></blockquote><p>me autocito, porque mira que lo he intentado pero no encuentro  ninguna opcion en ONO para comprar ppv en directo ¿alguien que haya comprado cualquier ppv en directo en ONO me puede decir como se hace?</p>\t\t\t\t\t</div>","date":"2010-03-22T15:46:17Z","page":13},{"id":23935797,"thread":1490599,"title":"Meristation WRESTLING","content":"Una pregunta tonta ¿se puede ver wrestlemania en directo por ONO? porque en videoclub segun he leido estara disponible el martes siguiente de wrestlemania, ¿alguien que tenga ono me puede decir si se puede ver en directo?\t\t\t\t\t</div>","date":"2010-03-21T17:31:39Z","page":12}]}