{"id":-608539538,"name":"sergyo182","date":"10 Mar 2009","messages":16968,"threads":[{"id":1801208,"title":"Capdevila no es inscrito por el Benfica para jugar la champions.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Joan Capdevila se queda sin Champions. El técnico del Benfica Jorge Jesús ha excluido al campeón de Europa y del Mundo de la máxima competición europea. El ex jugador del Villarreal no ha sido incluido en la lista de 25 jugadores que el Benfica ha mandado a la UEFA, porque el técnico ha decidido apostar por \"un defensa más polivalente\". El elegido ha sido el brasileño Jardel, en detrimento de Capdevila.</p><p> </p><p>El lateral español ya fue baja injustificada en la fase de clasificación que el Benfica disputó ante el Twente holandés y el técnico ha decidido mantener la lista y, como ha confirmado en el Foro de Entrenadores de Élite que se ha celebrado en Nyon.</p></div></blockquote><p>De campeón del mundo a quedarse fuera de las convocatorias del Benfica, pobre Capdevila</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://funambulista.lucus.org/wp-content/uploads/2011/03/Capdevila-cubo1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2011-09-01T18:29:05Z"}],"posts":[{"id":44372613,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p><span style=\"color:rgb(0,0,0);font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.3333px;background-color:rgb(241,241,241);\">Me encantan estás gafas:&nbsp;</span><a href='http://hawkersco.com/products/carbon-black-dark-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...-black-dark-one</a><br><span style=\"color:rgb(0,0,0);font-family:verdana, geneva, lucida, 'lucida grande', arial, helvetica, sans-serif;font-size:13.3333px;background-color:rgb(241,241,241);\">Vamos!</span></p><br />\t\t\t\t\t</div>","date":"2015-10-28T09:15:13Z","page":3},{"id":42692892,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<p>Antes la gente se negaba a pagar por juegos porque \"eran refritos y ports multigeneracionales que no justifican la next gen\", y cuando sale un juego que te deja en plan \"joder, esto se merece los (inserte aquí el precio) que me costó la consola\", entonces le buscamos cualquier mierdecilla para atizarle.</p><br /><p>&nbsp;</p><br /><p>No nos engañemos, si sacaran The Order 2 a 40, durando 30 horas y en plan Sandbox, se le criticaría también, la gente buscaría excusas para decir que no vale su precio y bla bla bla. Tan fácil como comprarlo o no. Cuando uno va con el cañón por delante destrozando a todo lo que se mueve, y cada día por un criterio distinto, al final no disfruta de nada. (y si lo hace, vendrá algún majete a trollearle el juego de sus sueños o lo que sea, porque nada es perfecto y el gusto es subjetivo)</p><br />\t\t\t\t\t</div>","date":"2015-02-16T23:47:52Z","page":7},{"id":31170706,"thread":1801208,"title":"Capdevila no es inscrito por el Benfica para jugar la champions.","content":"Yo es que ya veía raro que fuera tanto tiempo titular con la selección...<br />Cuando empezó a ir convocado era suplente de Romero en el Depor, pero metió un par de goles en córners y se lo llevaron. Desde entonces cogió más fama, empezó a jugar más con el Depor y le valió el traspaso al Villareal. <br />Pero nunca ha sido un indiscutible, a pesar de lo cual lo ha hecho genial con la selección\t\t\t\t\t</div>","date":"2011-09-01T19:28:15Z","page":2}]}