{"id":-619521582,"name":"SoloWolf12","date":"20 Dic 2011","messages":31073,"threads":[],"posts":[{"id":52135901,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52135637\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620062817\" data-ipsquote-userid=\"355483\" data-ipsquote-username=\"Luison64\">\t<div class=\"ipsQuote_citation\">\t\thace 51 minutos, Luison64 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tMi ultimo mensaje aquí.\t\t</p>\t</div></blockquote><p>\t </p><p>\tTe mandé mp, no tiene nada que ver con esto igual, solo te queria citar de alguna manera xD</p>\t\t\t\t\t</div>","date":"2021-05-03T18:19:31Z","page":33},{"id":52134920,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\t<a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355553/?do=hovercard\" data-mentionid=\"355553\" href=\"http://meristation.as.com/zonaforo/user/355553/\" rel=\"\">@Cristian</a> tienes un mp mas o menos urgente.</p>\t\t\t\t\t</div>","date":"2021-05-03T14:47:35Z","page":24},{"id":52134337,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEn fin, crónica de una muerte anunciada, espero que a donde sea que nos tengamos que ir, nos volvamos a encontrar, me despido del foro con gran tristeza y con mucho bueno por decir, salvo que, como es obvio, canario y beatle mataron el foro y les deseo lo peor, una lastima que el staff, por la razón que sea, les permitieran hacer eso. Y como consejo a los adm de los 3 foros actuales que están salvando usuarios de meri, que les impidan el ingreso a esos dos. Por lo demás, me voy con mucha \"alegría\" (a falta de otra mejor palabra porque alegre como tal no puedo estar, mas bien lo contrario) por la cantidad enorme de gente que conocí y espero sinceramente verlos por los 3 foros y 2 discord que se crearon para salvar usuarios. Un fuerte abrazo a todos y gracias a los que hicieron posible este lugar, el cual llamé con mucha alegría casa y me acompañó en tantos momentos tan dispares de mi vida... vaya.. una vida... nunca mejor dicho.</p><p>\t </p><p>\tAl staff de meri, pese a que les debo haber dado muchos dolores de cabeza, gracias por mantener este lugar tanto tiempo, y al resto de los usuarios, no me alcanzarían las citas para mencionarlos a todos, les gané mucho cariño y respeto a varios, espero que sus vidas y sus proyectos salgan excelente! </p>\t\t\t\t\t</div>","date":"2021-05-03T12:48:27Z","page":18},{"id":50574953,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Es precioso!</p><br />\t\t\t\t\t</div>","date":"2019-04-09T18:52:02Z","page":1470},{"id":50131090,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50131064\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1541592213\"><div><p></p><div><p></p><p>Pregunta seria, ¿Qué os ha alejado del foro?</p><p></p><p> </p><p></p><p>1 - La vida (poner motivo/s: trabajo, pareja, hipoteca, hijos, ya no juego, Twitter, Facebook...)</p><p></p><p>2 - Pep te has cargado el foro</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>conozco a muchos foreros por fuera del foro, y casi todos se fueron por la libertad de troleo y porque lejos de sentir una comunidad de videojuegos, sentian niños haciendo burlas así que se fueron, en su mayoria estan 33bits hoy por hoy. Otra es que no sentian que la moderación participara realmente cuando se queria cambiar algo.</p>\t\t\t\t\t</div>","date":"2018-11-07T12:10:41Z","page":41},{"id":50070891,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50070848\" data-ipsquote-username=\"Eileen\" data-cite=\"Eileen\" data-ipsquote-timestamp=\"1539885829\"><div><p></p><div><p></p><p>En tu caso entonces sí que es lo mismo. ;DD En mi caso no. Yo estoy aquí desde la primera versión de meristation pero no desde el día uno. Cuando yo entré ya estaban los foros en marcha con gente, muchos mensajes escritos y eso. <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Sin embargo hay una cosa que me resulta extraña. Mi memoria es una increible patata, pero por lo que yo recuerdo al principio no había registros. Escribías en el foro tal cual, poniendo tu nombre (o el nombre que quisieras. Como si cada vez ponías uno diferente). Los registros llegaron después, a finales del 2000 principios del 2001. Es por esa razón por la que Pep tiene como fecha de registro el 27 de Octubre del 2000 y yo por ejemplo tengo el 3 de Febrero del 2001. Aparte de que los mandamases se inscribieron antes por la cara, creo que hubo un tiempo de transición antes de fuera ya obligatorio del todo el estar inscritos en los foros para poder escribir en ellos. O al menos así es como lo recuerdo, entre nebulosas. Pero, lo que quiero decir, es que yo creo que escribí mi primer mensaje en el foro allá por 1999. Creo, vamos. No sé cuándo se abrieron los foros al público por primera vez, se supone que Meristation salió a la luz en 1997, pero no sé si tenía foro entonces. Pep nos lo podría aclarar si apareciese por aquí. ;PPP</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> Sinceramente no recuerdo tanto,  y con eso que poniamos nuestros nombres y ya juro que no me acuerdo, vamos que ya pasaron sus años y ademas me conectaba poco, de hecho por eso olvidé mi contraseña, tenia que ir a un ciber solo para conectarme. Pero digamos que estuve primer dia o a lo sumo primer semana pero básicamente desde el comienzo. </p>\t\t\t\t\t</div>","date":"2018-10-18T18:33:23Z","page":25},{"id":50070814,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"50070798\" data-ipsquote-username=\"Eileen\" data-cite=\"Eileen\" data-ipsquote-timestamp=\"1539884420\"><div><p></p><div><p></p><p>¿Desde el día uno o desde Meri 1? Acláralo. ;DD</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No es lo mismo? yo estoy desde que se inició el foro, me acuerdo que en un programa aconsejaban la pagina y decia que inaguraba un foro, nivel X puede ser el programa? ese dia fue a un ciber e hice cuenta. </p>\t\t\t\t\t</div>","date":"2018-10-18T17:47:53Z","page":24},{"id":50070784,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>yo estoy desde el dia uno, antes tenia otra cuenta y luego entré con este, Cristian me borró la cuenta vieja que tenia este nick para volver al original, pero yo estoy desde meri 1. Igual ya esta misma cuenta es del 2011 xD</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2018-10-18T17:35:30Z' title='18/10/18 19:35 ' data-short='2 a'>18 de Octubre del 2018</time> por SoloWolf12</strong>\t\t</span>\t\t\t\t\t</div>","date":"2018-10-18T17:34:55Z","page":24}]}