{"id":-622179658,"name":"Ashgarth","date":"23 Sep 2007","messages":904,"threads":[],"posts":[{"id":40284687,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al final a Madara lo matará TenTen con las tinajas y será declarada Kage universal de todas las villas.\t\t\t\t\t</div>","date":"2014-02-14T02:17:26Z","page":2939},{"id":31667583,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Después de ver ese opening me pinchan y no sangro...\t\t\t\t\t</div>","date":"2011-10-06T22:58:47Z","page":406},{"id":27226983,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A Sasori lo ganaron dos mujeres. Eso en el tremendamente machista universo de naruto es lo mas bajo que puede caer alguien, el pobre ya no puede remontar.\t\t\t\t\t</div>","date":"2010-11-25T15:16:29Z","page":1346},{"id":23503892,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Resumen del capitulo de la semana:<br /><br />Sakura: Sasuke-kun bla bla bla Sasuke-kun!<br /><br />Sasuke: A ver inutil, mata a la otra inutil y así todo queda en familia.<br /><br />Sakura (Pensando): Este es mi momento, podria hacer algo, llevo toda la serie esperando, este es mi momento...Sasuke-kun!!!<br /><br />Sasuke(Pensando): Joder, era inutil, pero no veas como le cuesta matar a otra inutil que ademas está moribunda, ya las mato yo a las dos y hago un favor a la humanidad.<br /><br />Kakashi: Alto ahi! Sasuke, estabas intentando matar a la inutil eh? Eso no se hace, no hay que aprovecharse de la gente con discapacidad, y tu Sakura ¿ya estabas pensando en hacer algo eh?¿Qué te tengo dicho? Las mujeres no teneis que hacer nada, coje a la otra cosa esa sin pene y largaos, que toca otro combate que no lleva a nada y si me muero tampoco es para tanto, de todas formas ya morí hace unos capitulos.\t\t\t\t\t</div>","date":"2010-02-18T14:24:03Z","page":924},{"id":23308124,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se porqué a la gente no le gusta Sai, de no haber sido por él Sakura podria haber intentado hacer ALGO y el universo habria implosionado.<br /><br />En fin, que ganas de que lleguen a Konoha ya y Tenten le clave un kunai en el ojo a Madara, que por pura estadistica despues de 9999 Kunais que no dan en la serie el siguiente tendria que acertar.<br /><br />PD: ¿A que cuando llega el grupo solo se encuentran con Karin muriendo?\t\t\t\t\t</div>","date":"2010-02-04T19:49:54Z","page":891}]}