{"id":-628579865,"name":"Demokrator_1218","date":"15 Jul 2008","messages":8315,"threads":[],"posts":[{"id":39683518,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Se supone que tengo que emocionarme porque ahora Madara se ha auto-nerfeado y tiene el solito que hacer frente a un ejercito con los kages actuales, mas los pasados, mas el tio que le vencio en dos ocasiones dejandolo fatal, mas Naruto y Sasuke, y el resto de bijus? Si, que guay! A ver que se inventa Kishi para que antes de que acabe esa frase Madara no sea hiperhostiado hasta la muerte por mil y pico tecnicas.<br /><br />El final perfecto del capitulo habria sido que mientras madara decia \"puedo sentir de nuevo la sangre flu...\", le hubiesen estampado 9 bombas bijuu en la cara desintegrandolo por completo. Siguiente viñeta Naruto diciendo \"ese es mi camino del ninja\" con una sonrisa autosuficiente en la cara.<br /><br />P.D: Hecho de menos a Pain... Para mi a partir de esa saga murio el manga. Si hubiese acabado ahi, sin resucitar a nadie, habria perfecto. Mirad que forma mas sencilla de mejorar el manga: <br /><br />Tobi era Obito, el alegre, que se une a Akatsuki para poner fin a las guerras con el plan de Pain. Sasuke despues de matar a Itachi descubre la verdad tras la masacre porque Itachi mismo se arrepentia en su lecho de muerte (por supuesto Itachi no es un santurron, desligado de sentimientos y de la hoja tras la masacre, solo se preocupa de si mismo). Sasuke decide vengarse de la Hoja POR MASACRAR A LOS UCHIHA, nada de Itachi santo ni polladas. <br /><br />Naruto, el heroe que salva a la Aldea de Pain, hereda el espiritu de Kakashi (muerto, como otros tantos, en la invasion) y junto a los de su generacion y los pocos maestros vivos tiene que defender la Villa. Sasuke se une a lo que queda de Akatsuki para tener posibilidades y porque el sistema ninja actual crea monstruos como Itachi (los akatsuki vivos siguen adelante con el plan original, solo faltan dos Bijuu) y ahi ay tienes motivos para un Naruto-Sasuke en medio de alguna batalla. <br /><br />Ahora en base a eso prepara con mas fundamento una guerra mundial ninja por la consecucion de los ultimos Bijuu y la aniquilacion del sistema de villas actual, donde se pueda usar el Edo Tensei pero de forma interesante y sin megazords, manteniendo a Pain como tope del poder (se suppone que era lo mas), y donde Naruto solo controle (si eso) el modo Kyubi en la Ultima Batalla contra Sasuke Sussano Completo y ale,a  tomar por culo.<br /><br />Y no se, se me acaba de ocurrir ahora, pero no lo veo tan mal.\t\t\t\t\t</div>","date":"2013-11-27T13:18:01Z","page":2840},{"id":39674673,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"yo ya gaste mi suerte cuando me toco una de las 15 betas de halo reah, que ni me lo creia... Aunque a lo mejor me sale un Fabra Style y repito.\t\t\t\t\t</div>","date":"2013-11-26T15:48:42Z","page":2},{"id":39515960,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya, pero entonces estariamos hablando de una trama buena, interesante y coherente, y eso es mucho pedir.\t\t\t\t\t</div>","date":"2013-11-07T19:53:44Z","page":2814},{"id":39337348,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A la mierda, no hay cosa que mas me joda que ver a villanos que deberian ganar de paliza perder because potato. Sigo leyendo esta basura por inercia, para ver como termina, pero vamos, es que cosas como las de hoy superan a uno.\t\t\t\t\t</div>","date":"2013-10-16T15:32:41Z","page":2776},{"id":35980941,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Obito matara a Kakashi, flashback de kakashi explicando muerte de Rin, Obito se entera de la verdad tras la muerte de Rin, puke rainbows flower power no jutsu, Obito se hace bueno y lucha contra Madara por haberlo engañado/utilizado.\t\t\t\t\t</div>","date":"2012-10-24T20:16:09Z","page":2425},{"id":34013658,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo pensaba que Kabuto los iba a matar xD<br /><br />(a los del Flashback, digo)\t\t\t\t\t</div>","date":"2012-04-11T21:47:55Z","page":2111},{"id":33654240,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ah, pero es que yo pensaba que el chakra de los zombis era infinito.\t\t\t\t\t</div>","date":"2012-03-08T14:07:20Z","page":2046},{"id":33649989,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En serio nadie comenta lo que chirria que Madara no use el rinnegan? ¡Joder, con esos ojos, siendo Zombi imortal, podria pasarse a los kages por la piedra! Un camino capaz de destruir villas de un golpe, otro que permite absorvers el alma con tocarlos, invocaciones a saco con vision compartida...<br /><br />Un tio que puede hacer Shinra Tensei al maximo nivel sin coscarse de la salud y lanzar meteoritos infinitos no deberia encontrar ningun problema para luchar. Kishimoto parece imbecil, ha creado un personaje tan OVER que no puede hacer que pelee con coherencia. Y en mi opinion, esa es la mayor cagada que se puede hacer al diseñar a un jefe final...<br /><br />Peleas ilogicas... lo que me faltaba por ver. Y pensar que si fuera coherente habria mandado a Tsunade de vuelta a la Villa de la Hoja de un Shinra Tensei...\t\t\t\t\t</div>","date":"2012-03-08T00:10:07Z","page":2045},{"id":33639958,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si el autor fuera coherente todos los kages habrian muerto.<br /><br />Solo por eso la parte de madara me esta aburriendo. Y sobre Kabuto... ojala les pete el cacas.\t\t\t\t\t</div>","date":"2012-03-07T13:53:34Z","page":2042},{"id":33465124,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>A ver, es imposible que sasuke se quede ahi viendole irse sin hacer nada.</p><p> </p><p>Y por parte de Itachi la verdad es que seria la rision, tener ahi a un asesino en potencia, creado por el además, y pasar de el y dejarlo que se vaya por ahi a matar al primero que vea <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> bonita forma de defender konoha <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><strong class=\"bbc\"> se supone que Itachi esta bajo un genjutsu, DEBE defender konoha, asi que no tiene sentido que pase de el que es claramente un enemigo de konoha, no deberia de poder aunque quisiera</strong>. Si no, incoherencia al canto, o sea, los ojos de shisui muy bien pa sacarle del edo tensei, pero luego cuando no le convienen no hacen efecto... seria la santa madre de las incoherencias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ahi tienes toda la razon. Me quedo mas tranquilo, porque lo cierto es que quiero reencuentro.</p>\t\t\t\t\t</div>","date":"2012-02-22T17:31:49Z","page":2017},{"id":33462005,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por un momento he pensado que itachi iba a pasar de largo. Como así sea...\t\t\t\t\t</div>","date":"2012-02-22T14:28:19Z","page":2016},{"id":33388579,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"que poquito tiempo he durado en la 2000 xD\t\t\t\t\t</div>","date":"2012-02-17T08:18:42Z","page":2001},{"id":33362713,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Menuda puta mierda...\t\t\t\t\t</div>","date":"2012-02-15T14:50:30Z","page":1993},{"id":33334922,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>Que mal cuerpo me ah dejado esta noticia:</p><p> </p><p><a href=\"http://mangastream.com/content/jump\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://mangastream.com/content/jump</a></p><p> </p><p>Ya no se de donde voy a leerlo, se que lo pusieron antes pero no me lo acabo de creer.</p><p> </p></div></blockquote><p>En mcanime podre seguir viéndolo en español o como va esto?</p>\t\t\t\t\t</div>","date":"2012-02-12T19:02:03Z","page":1989},{"id":33332253,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me gusta Hinata, al menos desde que le panto cara a Pain. Para eso hay que tenerlos bien puestos.\t\t\t\t\t</div>","date":"2012-02-12T15:27:32Z","page":1988},{"id":33291673,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"recordemos que el modo ermitaño es tremendamente bestia. Decidselo a Pain, que para mi sigue siendo de lo mas over quitando Bijuus, con poder de sobra para destruir aldeas de un solo golpe y mantener varios frentes abiertos y sincronizados.\t\t\t\t\t</div>","date":"2012-02-09T12:18:08Z","page":1980},{"id":33290538,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pienso lo mismo. Naruto ahora mismo esta DEMASIADO over. Es como al final de la maldita Dragon Ball GT cuando se fusionaban Goku y vegeta a tope de poder y daban como resultado la cosa mas bestia del mundo, pero solo por tiempo limitado y al final no ayuda en la batalla final de verdad. <br /><br />Esta claro que este tipo de cosas no pueden (no deben) durar.\t\t\t\t\t</div>","date":"2012-02-09T10:35:31Z","page":1980},{"id":33279224,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No creéis que esta nueva faceta mas \"psicopata\" le pega como anillo al dedo al personaje y le da un carisma distinto. Yo creo que Kishi debe afianzar esta nueva faceta de locura que ya se vio con lo de Karin y crear a un loco sin rumbo fijo en la mente. ¿Que mejor oportunidad para esto de la que se presenta?<br /><br />No digo que haga un joker, tampoco tanto, pero si un lunatico peligroso. ¿Que opinais?\t\t\t\t\t</div>","date":"2012-02-08T14:45:46Z","page":1977},{"id":33276144,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha molado, porque todo era buenrollismo y tal, moñeria, puke raimbows... pero entonces<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Aparece el nuevo sasuke, el loco, el que por fin parece que me cae bien, con visos a matar a muchos de los jovencisimos. Y lo mejor de todo: Sasuke puede convertirse en leyenda y matar a ten ten, a sakura, a sai, y a ino entre otros. <br /><br />Eso si, como toque a Lee y lo destroce ME CAGARE EN TODO.</div></div>\t\t\t\t\t</div>","date":"2012-02-08T10:46:35Z","page":1977},{"id":33195838,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Dios, que bajon de hype. Noñada de capitulos, y... bah, para que molestarse en dar explicaciones. Menos mal que esta fase se ha acabado, porque sus sentimentalismos, lejos de emocionarme, me han dejado frio e indiferente\t\t\t\t\t</div>","date":"2012-02-02T13:17:20Z","page":1966},{"id":33084675,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"mucha flipada no? Parecia estar viendo un capi de los power rangers xD\t\t\t\t\t</div>","date":"2012-01-25T14:25:59Z","page":1951},{"id":33000296,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ahora ya no me acuerdo del todo, pero cuando el zorro mato a los padres de Naruto estaba siendo controlado o era porque queria?<br /><br />Porque ahora solo falta que Naruto se haga best friend del asesino de sus padres para acabar la fiesta.\t\t\t\t\t</div>","date":"2012-01-19T18:47:45Z","page":1942},{"id":32502420,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha gustado el capitulo.<br /><br />Madara esta utilizando bien a sus pokemon, arañazo, placaje y cornada son ataques basicos pero fiables\t\t\t\t\t</div>","date":"2011-12-09T11:03:54Z","page":1878},{"id":32131504,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya sabeis como se solucionan esas cuestiones verdad?<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/4pmyj2sh6aY?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />O es que los usuarios son tontos y Kishi todavia espera a poner una lista con sus cocientes intelectuales para explicarlo\t\t\t\t\t</div>","date":"2011-11-10T10:11:14Z","page":1814},{"id":32042745,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Demokrator_1218\" data-cite=\"Demokrator_1218\"><div><p>Soy el unico que desde que vio a madara lanzando meteritos se pregunta porque no lo esta haciendo todo el rato hasta matarlos a todos?</p></div></blockquote><p>No, no eres el unico. De hecho no se porque se detuvo de lanzar meteoritos, ni por que motivo les da tiempo de hablar. Deberia estar a saco lanzando meteoros y no ponerse a escucharlos, que se supone los quiere matar!!! Pero claro, es demasiado facil, y todos saben lo que dicen sobre las cosas demasiado faciles  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ya lo se, y se que no podrian hacer algo asi porque seria invencible... es solo... no se, desde que se lo vi hacer no paro de pensar en eso   <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-11-03T23:36:03Z","page":1802},{"id":32042354,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Soy el unico que desde que vio a madara lanzando meteritos se pregunta porque no lo esta haciendo todo el rato hasta matarlos a todos? Porque kabuto lanza a la momia y a ojitos a pelear si este puede invocar meteros como quien pela una pipa.<br /><br />Y por cierto, cuanto tiempo esta durando esta guerra por dios? Mas bien deberia llamarme batalla campal. No se, creo que todos entendemos como guerra algo un poco mas largo (sin ir mas lejos las guerras mundiales ninja no duraban un dia) y esto es mas un todos a saco los unos contra los otros.\t\t\t\t\t</div>","date":"2011-11-03T23:10:40Z","page":1802},{"id":31952450,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>¿No llevaba la espada en la otra mano? Es la primera vez que me fijo, la verdad...</p><p> </p><p>Además de que es distinto, con ese pelo...</p><p> </p></div></blockquote><p>Es que este va a la peluqueria de susanos</p>\t\t\t\t\t</div>","date":"2011-10-28T13:26:09Z","page":1785},{"id":31937701,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lord_snake\" data-cite=\"lord_snake\"><div><p> </p></div></blockquote><p>utiliza destripe para quien no lo haya leido.</p><p> </p><p>Por cierto, aqui lo que pedias, sin musica</p><p> </p><p></p><div style=\"position: relative; padding-bottom: 56.25%; padding-top: 30px; height: 0; overflow: hidden; max-width: 100%;\"><iframe frameborder=\"0\" width=\"480\" height=\"270\" src=\"//www.dailymotion.com/embed/video/x25wkf?syndication=254936\" allowfullscreen style=\"position: absolute;top: 0;left: 0;width: 100%;height: 100%;\"></iframe></div>\t\t\t\t\t</div>","date":"2011-10-27T12:13:40Z","page":1782},{"id":31937279,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha molado el capitulo de DBZ<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El viejo DEBERIA haber muerto en el acto... le han caido 2 METEORITOS encima, y eso que ya esta viejo, con achaques, y se ha enfrentado hace nada a kages. Y naruto mola, porque se ve que sabe racionar el chakra  del kyubi <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> </div></div><br /><br />En fin, cada vez se flipan mas en la serie. De todos modos DBZ tambien molaba.\t\t\t\t\t</div>","date":"2011-10-27T11:38:19Z","page":1781},{"id":30084834,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buenas. Desde que me fui de viaje habia dejado de leer naruto porque se me estaba haciendo pesada la guerra, asi que me he tirado 11 semanas solo a base de ONE PIECE. Solo queria deciros que, tras leer ahora un porron de paginas y ver cuales fueron vuestras reacciones, os dejeis como yo unos capis para leerlos seguidos, porque no solo no se me ha echo pesado, sino que me ha parecido muy interesante.<br /><br />Por cierto me he leido desde el 535 hasta el 543... esos son todos de momento no?\t\t\t\t\t</div>","date":"2011-06-16T20:37:22Z","page":1566},{"id":28636283,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo mejor de todo el capitulo:<br /><br />PAIN<br /><br />Junto con Nartuo, el personaje que mas me gusta de la serie.\t\t\t\t\t</div>","date":"2011-03-10T22:19:46Z","page":1472},{"id":28445767,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Darui ha utilizado la vasija verdad? De donde saca el chakra? Porque se supone que absorben bastante, y ha utilizado, aparte de alguna tecnica rapida, tres de esas armas legendarias no?Y mi sensacion viene de esa falta de emocion si. <br /><br />Por cierto, me lo imagine yo o al principio de la serie Sakura la ninja florero forcejeo contra el control mental de INO? Pues si que ha mejorado INO en tres años para que un tio transformandose en Kyubi (¿que por cierto, cuantas colas tiene?) no se suelte al instante.\t\t\t\t\t</div>","date":"2011-02-25T13:08:32Z","page":1456},{"id":28444829,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Aqui no gana un ejercito, ganan unos pocos. El ejercito no hace nada xD<br /><br />Pues yo tengo una sensacion continua de que no sabe llevar la gran guerra ninja  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2011-02-25T12:02:29Z","page":1456},{"id":28443688,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Basura y mierda de capitulo, como los ultimos. Su puta madre, estamos hablando de dos tios, dos bestias pardas, capaces de convertirse en Kyubi, con las armas legendarias que encima pueden usar facilmente gracias a su gran chakra, gente que se dio de hostias con el 2ndo y no me acuerdo si lo mataron o no...<br /><br />Y se los han cepillado asi de facil? Vamos a ver, puto guion no jutsu, es decir, son ninjas de rango S no? Que coño, estarian un paso mas alla, porque encima son casi jinchucomosescriba, y ademas coño, que son dos xD Y ya sabian como funcionaban las armas, no deberian poder caer asi de facil.<br /><br />Por dios, si ahsta tienen mas peligro que muchos de akatshui. Por si mismos podrian ser dignos oponentes para Naruto, malos de una buena saga, etc. <br /><br />Para eso nos decriben a unos super uber? Pra que el lazo INo-shika-chou y darui les ganen sin esfuerzo? Joder no! Es una verguenza! Si Kishi no sabe llevar una gran guerra, que no la haga!\t\t\t\t\t</div>","date":"2011-02-25T10:32:20Z","page":1456},{"id":27326250,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sasori...<br /><br />Como pueden pasar estas cosas? En serio, Cuando Kishimoto penso esto hace años, cuando visualizo el final del manga y lo preparo... como pudo optar por \"esto\".\t\t\t\t\t</div>","date":"2010-12-03T10:15:18Z","page":1356},{"id":27226144,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Meh, que manera de ningunear al personal...\t\t\t\t\t</div>","date":"2010-11-25T14:16:11Z","page":1346},{"id":27042799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo siento, me he descojonado en alto, me ha hecho muchisima gracia, como lo posimposible de barney xD\t\t\t\t\t</div>","date":"2010-11-10T23:55:26Z","page":1329},{"id":26940885,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuando el fan service mola, mola xD<br /><br />Sentimientos encontrados, quiero batallas mastodonticas pero si que un poco se ha perdido el norte. Pero puede molar. Que coño!\t\t\t\t\t</div>","date":"2010-11-03T11:23:30Z","page":1317},{"id":26894953,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Acabo de ver el cap 167 del anime...<br /><br />Se que voy con retraso, en su momento ya lo pusieron aqui, pero como fan de Pain, y de esos a los que en el manga la saga de la invasion de konoha les parecio la mejor de shippuden, no puedo dejar pasar mi indignacion ante esto:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img191.imageshack.us/img191/9936/naruto1v.jpg' alt='Imagen Enviada'  /></span><br /><br />No, Pain, el mio es mayor ¬¬ <br /><br />Antes de seguir descargandome caps, como esta la calidad del 167 en adelante?\t\t\t\t\t</div>","date":"2010-10-30T14:42:00Z","page":1311},{"id":26853622,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es un tema gracioso, una vez lo sabes, he vuelto a leer el manga y ver el anime de esa parte hace una semana (por fin voy a ver el anime de la saga invasion de pain, mi favorita de shippuden) y se nota que algo raro pasa, no es un desarrollo normal el de Tobi/Madara\t\t\t\t\t</div>","date":"2010-10-26T22:17:21Z","page":1309},{"id":26794689,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LeokTheridas\" data-cite=\"LeokTheridas\"><div><p>Visto el capitulo se puede ver que las cosas van muy interesantes, en especial con Kabuto que otorga mas \"maldad\" al manga. Sobre Yamato, ya era hora, es que no sabemos NADA de el y merecía atención, aunque este cerca de su muerte/posesión/experimentación. Me gusto mucho la pelea de Deidara contra el Tsuchikage y su nieta contra Kabuto, sus combinaciones de Jutsu era muy interesante para quedar solo relegada al Viejito cuatro colas (Elemento Magma) ¿Ella y el tendrán algo en común?</p><p> </p><p>Un detalle que he observado es a Zetsu, se nota muy \"callado\" y extrañado y no se le ve decir nada, como si estuviera apagado. Madara si antes era increíble, con el Rinnegan va mas allá, prácticamente es un maestro en el Ninjutsu y el Genjutsu, ¿Ira por el Byakugan para rellenar el hueco faltante de su mascara?</p><p> </p></div></blockquote><p>¿Pero de donde sacaria el 3º ojo? ¿Otro ten shin han?</p><p> </p></div></blockquote><p>Alomejor se lo pone en el culo</p><p> </p><p>P.D: soy el unico que no quiere que Yamato muera? Dios, ojala lo salven  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-10-22T08:43:21Z","page":1303},{"id":26746955,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una pregunta, el sharingan lo considerais un elemento de la tradicion ninja?\t\t\t\t\t</div>","date":"2010-10-18T16:15:29Z","page":1297},{"id":26740164,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si para ver sagas como la invasion de Pain en Naruto o Ennies Lobby en One Piece tenemos que ver idas de olla, pues...<br /><br />Idas de olla, idas de olla ebrigüer!!!\t\t\t\t\t</div>","date":"2010-10-17T23:02:49Z","page":1296},{"id":26704699,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pobre deidara, el tambien creyo que por fin amto a Sasuke. Pero mala hierba...<br /><br />Cuando se entere de que ahora es Akatsuki, mas vale que Kabuto lo ate en corto. Eso sin contar a que Nagato con voluntad propia se aliaria con Naruto y tendriamos a Pain luchando en el bando bueno contra Zetsus. Eso me encantaria, lastima que no pasara.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />No se con quien entrenar en Ninja Strom 2 cuando me lo compre, Rock Lee, Gai y Minato me molan muchisimo por la velocidad, pero y pain y Naruto son mis favoritos  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2010-10-14T22:27:28Z","page":1289},{"id":25546350,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En su dia lo lei en manga, pero ayer lo vi en anime. Puede ser un relleno de pelea si. Y si, lo hizo ese estudio con la calidad del dibujo en el culo  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2010-07-17T10:22:04Z","page":1121},{"id":25543539,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blue reaper\" data-cite=\"blue reaper\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>hablo del valle dl fin</p><p> </p></div></blockquote><p>Tampoco.</p><p> </p></div></blockquote><p>Resulta que acabo de verlo ahora mismo con mi chica (y va y se duerme cuando acaba la pelea, para eso me pide que la vea con ella  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) y si que le dice que puede distinguir al verdadero.</p><p> </p><p>Sera una incoherencia, o que naruto a perfeccionado la tecnica con el tiempo.</p>\t\t\t\t\t</div>","date":"2010-07-16T22:50:46Z","page":1120},{"id":24271439,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha encantado el capitulazo.\t\t\t\t\t</div>","date":"2010-04-15T20:14:28Z","page":1022},{"id":24085395,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>A todo esto... ¿a qué viene que Madara se lance a atacar a Kabuto? <img alt=\":-/\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_incorformista.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Quiero decir, no es precisamente de los que nada más ver a un rival se tiran encima suya, amén de que tiene Sharingan y poderes absorbentes para evitar el cuerpo a cuerpo.</p><p> </p><p>Claro que había que \"forzar\" lo de que Kabuto hiciese la técnica, y que habrá notado que tiene cosas de Orochimaru dentro y se está conviertiendo en el amo, pero... se me ha hecho extraña tanta precipitación.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecridpein.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>A mi me parece que le pica mas de lo que parece que un tio \"inferior\" a lo smithers, como el pensaba, se presente prepotentemente ante el despues de todo lo que habian hecho el medico y orochi.</p>\t\t\t\t\t</div>","date":"2010-04-01T15:41:27Z","page":992},{"id":24084399,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><p>Un capitulo interesante aunque ahora resulta que danzou nunca fue hokage si kakashi dice que iba a ser el sexto.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me pregunto que dirá sasuke al ver su 'hermano'</div></div></div></blockquote><p>Ese seria un gran momento. Otro trauma mas para ojitos.</p>\t\t\t\t\t</div>","date":"2010-04-01T14:17:44Z","page":992},{"id":24083583,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hwoarang106\" data-cite=\"Hwoarang106\"><div><p>no me gusta que</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Naruto domine al Kyubi al 100% prefiero q el sea el que mate a Sasuke y demas y no que sea el propio Kyubi</div></div></div></blockquote><p>vamos, seguro que disfrutaste como yo cuando el chakra de Kyubi arrollo a Sasuke en el encuentro al final de Nartuo por un tiempo  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>A mi me gustaria que esto le sirviese para utilizar la tecnica del cuarto.</p>\t\t\t\t\t</div>","date":"2010-04-01T13:17:05Z","page":991},{"id":24081900,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"quini82\" data-cite=\"quini82\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">bueno vista la cosa correcta, podria haber sido peor.<p>nagato se tinta el pelo, nagato zombi no <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></div><p>tenemos que hablar con destripes una vez sale el capitulo ?</p><p> </p></div></blockquote><p>yo es que mantengo la costumbre por el hilo de One piece, pero aqui la verdad es que los quitan muy rapido xD</p>\t\t\t\t\t</div>","date":"2010-04-01T10:55:16Z","page":990},{"id":24081570,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me ha gustado el capitulo.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y Orochibuto tiene ojos de: alianza y despues puñalada por la espalda jejeje </div></div>\t\t\t\t\t</div>","date":"2010-04-01T10:21:58Z","page":990},{"id":23702360,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Arrrrggg!!! Buen capitulo, me ha dejado con ganas de saber mas sobre la tercera opcion.<br /><br />Aunque esta semana, nuevamente, Oda se ha llevado el triunfo.\t\t\t\t\t</div>","date":"2010-03-04T15:36:11Z","page":952},{"id":23607665,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Por cierto...donde andara Zetsu????Sera que Yamato se lo encuentra cuando salga a buscar a Naruto????</p><p> </p></div></blockquote><p>No estaba partido por la mitad? La verdad esque de esta serie me estoy dando cuenta que he retenido poco. En One Piece me acuerdo de todo, pueden fallarme los nombres de secundarios, pero de todos los demas me acuerdo. </p><p> </p><p> Por eso estoy con el anime ahora, justo donde Sasuke comienza a volverse malo tras el final de la saga en la que Naruto consigue el Rasengan. Es genial saber como acaba, ahora todo lo veo mas claro que conforme lo leia por primera vez.</p>\t\t\t\t\t</div>","date":"2010-02-25T22:03:07Z","page":943},{"id":23508239,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"LOL de tira\t\t\t\t\t</div>","date":"2010-02-18T18:47:24Z","page":925},{"id":23505968,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"De donde coño va a sacar chakra Sasuke??? <br /><br />Mi apuesta: Kakashi estara a punto de matar a Sasuke cuando de golpe llega Naruto. Madara protege a su discipulo y mata a kakashi. Esta vez es de verdad.<br /><br />Naruto intenta vengarse, pero no lo consigue. Madara y Sasuke se piran para planear la destruccion de Konoha y Naruto se queda con cara de tonto.\t\t\t\t\t</div>","date":"2010-02-18T16:29:44Z","page":924},{"id":23407488,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Al acabarlo he pensado: pero que mierda es esta?<br /><br />Nadie ha pensado que Sasuke mataria a Karin delante de Sakura, confirmando su puesto de cruel vengador? Sakura se enfadara y se enfrentara a el y bueno, lo demas ya se vera.<br /><br />P.D: Lo siento Kishi, pero esta semana no tienes nada que ahcer con One Piece... otra vez.\t\t\t\t\t</div>","date":"2010-02-11T17:24:46Z","page":909},{"id":23313682,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Genial, Rock tiene que hacer algo grande todavia! Espero que no sea solamente sacrificarse para salvar a sakura de las manos de sasuke xD\t\t\t\t\t</div>","date":"2010-02-05T05:46:49Z","page":893},{"id":23311994,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una cosa, no me acuerdo mu bien de esto:<br /><br />Como esta de estado fisico Rock Lee? Es que vovliendo a ver los comienzos de Naruto he recordado lo mucho que mola y el tremendo potencial que tenia. <br /><br />Ya no tendra super peleas como cuando los novatos? Sigue hecho polvo por abrir las puertas?\t\t\t\t\t</div>","date":"2010-02-04T23:16:21Z","page":893},{"id":23304647,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://lh6.ggpht.com/_aYsqejd6CfE/S2rvtGwbnTI/AAAAAAAAAIw/nUGSvdkSRXg/Star%20Wars%20Darth%20Vader.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>BRUTAL  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-02-04T16:15:08Z","page":891},{"id":23303410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"ya esta para descargr en español. Ahora Danzou hasta da pena xD<br /><br />Lo mejor, la muerte de Karin. Lo peor, que la tecnica sacrificio de Danzou no le haya destrozado la cara a sasuke. Entonces podria ir conjuntado con Madara, a lo baile de mascaras\t\t\t\t\t</div>","date":"2010-02-04T15:05:29Z","page":891},{"id":23248324,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Una cosa. Hace unos dias me puse a ver el anime con mi novia. Resulta que llegados al punto del bosque, sasuke dice que no es un gengutsu, sino su instinto asesino (el de orochi).<br /><br />La verdad es que uno se pone nostalgico viendo Naruto al principio. Tambien me puse a pensar y creo que ya se cuando perdio un poco el norte esto. Naruto tenia un sueño al principio, un sueño, del mismo modo que Luffy en One Piece. El queria ser reconocido por su villa (sueño hoy en dia cumplido) y se rhokage (esto le falta).<br /><br />El problema es que dejo a un lado su sueño y se emperro en su promesa a Sakura. Ahora Naruto ya no mola porque ya no sigue su propio camino del nija, sino el marcado por Sasuke. Se ha vuelto un moñas. Y joder, que llevamos asi mucho tiempo. <br /><br />Lo que le pasa es que esta desorientado, ya no sabe ni que es lo que quiere. Ojala volviesemos a ver al Naruto inmaduro. Lo que mas me ha gustado de shippuden en la saga de Pain, y admito que el final es un plof, con un Nagato tontolculo que no el pega para nada, y con un Naruto fuera de lugar, perdonavidas y deshumanizado.<br /><br />Naruto deveria ser sinonimo de inquietud, hiperactividad y fuerza desmedida. Ahora lo estan intentando hacer pasar como un tio maduro y taimado, sensiblon a mas no poder, rozando la incoherencia. Rezo para que le abran los ojos y de una vez por todas se centre: Hay que matar al nuevo Lord Sith que el lado oscuro ha creado.\t\t\t\t\t</div>","date":"2010-01-31T23:29:32Z","page":888},{"id":23216914,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"os dais cuenta de que todos deseamos en el fondo (y algunos no solo en el fondo  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> ) que Karin haya sido brutalmente asesinada por el tio al que amaba?? Si Kishi queria que sintiesemos alguna lastima por ella, no lo ha conseguido xD\t\t\t\t\t</div>","date":"2010-01-29T16:35:31Z","page":885},{"id":23202534,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abefort\" data-cite=\"Abefort\"><div><p>creo y espero k sea una trampa de los guinistas de naruto, pork sino sasuke se me cae con todo el ekipo; yo pensaba k era chungo, pero k hasta el tenia su limite (a lo tonto va a ser peor este k itachi xDD).</p><p>lado bueno, danzou, el hijo de puta mas puto de naruto, a tomar por el culo gg</p><p> </p></div></blockquote><p>Pues mira que a mi me aprece que porfin Sasuke ha liberado su esencia. Es el personaje que siempre ha querido una venganza pero nunca se ha saciado.... hasta ahora, que mira que cara de felicidad lleva  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En esta serie lo que hecho en falta es un \"Agente del caos\", como el Joker. Esos son mis preferidos  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-01-28T18:26:46Z","page":882},{"id":23202420,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"mi capi favorito desde la saga de Pain. Si finalmente se confirma que Karin muere y Sasuke se pasa al lado oscuro, dejara de serlo.<br /><br />La personalidad de Sasuke porfin se muestra en todo su esplendor, su no te muevas (para que Danzou se quedase quieto tras ella, su locura y el hecho de matarlos a los dos para conseguir el logro por 50G: La muerte de un Hokage, han sido un puntazo.<br /><br />Sin embargo, el ojo de Madara es lo mejor de todo, en plan regodeo <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2010-01-28T18:20:26Z","page":882},{"id":22641112,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Demokrator_1218\" data-cite=\"Demokrator_1218\"><div><p>a) Naruto esta amariconado, ese era un momento clave... <strong class=\"bbc\">en lugar de caer al suelo, deberia haberse puesto serio y sin decir nada ir tras sakura y el resto para pillar a Sasuke y rebentarle la cabeza. Pero no, mejor un patetico ataque de ansiedad...</strong> POR DIOS! Hace unos meses que empece a leer naruto y <strong class=\"bbc\">este tio no es el mismo que al principio!</strong> Espero (tengo fe) en que cuando recobre el sentido y le pregunten que van a hacer, elija ir a matar a Sasuke.</p><p> </p></div></blockquote><p>De verdad querrias que hubiera hecho eso que dices? porque esoi que dices es lo mas previsible, tipico, topico, e infinitas veces visto que podria pasar en un shonen... en serio, ¿de verdad quereis que cada prota shonen sea un clon de los demas?</p><p> </p><p>Y, ¿es el mismo que al principio? ni de coña, precisamente el del principio no se habria rayao tanto, habria actuado, se habria puesto a gritar, habria salido corriendo detyras de Sakura mientras Kakashi y estos dicen \"espera esperaaaa\"... es que es gracioso, precisamente Naruto es el unico prota de shonen de peleas que ha cambiado algo de forma de ser, dime tu si otros, como Luffy o Ichigo, no hacen siempre lo mismo desde que empezaron sus series hasta ahora, siempre tiran palante... pues oye, que yo no digo que sea malo que no cambien, porque segun el contexto de esos (sobretodo en el caso de luffy) no tendria mucho sentido que cambiasen, pero para uno que cambia, os quejais de que no cambia... WTF <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>No no, mirame en el hilo de OP, yo siempre he defendido que Luffy siga siendo igual que al principio. Ha cambiado, si, pero muy poco. Tambien es verdad que el tiempo de la historia en OP es menor que en Naruto.</p><p> </p><p>Si, me gustaria que lo hiciese. En parte, porque <strong class=\"bbc\">Naruto tambien esta haciendo ahora un topico, pero el topico femenino en luagar del masculino</strong>. Habeces el uso controlado de los tpicos no es malo. Pero es que joder, ha sido realmente patetico en mi opinion.</p><p> </p><p>Yo no digo que Naruto no pueda evolucionar como persona, pero joder, esque esto ya no es evolucionar, es que parece que le han quitado todo lo anterior que le hacia especial. </p><p> </p><p>Esta saga es una mierda.</p>\t\t\t\t\t</div>","date":"2009-12-18T17:20:18Z","page":840},{"id":22640694,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Pero no tenía engañado a Kisame!. Bwahahaha.</p><p> </p></div></blockquote><p>Kisame, quien es ese?? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Como lo maltrato Kishi. Este capitulo solo me transmite dos cosas:</p><p> </p><p>a) Naruto esta amariconado, ese era un momento clave... en lugar de caer al suelo, deberia haberse puesto serio y sin decir nada ir tras sakura y el resto para pillar a Sasuke y rebentarle la cabeza. Pero no, mejor un patetico ataque de ansiedad... POR DIOS! Hace unos meses que empece a leer naruto y este tio no es el mismo que al principio! Espero (tengo fe) en que cuando recobre el sentido y le pregunten que van a hacer, elija ir a matar a Sasuke.</p><p> </p><p>b) OWNED!!! En serio, un Owned buenisimo el que se lleva Sasuke xD</p>\t\t\t\t\t</div>","date":"2009-12-18T16:48:46Z","page":840},{"id":22539406,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p><strong class=\"bbc\">Todavía no entiendo por qué Madara pierde el brazo. Se lo podría haber arrancado y punto</strong>. Kishimoto no sé a quien pretende engañar.</p><p> </p><p>Con lo que molaban los dos ninjas anónimos colegas de Danzou y se los peta con una T, joder.</p><p> </p></div></blockquote>Si es justo lo que ha hecho <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Y ademas le ha dado una patada al brazo, verdad? en plan Kishame y su espada... o eso me ha parecido.</p><p> </p><p>A mi me ha gustado lo del brazo... hasta que he recordado lo que decis: al principio de la serie los sharingans eran escasos, orochi se moria por conseguir uno, kakashi no podia aguantarlo por no tener linea de sangre, etc.</p><p> </p><p>Ahora es demasiado comun. Me pregunto si sera capaz de hacer amaterasu con todos al mismo tiempo. Puede que asi mate a alguien!!</p><p> </p><p>Y Naruto que no avanza... Sasukristo  preparado para matrar... ahora llegara Sakura y los demas siguiendole y detras naruto y ya estaran todos juntos para irse a Pacha Ibiza y bailar</p>\t\t\t\t\t</div>","date":"2009-12-11T16:26:12Z","page":831},{"id":22389191,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"LOL de post.<br /><br /><br />Es casi mejor ver las idas de pinza de la gente que la serie en si. Una vez me estabilice la serie perdio mucho. La verdad es que ahora esta de bajon y lo de Kisame vs  Bee me parecia siempre relleno... no creo que haya muerto.<br /><br />Vosotros molais mas que Kishi <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://dreamers.com/indices/imagenes/peliculas.3023.IMAGEN1.jpg' alt='Imagen Enviada'  /></span><br /><br />Haber si alguien se atreve con un photoshop con Madra y cia En el centro puede ir un ojo a lo sharingan.\t\t\t\t\t</div>","date":"2009-11-30T14:37:40Z","page":820},{"id":22273833,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Kisame sabe mas que nadie de esa espada, si la da una patada es porque se le puede dar una patada.</p><p>Mejor eso a dejarla ahi y que se fusione con Bee digo yo.</p><p> </p></div></blockquote><p>A mi la imagen de la patada es la que mas me ha gustado, faltaba poner: vete a tomar por culo, hijadeputa!</p>\t\t\t\t\t</div>","date":"2009-11-21T16:19:59Z","page":811},{"id":22167410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Arlong ha regresado!!! Sha sha sha sha sha!!<br /><br />xD<br /><br />fuera coñas. Se han pasado con Kisame, madre mia. Me pregunto como lo haran para vencerle ahora que esta fusionado con la \"bicha\". <br /><br />Eso si, mantengo lo de que quiero ver a Naruto dando hostias de una vez!!! Hace tiempo que no reparte nada... la saga de Pain si que molo, con final a lo OP y todo xD En Naruto hecho de menos a Naruto!!!\t\t\t\t\t</div>","date":"2009-11-13T15:46:02Z","page":801},{"id":21804543,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Este ultimo capitulo me ha dejado con muy buen sabor de boca. Tengo ganas de leer mas. La verdad es que antes con la lucha de sasuke me estaba aburriendo, pero le he buelto a cojer el punto jejeje\t\t\t\t\t</div>","date":"2009-10-17T10:47:02Z","page":774},{"id":21627733,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Tuvo que aparecer Madara... cuando hacia de Tobi este tio me encantaba, ahora me cansa un poco....<br /><br />Cuando sasuke se ha rellenado el chakra por un momento pense que iba a ganar xD pero bueno, me ha gustado ver como un Kage ha sido capaz de ponerle en jaque con su primer ataque... Al fin ha perdido Sasuke.\t\t\t\t\t</div>","date":"2009-10-03T12:45:14Z","page":757},{"id":21521996,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me esperaba mas... no me ha acabado de convencer este capi...<br /><br />Sasuke vs el mundo\t\t\t\t\t</div>","date":"2009-09-25T15:02:19Z","page":752},{"id":21423670,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Eso si seria magnifico, y ademas no seria incoherente... asi que no, eso no va a pasar XD</p><p> </p></div></blockquote><p>LOL xD</p><p> </p><p>que estan haciendo naruto y los demas mientras? Cuanto tardaran en aparecer?</p>\t\t\t\t\t</div>","date":"2009-09-18T17:20:31Z","page":746},{"id":21414356,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si, estoy al dia. Lo de las 10 colas obviamente lo decia de coña. Por cierto, la saga de Pain fue precisamente una de mis grandes favoritas <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> .\t\t\t\t\t</div>","date":"2009-09-17T21:53:59Z","page":745},{"id":21414103,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Luego también, si no se da lo que he dicho, podría haber una pelea de Naruto VS Sasuke, donde como ya habéis dicho, Naruto gana y Sasuke se arrepiente antes de morir.<strong class=\"bbc\"> Aunque como ya he dicho, toda la filosofía de Naruto y todas las promesas se irían a la mierda. </strong>Además, que algo muy gordo tiene que pasar para que Naruto vaya a matarle, recordemos que <strong class=\"bbc\">Naruto está enamorado de Sasuke</strong>... Me da a mi que aunque matara a Sakura, Naruto no iría a matarle (y de todas formas, ¿para qué iba Sasuke a matar a Sakura?)</p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Naruto enamorado de Sasuke?</p><p> </p><p>Y bueno, si antes de morir se arrepintiese, sasuke habria cambiado xD</p><p> </p><p>P.D: no se como Sasuke puede tener tantos fans alli... cuando vi los resultados de las encuestas en no se que tomo, la sangre me hervía.</p>\t\t\t\t\t</div>","date":"2009-09-17T21:35:54Z","page":744},{"id":21413545,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"te imaginas lo que ocurriria si sasuke matase a Iruka?<br /><br />A naruto le salen 10 colas xD\t\t\t\t\t</div>","date":"2009-09-17T21:07:04Z","page":744},{"id":21412893,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya he visto el capitulo...<br /><br />Sasuke, espero que te esten preparando para ser el enemigo final y arrepentirte justo antes de morir a manos de Naruto. Es lo que pienso desde hace tiempo. Entre ellos sera la batalla final. Ganara Naruto, pero llorara, y Sasuke llorara al final, y morira sonriendo.<br /><br />Y la ultima escena sera la tumba de sasuke y Naruto (o Sakura) Visitandola.\t\t\t\t\t</div>","date":"2009-09-17T20:32:46Z","page":744},{"id":21332653,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, la ultima semana me he leido Naruto el Tiron. La verdad ews que es un buen manga (el anime ni me lo he mirado), tiene intriga, humor y mucha accion. <br /><br />Ahora, tras leerme el 463, solo espero que apalicen de una vez a Sasuke. Por dios, es repelente, al principio me caia bien, cuando la pelea contra el primer enemigo chungo (zabuza creo que se llamaba) pero ya cansa, parece que tiene un angel e la guarda y en ocasiones se nota demasiado que es el favorito del mangaka.<br /><br />En fin, solo espero que esto se centre un poco mas en naruto (disfrute mucho con la saga de Pain) y que este defienda a sasuke de la muerte en esta saga.<br /><br />P.D: algun fansub en el que se respeten los nombres originales y las tecnicas? Es que me da que en DragonPiece, que es la que he seguido, me estan metiendo demasiadas modificaciones... Es importante que tenga buena calidad, aunque tarde mas en salir.\t\t\t\t\t</div>","date":"2009-09-12T14:49:48Z","page":737},{"id":21131543,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, ya comente aqui hace unos dias que iba a iniciar en al serie. Lo que ocurre es que finalmente he dejado el anime y la he empezado en manga.<br /><br />Al principio todo muy bien, genial, pero resulta que ahora a partir del tomo 6 los scans tienen una calidad pesima y encima version española, sustitullendo por ejemploSakura-chan por Sakurita >:-\\  <br /><br />Conoceis de algun sitio de donde me los pueda descargar con buena calidad, y respetando las cosas, por favor?<br /><br />P.D: hasta el 6 los veia por DragonPiece\t\t\t\t\t</div>","date":"2009-08-31T10:33:15Z","page":729},{"id":21110311,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buenas, entro aqui para pedir consejo.<br /><br />Vereis, resulta que para pasar el rato mientras espero nuevos capitulos de mi ansiada One Piece he decidido ponerme a ver finalmente Naruto. Necesitaria que me aconsejarais un buen fansub donde poder descargarmelo con buena calidad. <br /><br />P.D:A poder ser que permita verse en la xbox360<br /><br />P.D2: el relleno me lo puedo saltar sin ningun problema o es interesante?\t\t\t\t\t</div>","date":"2009-08-29T19:57:21Z","page":728}]}