{"id":-653819333,"name":"SKYLINE_GTR","date":"30 Mar 2005","messages":1198,"threads":[],"posts":[{"id":23391832,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mikhail Bakunin\" data-cite=\"Mikhail Bakunin\"><div><p>Si fuera de verdad saldría un montón de sangre y de trozos de cerebro y de huesos, a parte que si te explota la cabeza literalmente, no saldrá humo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Aún así, es imposible que pase éso, el tubo saldría disparado de la boca y seguramente te harían daño los pulmones durante un rato, pero nada más. </p><p> </p><p>Hace un tiempo vi un video que creo que NO era fake, de un tio que estaba en el puerto y saltaba desde arriba de un muro en una posición muy alta hacia el agua, pero entre el muro y el agua había unos metros de suelo y al saltar (eran unos 10 metros de altura) se daba contra el canto del suelo y se partia la cabeza en dos, se quedaba flotando en el mar y todo el agua se teñía de rojo, luego se ve que está en el hospital que se ve perfectamente que tiene la cabeza totalmente dividida en dos. Realmente terrible. Puede que haya algunos por aquí que sepan del video que me refiero, en /b/ lo deben haber puesto más de una vez. Pero claro aquí estamos para ver loles y para reír así que si alguien lo quiere poner, no creo que sea adecuado pues da de todo menos risa.</p><p> </p></div></blockquote><p>uff un video muy duro de ver...</p>\t\t\t\t\t</div>","date":"2010-02-10T16:43:23Z","page":892},{"id":22438972,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"otra del josue yrion (aunque esto es mas viejo que la tos) XD menudo crack<br />que perlitas suelta.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/IErgDO2n1s0?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2009-12-03T22:29:35Z","page":776}]}