{"id":-655280747,"name":"masterduncan","date":"20 Feb 2007","messages":930,"threads":[],"posts":[{"id":20566290,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"lo de la mizukage puede ser, pero vamos, tambien puede terminar en intento de asesinato <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-07-21T20:16:14Z","page":701},{"id":19185694,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Dejando ya la chorrada de lado, Kishimoto esta flipandolo en colores a base de petas, otra cosa no entiendo, esto de que una serie así se ralentice tanto por detalles que dan lo mismo, como lo es el pasado de Pain, me refiero.</p></div></blockquote><p> </p><p>¿como? pero si el pasado de Nagato y Konan es bastante importante.</p><p> </p><p>por otro lado al final los ojos son solo producto del desgaste de naruto y su enfado.</p>\t\t\t\t\t</div>","date":"2009-04-17T21:53:26Z","page":645},{"id":18908107,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El monte de las caras de los hokage y por lo tanto donde se encuentran los refugios no sufrio ningun daño. es mas curiosamente fue gracias a Pain que el monte se salvó <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-29T11:57:06Z","page":627},{"id":17805359,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Efectivamente, se supone que hay alguien que los está controlando (debería ser el verdadero Nagato, según cómo le llamó Konan), y si Naruto se cargara ahora a los cuerpos Nagato seguiría bien. </p><p> </p><p>Y me da que Naruto se los va a cargar y que cuando lo haya hecho Konan huirá con Nagato, por algo se fué y no está en esta pelea... </p><p> </p><p>Un saludo </p><p> </p></div></blockquote><p> </p><p>AlexVk, Konan en realidad no estaba con los reinos, es un bushin de papel que estaba utilizando. Vamos que durante toda la invasión ha sido un bushin, no konan.</p><p> </p><p>Lo mas seguro que konan esté en la villa de la luvia.</p>\t\t\t\t\t</div>","date":"2009-01-18T14:00:17Z","page":525},{"id":15949521,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y vamos, ya sería ridiculo que llegaran a reunirse los kages antes de que pain llegue a Konoha, por dios, que se va arrastrando el tio o algo, por que en el tiempo que Pain va a Konoha a dado tiempo de que sasuke vaya al pais del rayo, <strong class=\"bbc\">encuentre al hachibi, se enfrenten, se retiren, se recuperen, que raikage se entere, manda gente detrás, pillen a estos y que luego se enteren de que los pillaron y manden a más gente -</strong>y fijo que es antes el quinquagésimo combate de sasukristo que el ataque a konoha, por supuesto-, vamos que si pasa antes lo de los kages que el ataque a konoha -en el que además, sabe dios como, se supone que va a participar sasuke, que porsupuesto le va a dar tiempo de llegar poco más tarde que pain después de hacer todo lo que ha hecho- ya sería el colmo del absurdo.</p></div></blockquote><p>eso ha pasado en solo un dia.</p><p> </p><p>Es mas, si no recuerdo mal cuando sasuke ya partio a por el hachibi fue cuando madara le dijo a pain que fuera a por el kyubi, mostrando la viñeta en donde estaban los seis cuerpos de este.</p>\t\t\t\t\t</div>","date":"2008-09-20T18:02:46Z","page":370},{"id":15917671,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Pues suerte que tienes de solo ver esa, un consejo, no investigues sobre todo ese tema y asi no veras las demas, seguro que disfrutas mas de la serie</p></div></blockquote><p>Es que todavia no me han dado argumentos validos, para que diga, todo es incongruente y Kishimoto se ha equivocado.</p><p> </p><p>Entre otas cosas, porque lo unico que sabemos son recuerdos medio impuestos por Itachi en sasuke, recuerdos sesgados de sasuke y lo que ha contado madara.</p><p> </p><p>Todo ello encaja muy bienen la historia.</p>\t\t\t\t\t</div>","date":"2008-09-18T17:40:09Z","page":369},{"id":15867341,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"incoherencias?<br /><br /><br />todavia seguiis con las incoherenias fantasmas esas de la historia de itachi?<br /><br />yo la unica incoherencia que veo es en las edades y demas.\t\t\t\t\t</div>","date":"2008-09-15T19:11:08Z","page":367},{"id":15579041,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Esa temporada de descanso fue justo antes de toda esa historia del itachi bueno.</p></div></blockquote><p>Pues me acabo de leer el tomo 25 (le he comprado hace poco) y esta comprobado. es hay donde desarrolla toda la trama. seguro que ya la tenia pensada en el momento en el que llegan itachi y Kisame a Konoha. Pero es en la epoca de ese tomo donde la desarrolla por completo y finalmente la termina contando en boca de Tobi.</p><p> </p><p>Yo no se que incorrecciones veis pero es que todo casa a la perfeccion. incluso acciones que en el momento te parecian erroneas ya parecen mucho mas comprensibles. Un  ejemplo: que llegaran a konoha y lo unico que faltara por hacer es que se pusieran un cartel en el pecho diciendo que era itachi y ademas akatsukis, porque por lo demas parecian novatos.</p><p> </p><p>De esos habia varios que puede que a la primera vez de lectura no te dieras cuenta por como ocurria la accion pero haciendo una lectura mas tranquila si que te das cuenta.</p>\t\t\t\t\t</div>","date":"2008-08-30T19:41:55Z","page":353},{"id":15556057,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"y esa temporada de descanso fue hace dos o tres años?\t\t\t\t\t</div>","date":"2008-08-29T12:54:06Z","page":350},{"id":14084384,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Hola.<br /><br />Creo que aquí se posteo un video que trataba sobre una \"spin off\" de naruto. ese que se muestran partes en el ending, que tiene la cancion Michi (to you all) de aluto, que salen en en instituto.<br /><br />Creo que se posteo un video con el Ova o peli o lo que fuera completo. Pero lo he estado buscando y no lo encuentro.\t\t\t\t\t</div>","date":"2008-05-27T22:12:44Z","page":275},{"id":14054657,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Las apariciones de Itachi pueden ser vistas desde varios puntos de vista. Y por lo tanto lo que parecia en un principio era lo \"correcto\" y sin embargo esto tambien.\t\t\t\t\t</div>","date":"2008-05-25T19:56:47Z","page":280},{"id":14036128,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"pues para mi sí que esta llebando muy bien la historia. <br /><br />A dado un buen giro a la trama y ya no deja al personaje de sasuke cojo. <br /><br />La cuestion no es que ha hecho hasta ahora que lo ha echo bastante bien (en todo caso podria haberse ahorrado un capitulo metiendo en los anteriores algunas viñetas mas, pero la pasta es la pasta ¬¬), sino como terminara la serie.\t\t\t\t\t</div>","date":"2008-05-24T15:33:26Z","page":276}]}