{"id":-665507405,"name":"arukar1392","date":"17 Feb 2008","messages":1397,"threads":[],"posts":[{"id":33368559,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Menuda puta mierda de capitulo</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Primera mitad totalmente absurda, a ver kishimoto, no nos importan una mierda ni karin, ni juugo ni suigetsu (por mucho que se llame como la espada de Aizen), asi que no gastes paginas, y mucho menos medio capitulo, en ellos.<p>Ademas, ¿que cojones pasa? encuentra algo trascendente en el cuartucho de orochimaru? algo que puede cambiar la guerra? y nos tenemos que comer que Kabuto lo dejase ahi como si tal cosa en vez de llevarlo consigo?<strong class=\"bbc\"> espero que se trate de alguna trampa montada por Kabuto, de algo que haya planeado usando a estos panolis como peones</strong>, porque si no menuda incoherencia mas absurda a la par que ridicula.</p><p> </p><p>La segunda mitad del capitulo mejora... pero aun asi es insulsa, vale si, Sasuke es muy tocho, ya ves tu, se carga a unos mierda zetsus asi como si nada... joder, Naruto se los cargaba mas rapido y sin usar susanoos ni amaterasus XD</p><p>Y nos recuerdan que Sasuke dijo que mataria a Naruto el primero, lo cual es cierto... pero nos jode toda esperanza de matanza con los secundarios <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, pero en fin, al menos eso es coherente.</p><p> </p><p>El caso es que solo medio capitulo vale de algo, y tampoco de mucho realmente, sinceramente si coges la segunda mitad del capitulo y la pones al principio, quitando toda la primera mitad, y en la segunda mitad de este nuevo capitulo pones algo nuevo de lo que vaya a pasar a continuacion seguro que habria sido algo decente el capitulo.</p></div></div></div></blockquote><p>es decir que era parte de su plan que estos dos, casualmente, entraran en ese escondite y que, casualmente, juugo se enojara justo en el instante en que suigetsu pasaba por, justamente, la habitacion? (porque tampoco es que fuera una habitacion muy grande)</p><p> </p><p>esta parte me parece la mas absurda de todo el capitulo, encuentras la clave para estabilizar la guerra (seguramente darle un power up a sasuke, porque yo aun veo a naruto por mucho superior, tenga su susano o no) por una mera casualidad.</p><p> </p><p>saludos</p>\t\t\t\t\t</div>","date":"2012-02-15T19:56:37Z","page":1995},{"id":27530350,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"una cosa achotoni:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">tanto el hijo del barbudo como el humano que esta con los shikis (no me acuerdo el nombre de ninguno de los 2 <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />) hicieron eso por iniciativa propia, Sunako no les ha dicho que hicieran esas cosas, el primero, mato a la mama de ozaki porque mato a shizuru que era la amante.<br /><br />y el otro es por lo mismo, por andar matando a todos los shikis, Sunako no esta repartiendo ordenes en ese sentido.<br /><br />al menos por ahi si los defiendo, ya que realmente sunako no esta aprobando esto</div></div><br /><br />saludos\t\t\t\t\t</div>","date":"2010-12-18T22:40:49Z","page":21},{"id":27527166,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"despues de haber visto el 20:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">este capitulo estuvo muy bueno, lo mas memorable para mi en este capitulo son estas 3 partes:<br /><br />1.el dialogo de Sunako, me parece buenisimo, hasta yo que aun estoy del bando de los humanos me da lastima la verdad<br /><br />2. la de tohru y Ritsuko, pero la parte final de los barrotes. debo suponer que los agarro el dia no? porque creo que no quedo al 100% claro, lo cual seguro en el capitulo que viene alguien llegara alla y encontrara los dos cuerpos todos calcinados<br /><br />3. la ultima parte que matan al humano hipnotizado. ya ahi si no le doy la razon a los humanos la verdad, nadie puede hacer nada encontra de la hipnosis lo que deberian hacer es agarrarlos y amarrarlos dentro del templo y ya.<br /><br />otra cosa, ellos no tienen armas? porque este ultimo saco un revolver y seria bastante util para pelear con los shikis, porque aunque seguro no los mata al menos los dejaria en shock como paso cuando natsuno le pego en la cabeza a uno que desperto al rato</div></div><br /><br />saludos\t\t\t\t\t</div>","date":"2010-12-18T18:46:47Z","page":21},{"id":27494032,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nekomajin\" data-cite=\"Nekomajin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"arukar1392\" data-cite=\"arukar1392\"><div><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Quieren hacer el pueblo entero shiki para poder vivir normalmente, ¿y luego qué? ¿de qué se van a alimentar cuando no queden humanos en el pueblo? Tendrán que irse a cazar a otra parte poniéndose de nuevo en peligro así que ese plan es una tontería. Lo mejor hubiera sido chupar la sangre sin matar a nadie y que así nadie descubriera lo que son, aunque de esta manera no podrían ser un grupo demasiado numeroso sería su mejor opción para vivir pacíficamente.</p><p> </p><p>Y por cierto, Seishun ha pasado a caerme mal por un sólo gesto, darle sangre a Tatsumi. Yo me creía que su intención era ser neutral y no causar la muerte ni de shikis ni de humanos, pero le ha dado sangre sabiendo que eso aumentará sus poderes los cuales utilizará para matar gente del pueblo, por lo que ha traicionado a todos ellos. ¿Y por qué no come? Si lo que quiere es suicidarse yo creo que lo mejor sería que dejara que le chuparán la sangre y después si no resucitaba pues ya está, pero si lo hacía podría estar con sus amiguitos los shikis.</p></div></div></div></blockquote><p>contestandote:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">pues eso mismo pense yo, que cuando acabaran con el pueblo nose con que piensan sobrevivir, pero yo supongo que una ves que asolen este buscaran otro y asi estaran, destruyendo pueblos, al final secuestrarian gente de la ciudades digo yo<p> </p><p>en cuanto a seishin, como todo buen suicida, nunca se logran matar al final, y no creo que lo vaya a hacer, el sencillamente se paso al bando contrario y la prueba de eso como bien dices es el hecho de darle la sangre al hombre lobo para matar a los del pueblo</p></div></div><p>saludos</p>\t\t\t\t\t</div>","date":"2010-12-15T23:40:58Z","page":20},{"id":27482777,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"a Nekomajin y Lyn<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">pues lo que pienso de poque no hacen eso, o intentan maneras de vivir con lo humanos es porque:<br /><br />1. el plan es hacer ese pueblo de puros shikis, y reproducir su raza, supongo que busca esto para no sentirse sola, y poder vivir en una comunidad como lo hacian antes de ser una shiki<br /><br />2. que conociendo la naturaleza humana, y seguramente sunako lo sabe, es imposible que todos los humanos vivan en paz con los shiki, aun asi ella da la posibilidad porque seishin aun esta ahi<br /><br />por lo tanto ahi que erradicar a todo el pueblo, y ella les mandara a que los mate no que los deje moribundos.<br /><br />digo todo eso es por el hecho aparte que tambien podrian vivir con donantes de sangre no? me parece raro que no se haya hecho esa idea, puede ser que me perdi alguna parte en que hablaban de eso<br /></div></div><br />saludos\t\t\t\t\t</div>","date":"2010-12-15T11:54:24Z","page":20},{"id":27432521,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"pues despues de ver el 19 (el cual la proxima ves lo veo mas rapido porque leerme todos los comentarios es medio tedioso <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />) y siguiendo el debate<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">yo estoy del lado de los humanos, casi todos dicen que los shikis no elijen serlos y en eso tienen razon, pero desde un punto de vista de neutro los shikis en algun sentido siguen siendo los malos, si tanto sufren ellos por matar a sus seres queridos porque no dejarse matar por ellos?<br /><br />algunos diran que estoy loco, pero mas de uno dijo que se dejarian chupar la sangre, basicamente es la misma cosa pero al reves <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. <br /><br />en cuanto a Ozaki aun cuando sea un despiadado, deben verlo de su punto de vista, es el unico que tiene lo que se debe para ser lider, no siempre se puede jugar limpio, lo que le hizo a la esposa es un asco, pero si no averigua eso quien lo hara?<br /><br />yo como otros sigo del lado de los humanos, y que actuen asi tambien se debe a toda la impotencia que te causaria el hecho de saber que toda esa gente murio por culpa de estas criaturas, mucho odio que botar y a ellos les cae todo<br /></div></div><br />saludos\t\t\t\t\t</div>","date":"2010-12-11T21:23:01Z","page":20},{"id":27355827,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hardgamer46\" data-cite=\"hardgamer46\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"arukar1392\" data-cite=\"arukar1392\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sexhot4\" data-cite=\"sexhot4\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Decepticon\" data-cite=\"Decepticon\"><div><p>...</p><p> </p></div></blockquote>...<p> </p></div></blockquote>...<p> </p></div></blockquote><p>En realidad...</p><p> </p><p>(Spoilers hasta el 18)</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es justo al contrario. Si los hombre lobo beben sangre, entonces pueden desarrollar toda su fortaleza. Si Natsuno ha bebido sangre de Ozaki, hemos de suponer que ha fingido lo contrario contra Tatsumi.<p> </p><p>Pero sí, yo también creo que le ha mordido Natsuno.</p></div></div><p> </p><p><span style=\"font-size: px;\"><p class=\"bbc_center\"><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?p=25811547#25811547\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">Únete a la Meriliga de Póker</a></p></span></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"16c29c6f.png\" data-src=\"http://i257.photobucket.com/albums/hh204/xXxHaRdGaMeRxXx/16c29c6f.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><span style=\"font-size: px;\"><p class=\"bbc_center\"><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?p=22966435#22966435\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">Hilo Oficial RPG Meristation Consolas</a></p></span><p> </p></div></blockquote><p>rectifico:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">si tienes razon, volvi a ver esaparte y tienes razon, me equivoque cuando lo estaba leyendo, juraria que habia dicho que la sangre los hacia mas debiles.<p> </p><p>y otra cosa suponiendo que estos hombres lobos sean parecidos a los clasicos de leyenda, la forma de matarlo es con la plata no? aparte en lune llena seran mas fuertes o algo, o se transformaran? o sencillamente no les pasa nada?</p><p>Saludos.</p></div></div>\t\t\t\t\t</div>","date":"2010-12-05T22:31:20Z","page":18},{"id":27351340,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sexhot4\" data-cite=\"sexhot4\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Decepticon\" data-cite=\"Decepticon\"><div><p>He vuelto a ver el capitulo esta vez en español, y me encanta l</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">a sonrisilla de cabron de Ozaki ( Para mi es un grande) <p> </p><p>Yo creo que esta claro quien le mordió en el brazo es Natsuno</p></div></div></div></blockquote><p> </p><p>yo también lo creo, por lógica, pero como tampoco lo han dicho, no podemos estar al 100% seguros de que ha sido él</p><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">acuerdate que ya el otro hombre lobo le dijo que si bebia sangre se volvia mas debil, cuando llego a si casa asi que lo mas obvio seria suponer que natsuno si lo mordio.<p> </p><p>y comentando del capitulo absolutamente se esta poniendo muy bueno, pero los apoyo con la ecena del carro, muy exagerada, y para lo que duro fue estupido, parece ser como si lo hubieran puesto pa llenar tiempo.</p><p> </p><p>por cierto que lo dudo pero podrian aparecer otros hombres lobo no? porque para serles franco esa pelea las personas tienen las de perder, aun cuando puedan matar a los levantados en el dia, con los 2 hombres lobo mas el esposo de la shiki creo que con solo ellos estan en desventaja <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></div><p>saludos</p>\t\t\t\t\t</div>","date":"2010-12-05T15:32:22Z","page":18},{"id":27275551,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"los siento estoy suponiendo ya de una que todos han visto el capitulo 17, mas porque yo los veo tarde<br /><br />saludos<br /><br /><em class='bbc'><strong class='bbc'>Nota del moderador:</strong> Yo creía, yo suponía, yo pensaba...</em>\t\t\t\t\t</div>","date":"2010-11-29T17:00:01Z","page":18},{"id":27268659,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">yo lo que quiero saber es que demonios es lo que esta haciendo natsuno, pense que iba a salvar a algunos de los 2 que atacaron en el episodio, y lo unico que estaba haciendo era escapar del hombre lobo, que nose porque dejo de seguirlo.<br /><br />en cuanto a porque ozaki se dejo morder puede ser porque penso que no lo iba a hacer o porque que mas va a hacer, y lo del buda de verdad nose porque no lleva ninguno<br /></div></div>saludos<br /><em class='bbc'><br /><strong class='bbc'>Nota del moderador:</strong> Superspoiler. Un único aviso, todo aquello que desvele trama ha de ser introducido entre spoilers. </em>\t\t\t\t\t</div>","date":"2010-11-29T02:12:44Z","page":17},{"id":26953158,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo solo espero que no cometan el mismo error de bleach de que todos los malos mueren y ni uno solo de las filas de los buenos se muera. obviamente no tomo en cuenta los ninjas rellenos que hablan quiero ver muertes de personajes importantes.<br /><br />y nada de revivirlos al final por favor y gracias <br /><br />saludos\t\t\t\t\t</div>","date":"2010-11-04T01:09:45Z","page":1320},{"id":26208423,"thread":1609616,"title":"POST OFICIAL - Shiki","content":"pues a mi al principio no me estaba gustando mucho sencillamente no me atraia, pero de unos episodios para aca me tiene muy enganchado y el el 9 me gusto bastante<br /><br />saludos\t\t\t\t\t</div>","date":"2010-09-07T22:37:44Z","page":1},{"id":26135707,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"dejemos de ser tan optimistas, todos sabemos que Konan no va a durar ni 20 seg de combate <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />otra cosa que puede pasar es que justo cuando Tobi vaya  a matar a Konan, le llegue la informacion del tiburon, y la deje ahi agonizante, porque de todas formas se va a morir, o para preguntarle despues <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />saludos\t\t\t\t\t</div>","date":"2010-09-02T19:34:49Z","page":1197},{"id":25401513,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"pues para serte  franco prefiero el relleno a esta pelea por el simple hecho que desde naruto vs sasuke y que si sasori vs chiyo y sakura las peleas me han parecido una puñetera basura, los jutsus ganaron tanto terreno que ya ni golpes se dan, hasta estraña la pelea de lee contra kimimaru.<br /><br />lo que pasa aqui realmente es que primero: tenia entendido que el naruto con 4 colas no se podia mover. segundo: pain no resistiria esa golpiza. tercero: naruto es mas fuerte que eso. cuarto: este pain por si solo no hace nada que pudiera hacer una verdadera pelea.<br /><br />para serles francos estas peleas no me sorprenden nada, la se sasuke vs kill bee me gusto fue justamente por lo de las espadas, despues que vienen a los jutsus siento que se pierde todo, si fusionaran mas el taijutsu con los jutsus lo veria mejor<br /><br />saludos\t\t\t\t\t</div>","date":"2010-07-06T02:32:37Z","page":341},{"id":24581419,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Chris_II\" data-cite=\"Chris_II\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><p>A lo mejor lo hizo con Chouji e Ino porque Shikamaru ya era Chuunin.</p><p> </p></div></blockquote><p>+1. Simplemente la acoplarían con otros dos y ya esta. </p><p> </p><p>La verdad es que me habria gustado verlo, los mejores capitulos son en los que no salen ni Sasuke ni Naruto.</p><p> </p></div></blockquote><p>que no te oigan antes que nos pongan un relleno con eso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-05-08T19:52:17Z","page":1044},{"id":23177717,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Finalmente me he puesto al dia con el manga, ya que no tolere mas el comienzo de la nueva saga de relleno del anime, me gustaria saber que dia salen los nuevos capitulos <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Muchas gracias!</p><p> </p></div></blockquote><p>Los Amaterasu estan invadiendo este post... ehh nada, <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Hablando de otra cosa para que este mensaje no sea un +1,</p><p>porque kishi ha metido a itachi!!!?? Sigo sin entenderlo,al final</p><p>de un capitulo aparece como si fuera ser algo importante y al</p><p>final es un genjutsu de 2 paginas inutil... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>para que quedaras con cara de WFT! por las 2 semanas que duro sin manga (o fue mas porque estaba de vacaciones y no supe cuando termino y empezo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) y cuando al fin piensas que algo interesabte pasara resulta que no es nada y quedas otra ves con la cara de WFT! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> es una buena estrategia y todo</p><p> </p><p>saludos</p>\t\t\t\t\t</div>","date":"2010-01-27T03:19:23Z","page":877},{"id":23010749,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"aprovecho que tocaron el tema alguien me puede pasar el link pa ver el raruto que me acuerdo haberlo visto hace mucho en el youtube pero despues no lo segui buscando<br /><br />gracias de antemano <br /><br />saludos\t\t\t\t\t</div>","date":"2010-01-15T13:51:44Z","page":867},{"id":23004871,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"a mi tambien me gustaria que le dieran mas protagonismo a los otros personajes.<br /><br />en cuanto al capitulo bueno no me gusto es que nose cada ves que veo estos combates me recuerdo de los viejos como el de rock lee contra kimimaru (corrijan si me equivoco) y el de naruto vs sasuke, era nose como mas creibles ahora cada combate cada quien saca un jutsu distinto que no le veo mucha logica como antes nose porq, y bueno en eso queda.<br /><br />nada de caerse a golpes mas nunca, todo es desperdiciar chakra en ver quien hace el mejor jutsu <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />saludos y espero que mejore, esoty estrañando a naruto porq es de los poco que tiene un numero de tecnicas comprensibles y no hace cosas estrañas <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-01-14T22:42:06Z","page":866},{"id":22638103,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"juanx28\" data-cite=\"juanx28\"><div><p>ya que mencionas a dragon ball, justo en esa serie es en donde he visto infinidades de ataques de pánico. o es que no recuerdas lo que le sucedía a Chichi cada vez que veía pelear a su hijo o a Goku.</p><p> </p></div></blockquote><p>Como escena comica, y siendo una mujer la desmayada.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"B3RS3K3R_91\" data-cite=\"B3RS3K3R_91\"><div><p>Pues te hace falta leer Nana hombre, que te enteras mejor de esto de los ataques de ansiedad.</p><p> </p></div></blockquote><p>Manga shojo y mas bien realista dentro de lo que cabe.</p><p> </p><p> </p><p>Por cierto, me pregunto si Itachi, con la tierna edad de 11~13 años no estaria en un dilema similar cuando le ordenaron masacrar a su clan e irse de la aldea fingiendo ser un traidor, etc. Le daria un ataque de ansiedad? Nah, los Uchiha son demasiado <em class=\"bbc\">cools</em> para eso.</p><p> </p></div></blockquote><p>en eso tienes razon pero no todos los personajes son iguales en personalidad, esto de itachi es mucho mas traumatico, pero el queria proteger a la aldea, y la aldea estaba por encima de sus familiares y amigos. no podemos esperar que todos actuen igual</p>\t\t\t\t\t</div>","date":"2009-12-18T13:29:37Z","page":840},{"id":22634704,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"es que la verdad esa reaccion no es normal, por mas que sea un manga y los personajes son mucho mas sentimentales, tienen razo, naruto esta poniendo su amistad sobre todo lo demas, es decir, no le importa un coño cuanta gente mate sasuke el quiere \"traerlo\" de vuelta, no se pa que porque nose si habra puesto a pensar que las demas personas no lo van a aceptar a si no mas, lo mejor que puede hacer es matarlo y acabar con todo su sufrimiento y ya asi lo libraria de todo, y la historia seria mas realista y menos gay.<br /><br />pero sabiendo como va la cosa, y espero que no suceda, al final sasuke sera bueno combatiran contra madara conjuntamente con naruto y se morira.<br /><br />si no se muere voy y mato a kishimoto, ese dia porque me pareceria de lo mas ridiculo\t\t\t\t\t</div>","date":"2009-12-18T03:41:44Z","page":840},{"id":22130988,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><p>Pero tambien podria absorber chacra a gai no? Ya que mediante el contacto fisico (se ha fusionado con la espada como no corte a arañazos) por lo que la unica que lo mataria seria kurenai a bases de gengutsu xD</p><p> </p></div></blockquote><p>estoy deacuerdo ya que se fusiono con la espada deberia absorber al tacto tambien, asi que le puede absorber chakra de donde quiera <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>eso explicaria porq itachi hiba con el, por si se revelava podria vencerlo con sus gengutsu</p>\t\t\t\t\t</div>","date":"2009-11-10T23:37:34Z","page":799},{"id":21701665,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"songoku_emumania\" data-cite=\"songoku_emumania\"><div><p>por cierto que es lo que hace el rinegan ?  que lo hacia tan espectacular ?</p><p> </p><p>porque nagato de niño derroto a 3 niñas jounin con el rinegan , pero hasta el momento solo sabia que el rinegan controlaba cuerpos muertos .  como controlar cuerpos muertos haria que nagato derrotara a 3 ninjas ? o eran 2 ? no recuerdo pero igual cual era el gran poder del rinegan.</p><p> </p><p></p><p class=\"bbc_center\">---------------------------------------------------------------------------------------------------------</p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i279.photobucket.com/albums/kk146/animeguatemala/MERI2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>lo de mover los cuerpos muertos no lo hacia con las estacas negras esas que parecen piercing (o como se escriba). por lo que se con esos ojos puedes ver todo lo que los otros cuerpos ven.</p><p> </p><p>para serles francos no le veo la maravilla a esos ojos <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>lo que estaba haciendo con naruto de encerrarlo en ese monton de tierra, tambien es uno de los poderes del rinegan? o es un jutsu de pain?</p>\t\t\t\t\t</div>","date":"2009-10-08T23:15:04Z","page":763},{"id":21697504,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"tienen que estar de coña? si es asi porque tiene el rinegan y el sharigan? eso no tiene logica  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <br /><br />y yo me apunto al atentado <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-10-08T18:34:45Z","page":762},{"id":21671998,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"terry130280\" data-cite=\"terry130280\"><div><p>Joder, Madara es muy poderoso... pero aun asi lo va a tener chungo contra los kages..</p><p>  Sasuke lo tiene facil... total con el guion no njutsu de kishimoto se carga a todos los habitantes del planeta...</p><p>    Lo que me llama la atencion (a mi y a muchos ) es que le va a decir Sakura a Naruto cuando lo vea, que calculo que va a ser ern el próximo capítulo...  (la cosa terminara en narusaku o naruhina???)</p><p> </p></div></blockquote><p>naruto deberia terminar con hinata y sakura deberia quedarse sola por andar obsesionada con sasuke toda la vida. o puede que sasuke y naruto se mueran y no queden con nadie <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>que hablando serio no estaria mal que mataran a unos de los 2, especialmente a sasuke que ya me tiene arrecho con su estupida suerte, y su actitud \"yo me cargo al mundo entero\" &gt;:-\\</p>\t\t\t\t\t</div>","date":"2009-10-06T19:21:26Z","page":761},{"id":20894232,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Farlas\" data-cite=\"Farlas\"><div><p>¿Y qué leches pasa con Tsunade? ¿Está muerta o qué? Porque todavía no me ha quedado claro.</p><p> </p></div></blockquote><p>gasto todo su chakra manteniendo vivo a los ciudadanos, para nada porque los que murieron los revivio pain asi que fue un gasto innecesario</p>\t\t\t\t\t</div>","date":"2009-08-15T15:01:49Z","page":715},{"id":20876835,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo siento que hay que olvidarse que vayan a matar a uno de esos personajes nose porque dudo eso, mas salvando a naruto de la muerte, seria un chasco si piensas que despues de revivir la debe de tener mas facil con el que vaya a pelear <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />a parte acabo de ver el ultimo cap del anime, y nose como se me paso que kabuto aun vive con una parte de orochimaru, LO DUDO pero puede que tambien sea el ultimo enemigo a vencer aunque no creo que sea mas fuerte que madara\t\t\t\t\t</div>","date":"2009-08-14T04:47:54Z","page":714},{"id":20868923,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chico sin ideas\" data-cite=\"chico sin ideas\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cyrus\" data-cite=\"Cyrus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>yo siempre he pensado que tarde o temprano, naruto sera capturado, y le quitaran el kyubi. Y probablemente Tsunade le haga la tecnica que le hizo Chiyo Sama para que no muera.</p><p> </p></div></blockquote>Eso pensé yo con el ataque de Pain a la villa.<p> </p><p>Esta claro que no estan haciendo lo de capturar a los bijus para nada y tarde o temprano los tendrán a todos y podremos ver la tecnica/arma esa xD</p><p> </p></div></blockquote><p>A mi me da la misma impresion, pero no creo que sea Tsunade, Kakashi tenia el sharingan  activado en el momento en que Chiyo realizo la tecnica...</p><p> </p></div></blockquote> <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>No habia pensado en eso!!!!!....sacrificio mas que previsto al final de la serie :S</p><p> </p></div></blockquote><p>O incluso sakura, ahora que todos estan aprendiendo supertecnicas no creo que se quede atras.</p><p> </p></div></blockquote><p>no creo que maten a sakura en algun momento de la serie, y en tal caso la revivirian en alguna parte, estilo kakashi</p>\t\t\t\t\t</div>","date":"2009-08-13T14:51:23Z","page":714},{"id":20848202,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"si lo pones de ese modo sera contra madara, q aun no sabemos q hace exactamente, es obio (no como los personajes q aun no lo notan  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> ) que las tecnicas y los golpes los traspasa, y por eso se salvo tanto de la llamas de itachi como de la explosion de deidara\t\t\t\t\t</div>","date":"2009-08-11T21:58:53Z","page":713},{"id":20848084,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"y ahora que recapitulo, como que nos olvidamos que itachi le dio parte de su poder a naruto (bueno se comio un cuervo  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> ) y aun no ha usado dicho poder, podria o cabe la posibilidad que lo use en la pelea final, o en tal caso contra sasuke.<br /><br />aunq es muy fiable que la pelea final sea sasuke vs naruto y no naruto vs madara, como seria lo mas obio la verdad\t\t\t\t\t</div>","date":"2009-08-11T21:50:15Z","page":713},{"id":20846448,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kaos Dark\" data-cite=\"Kaos Dark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tyrael19\" data-cite=\"tyrael19\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Yo creo que Madara es el malo final.</p><p> </p></div></blockquote>Yo creo que la batalla final será un Naruto vs Sasuke<p> </p></div></blockquote><p>En la misma parte donde tuvieron su primera pelea...en aquel rio donde salen las estatuas que no recuerdo como se llama <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Seria un buen final.</p><p> </p></div></blockquote><p>Yo creo que para sosprendernos Naruto le quitará los ojos de Sharingan a Sasuke,algo así como Sasuke diciendo \"Naruto,he perdido,toma mi ojo y vence a [inserte nombre del malo final] o directamente un plagio de la Fusión y veremos un Kyuby con Sharingan matando a [inserte nombre de malo final] que ha absorbido las demás bestias con colas .Es una flipada pero molaría ¿que no?</p><p> </p></div></blockquote><p>lo del sharingan hasta un punto es creible, pero que vaya a usar al kyuuby para pelear lo dudo, si el chiste al final seria que lo venciera con su propia fuerza y espiritu, bla bla bla, como han querido q sea toda la serie.</p><p> </p><p>en lo respecto que usen a todos lo bijuu al mismo tiempo al menos a los 8, seria algo muy exagerado, si ya con el kyuuby en 4 colas ya tienen problemas, aparte que el 4 colas ni se podia mover, aunq tampoco es q lol necesitara  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-11T19:58:56Z","page":713},{"id":20721131,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"tuston\" data-cite=\"tuston\"><div><p>hoygan, como son las peliculas de naruto? merecen la pena?estan en español?, esque nose me gsuta el manga pero un anime se me hace pesado, y supongo que las pelis estaran mas curradas que el anime.</p><p> </p><p>Es para comprarlas, no soy ccapaz de aguantar una peli entera por streaming <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D claro suponiendo que este en español, que siendo naruto a saber si ha salido</p><p> </p></div></blockquote><p>ahorrate las molestias las peliculas, al menos en mi opnion son todas malas, no son mas q rrellenos mas largo  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-08-02T03:26:07Z","page":308},{"id":20344899,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"les tengo una pregunta porfavor si alguien puede responderla:<br />cual es el cap del manga en relacion con este ultimo caqpitulo? (116) es decir me quiero ver el manga desde este ultimo capitulo<br /><br />grax de antemano\t\t\t\t\t</div>","date":"2009-07-06T00:47:36Z","page":306},{"id":19500079,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>No jodas que del 135 al 220 es relleno? lol <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero a mí me da la sensación que el relleno es odiado sobre todo por los que siguen el manga. Si yo que no he leído el manga nunca, ¿cómo sé cuando es relleno o no?</p><p> </p></div></blockquote><p>eso es facil de diferenciar, no sigue la trama principal, si no en el caso de naruto, son un monton de misiones, q se podria decir q nunca pasaron asi como las peliculas.</p><p> </p><p>aunq los 2 ultimos capitulos de la primera temporada son buenos. entre otros del medio</p>\t\t\t\t\t</div>","date":"2009-05-10T20:59:32Z","page":300}]}