{"id":-666363091,"name":"Tributario","date":"23 Jun 2003","messages":2452,"threads":[],"posts":[{"id":44767420,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Vaya follón se tienen montado los de la CUP.......</p><br /><p>&nbsp;</p><br /><p>Tanto follón con votaciones, y tanta parafernalia......a día de hoy todavía no ha ganado el sí......y aún así votarán sí el próximo 2</p><br />\t\t\t\t\t</div>","date":"2015-12-28T08:41:35Z","page":2625},{"id":38115081,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Bueno, aquí os dejo una foto que acabo de sacar caminando por el pueblo.....<br /><br /><a href='http://s77.photobucket.com/user/tributario/media/cull_zpsca950db5.jpg.html' class='bbc_url' title='' rel='nofollow external'><img class='bbc_img' src='http://i77.photobucket.com/albums/j49/tributario/cull_zpsca950db5.jpg' alt=''  /></a><br /><br />eso no es hucha, es directamente huchón\t\t\t\t\t</div>","date":"2013-06-04T15:20:24Z","page":3218},{"id":31073439,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Es lo que tiene el relleno, hay que resignarse, a los japos les gusta y no hay mas que decir.<br /><br />A mi personalmente eso de que alargen las peleas si que no me gusta, prefiero que pongan relleno, las peleas largas me parecen insufribles, y el relleno me da igual.<br />Vamos me da igual, por que aunque los japos no descansen yo si lo hago, yo tengo parones de varios meses con naruto, ahora mismo he vuelto a retomarlo, voy por el capitulo 134 del Shippuden y tengo naruto para rato, ademas viendome 4 o 5 capitulos seguidos.....joder como me sabe ver la serie así y no capitulo a capitulo semanalmente.<br /><br />Pero bueno, para gustos los colores, que cada uno haga lo que quiera.<br /><br />De todas formas tengo un problema, a ver si alguien me puede ayudar....<br /><br />Resulta que se me han escapados unos cuantos capitulos y no se como bajarmelos, no estan disponibles en ningun sitio, son los capitulos que van del 138 al 143, no se si en su momento me olvide de bajarlos o los borre sin querer.<br /><br />Por lo que agradeceria a un alma caritativa que me dijera tanto por aqui como por privado una forma de encontrarlos, por que no los consigo encontrar.<br /><br />Un saludo.\t\t\t\t\t</div>","date":"2011-08-26T09:14:21Z","page":404},{"id":25609641,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"crucius\" data-cite=\"crucius\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"crucius\" data-cite=\"crucius\"><div><p>La tecnica existe en el manga, de echo es la única que va usar Naruto apartir de ese momento <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto, el relleno aun no empezó, empieza en el 12X o por hay aun te queda bastante</p><p> </p><p> </p></div></blockquote><p>Si es relleno esta empezando la saga del saambi que es pesima <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Ida de pinza brutal, no se porque pensaba que estaba viendo Naruto normal , no Shipuden <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Si, la saga del sanbi es mas que pesima, es curioso porque cuando yo me la vi por primera vez no sabia que era relleno y no podia evitar el pensamiento mientras la veia de \"Como ha bajdo el liston ¿no?\"</p><p> </p><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1536514\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\"><p class=\"bbc_center\"><img class=\"bbc_img\" alt=\"Noir.png\" data-src=\"http://i666.photobucket.com/albums/vv29/hcl11/Noir.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></a></p><p> </p></div></blockquote><p>jajja, si es shippuden.......entonces en esa saga de relleno esa tecnica es tambien relleno????</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es una en la que el sapo moldea el chakra en su barriga y naruto desde atras con su chackra lo mezclan y pegan un superescupitajo</div></div>\t\t\t\t\t</div>","date":"2010-07-22T09:32:23Z","page":346},{"id":25588521,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues yo voy mas retrasado, me gusta ver naruto los veranos en un mes 100 capitulos jeje, como sabe eso<br /><br />pues finalmente me estoy viendo el relleno, el que hay desde el 90 al 112, mas o menos son esos capitulos y me gustaria saber una cosa......<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">en un principio se va con Jiraya a unas aguas termales a aprender una nueva tecnica, con la ayuda de un sapo, esto es relleno?? esa tecnica no existe en el manga???</div></div><br /><br />mas que nada para cuando se vaya el relleno esperarme un ataque parecido u olvidarlo.<br /><br />no me mateis por ver el relleno, como digo, los capitulos me pego unos 6 o 7 diarios, a mi el relleno me dura dos dias  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2010-07-20T19:17:51Z","page":345},{"id":25551833,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Soy un enamorado de la serie de Naruto (cuando era peque) el problema es que el Shippuden me ha costado horrores continuarla por su lentiiiisima trama...la pelea con sasori me pareció mas lenta que una cagada con almorranas, o la persecucion de deidara con su pajaro de papel, que pesado me resulto....<br /><br />...así hasta los capitulos que acabo de ver, la trama que empieza en la 72 hasta la 88, me ha parecido una pasada a la altura de los primeros 135 capitulos del anime, dinamica, rapida, emotiva, peleas, entrenos....todo lo que me gusta de naruto<br /><br />mi pregunta es la siguiente, a partir de aki....la trama sigue igual de agil o se vuelve a ralentizar??? a partir del 94 hasta el 112 por lo que veo es otra etapa de relleno, vale la pena algo, se puede ver???\t\t\t\t\t</div>","date":"2010-07-17T19:31:23Z","page":345},{"id":18887133,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que bien que ya empieza el año de carreras  <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' /> <br /><br /><br />Por cierto, os cuento una curiosidad personal con la F1<br /><br />La primera carrera que vi de formula 1 fue cuando el pobre senna se murió.<br /><br />sabía quien era senna, prost, berger...los típicos de la época, por lo poco que veia en las noticias, pero nunca veia las carreras, cuando me animé a verlas....zas la muerte de senna.<br /><br />y desde ese día veo asiduamente las carreras.<br /><br />una trágica coincidencia.\t\t\t\t\t</div>","date":"2009-03-27T18:24:10Z","page":121},{"id":15696079,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"saludos voy por el capitulo 45 de esta nueva saga, me podeis decir cuando empieza el relleno para tenrlo presente?? es relleno puro y duro o mezcla y mezcla?? <br /><br />por cierto capitulos muy lentos, nada que ver a los primeros 140capitulos de la serie.\t\t\t\t\t</div>","date":"2008-09-05T18:08:49Z","page":278},{"id":15669152,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Saludos<br /><br />estoy viendo esta segunda parte de las aventuras de naruto, me voy por el capitulo 43 mas o menos, justo en el encuentro con Orochimaru en el puente<br /><br />y debo decir que la serie me parece que ha bajado un poquito el liston, no se si la culpa es de la serie o por como intentan alargar algunos capitulos, donde estas 22 minutos sentado delante del televisor y no ocurre nada. <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">en este ultimo capitulo que era doble, se pasa naruto convirtiendose en zorro mientras orochimaru lo mira, 44 minutos sin pasar casi nada</div></div><br />lo mismo pasó en los primeros capitulos <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">lee, gai y sus amigos se pasan luchando con los clones durante muuuchos capitulos, lo mismo que naruto y kakashi que se pasan persiguiendo al rubio subido en el pajaro una eternidad</div></div> esta serie ademas de ser soberbia, en los primeros 145 capitulos solía ser muy rapida, todo pasaba rapido y en contadas situaciones que se ralentizaba un poco, cada capitulo recibias mucha informacion, el examen de chunin, la invocación de gamabunta, las peleas posteriores contra neji, la busqueda de Tsunade, pero ahora...uff hay capitulos que me aburro mucho.<br />Ademas con la cantidad de personajes buenos que hay en la serie, para que mandan en esta ultima mision a los tios mas sosos que ha parido Konoha?? porque mira que son petardos el siba y el otro.  <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />ademas porque han cambiado la BSO de la primera parte si era sublime, era la bomba y esta nueva, no esta mal pero no es increible como la primera.<br /><br />espero que mejore, porque me ha defraudado un pelin esta nueva etapa.\t\t\t\t\t</div>","date":"2008-09-04T11:42:41Z","page":277},{"id":3952267,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"saludos a todos, voy a dar un detalle sobre los capitulos de rellenos que quizas nadie ha hecho (eso creo, por que como me tenga que leer todo este post me da algo  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> )<br />ademas de ser rematadamente malos, creo que se le has ido la mano con los poderes de toda la peña, solo hace falta recordar las peleas de orochi con el 3º Hokage o la de orochi contra Tsunade y ero-senin, estas eran unas peleas apoteosicas, donde veiamos lo maximo que podian dar estos ninjas de primerisimo nivel, eran combates alucinantes, cada uno con sus limitaciones y sus ventajas.<br />pero es que los combates de ahora (el relleno) se pasan de madre, dentro de poco esto se asemejará a bola de dragon y destruiran el mundo como les dejemos, a que coño viene que un tio sea capaz de invocar toda la furia de los relampagos??? si solo con ese detalle este tiparraco deberia ser mas fuerte que el 4º , se les ha escapado de las manos el relleno a los japos, que leches se habran fumado para llevarlo a cabo?\t\t\t\t\t</div>","date":"2006-01-27T16:21:33Z","page":126},{"id":1396442,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"bueno, otra duda que tengo.<br />ya la habia puesto en otro foro pero sigo sin tenerlo claro, haber si alguien puede aclararlo:<br /><br />vamos a ver si me aclaro <br />primero estan los padres de Neji y Hinata los cuales eran gemelos, Hyuga Hiashi nació primero por lo que fue un miembro del Souke, seguidamente nació Hyuga Hizashi, que pasó a pertenecer a la familia secundaria. el Bunke (creo qe se llamaba asi) <br /><br />entonces por que no se considera a la hermana pequeña de Hinata como un miembro del Bunke??? no deberia pertenecer a la segunda famila??? por que el padre esta emperrado en enseñarle todo, segun tengo entendido tiene mas potencial que Hinata, pero aun asi...... sigue perteneciendo al Bunke<br /><br />y despues está la inversa, entonces si su padre no la quiere y prefiere a la pequeña de la familia, Hinata pasará a formar parte del Bunke, entonces......por que Neji la odia si tiene su mismo problema...............mmmmmmmmmm..............vaya lio de familias jejeje <br /><br />esto es lo que he deducido, me equivoco en algo???\t\t\t\t\t</div>","date":"2005-01-29T13:56:52Z","page":30},{"id":1393577,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"una pregunta que me corroe el alma, que es mas fuerte un ANBU o un Jounin???<br />tras una ardua tarea de recopilacion por los 5 continente creo tener la respuesta, segun mi opinion un Jouning es mucho mas fuerte que un ANBU<br /><br />Datos:<br />1. Kakashi dice en un capitulo.....SPOILER.....cuando luchan con Itachi....Que fue lider de su equipo ANBU a los 13 años, me parece exesivamente joven para ya ser mas fuerte que un Jounin, lo que no impide que efectivamente pueda ser miembro de un equipo ANBU.<br /><br />2......SPOILER.....en el capitulo del funeral del Tercer Hokage....se ve con unas flores delante de un monumento, en esto llega una tia que habia luchado siendo un ANBU en la batalla contra la aldea y el sonido, Kakashi le dice que si esas flores son para Hayate, pues a lo que voy, ella le llama \"Kakashi Sempai\"<br />Sempai, es cuando hablas con alguien a kien consideras mejor que tu, que esta por encima de ti, que tienes que aprender cosas de el etc etc<br /><br />pero aun asi tengo dudas, que es mas fuerte un ANBU o un Jounin\t\t\t\t\t</div>","date":"2005-01-29T00:04:18Z","page":29}]}