{"id":-669530119,"name":"chispiroth","date":"27 Jul 2009","messages":1436,"threads":[],"posts":[{"id":36285222,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Omadon\" data-cite=\"Omadon\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Eso depende de a quien escuches. Los medios contrarios a la independencia se esfuerzan en buscar testimonios que hagan pronósticos agoreros. Y los partidarios todo lo contrario. Yo para estas cosas siempre uso el sentido común: <strong class=\"bbc\">querrían los alemanes que una región próspera, altamente industrializada y emergente formara parte de su club? Pues por supuesto que sí.</strong> Lo que se está haciendo ahora es vender mensajes negativos para disuadir, porque hay países en la misma situación que España que no quieren que se creen precedentes. Pero las cosas como son, aquí sólo priman los intereses. Si Cataluña interesa entrará, si no interesa no entrará. Y eso a día de hoy no se puede saber.</p><p> </p></div></blockquote><p>Eso está claro, tan claro como que a Alemania no le interesa la España que podría quedar después de la independencia de Catalunya y presumiblemente de Euskadi que iría detrás.</p><p>De ahí que los mensajes sean intimidatorios para evitar el proceso. Pero si se da, estoy seguro que lo remarcado en negrita va a misa.</p><p> </p></div></blockquote><p> </p><p> Vuestra candidez me resulta enternecedora.</p><p> </p></div></blockquote>Esta claro que si catalunya se independiza españa se va furea de la UE y catalunya entraria. Tiempo al tiempo.\t\t\t\t\t</div>","date":"2012-11-28T12:57:37Z","page":412},{"id":36285208,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>¿Ah sí? ¿Y qué opinión te merece entonces esta imagen de partido?</p></div></blockquote><p>Pura semiótica: uníos todos a mi y emprendamos juntos este proyecto. El mejor cartel posible.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>¿Qué te parece que el referéndum haya sido el único argumento electoral de CiU, tanto en medios de comunicación como incluso los mismos folletos electorales? ¿Qué te parece el constante discurso de Mas de \"con ilusión todo es posible\" incluso cuando la UE les decía que nanai? Vamos, ni UPyD es tan evidente en su populismo barato.</p></div></blockquote><p>Me parece lógico, en lo que a política social y económica se refiere nada ha cambiado respecto a antes de las elecciones. Para qué van a repetirlo? Estas elecciones se plantearon para lo que se plantearon. Y su discurso no me parece ilusionante sino abierto. A día de hoy, aunque muchos insistais, no se sabe si Cataluña entraría o no en la UE.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>ICV, con todo lo izquierdistas y pro-pueblo que son, ha tenido la actitud ante el referéndum que debería haber mostrado CiU si tuviesen una pizca de honestidad. Pero poner el referéndum como prioridad y único argumento electoral les pareció que daba mas votos.</p></div></blockquote><p>ICV son unos vendidos, y junto con los que piden dimisiones, unos sinvergüenzas.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>Y lo de convocar elecciones ha sido una cagada inmensa para CiU porque no es lo que ellos esperaban. Esperaban mayoría absoluta.</p></div></blockquote><p>Eso ya lo han reconocido ellos mismos. Y? Necesitaban apoyo para gobernar antes del 25N y lo siguen necesitando ahora. En realidad nada ha cambiado, aunque entiendo que algunos busquen el triunfalismo barato. Ya dicen que quien no se consuela es porque no quiere <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Sí, claro que sí, pura semiótica. A lo mejor si te quedas mirándolo fijamente se da una ilusión óptica y detrás de las esteladas aparece una letra pequeña que dice *promoción sólo aplicable en caso de mayoría absoluta y/o apoyo a los recortes.</p><p> </p><p>Venga vamos, tan machacón con UPyD y tan crédulo que se te vé con CiU. La pura semiótica la marca la absoluta simplicidad del cartel, sin necesidad de adornarlo como haces. LA VOLUNTAT D'UN POBLE, un montón de banderas catalanas entre las cuales hay esteladas independentistas en primer plano, y un señor trajeado con pose mesiánica. El cartel dice INDEPENDENCIA CON CIU. Todo lo demás que le quieras añadir es adorno barato y condescendiente.</p><p> </p><p>Lo dicho. Es flipante ver cómo machacas a cualquier partido español, leyendo entre líneas en todas sus declaraciones como hacemos todos los del foro, pero luego te conviertes en un personaje totalmente distinto cuando se trata de CiU. Pareces el Dr. Jeckyll y Mr. Hyde. </p><p> </p><p>Si lo que dices tuviese una pizca de cierto, CiU, ese partido tan honrado y consecuente, habría ganado con mayoría absoluta. Pero a los catalanes no se la han metido doblada y por eso se han fugado a ERC y PP/C's. Y es porque el giro de CiU no era creíble, y su discurso sonaba a falso. Por no hablar de su absurda bicefalia en que uno dice A y otro dice B. Ideas claras y discurso consecuente, sí. Ja-ja-ja.</p><p> </p><p>Y lo de triunfalismo barato apártalo de mi persona, a mí estas elecciones me han dejado exactamente igual. Si no has leído ni un puto comentario triunfalista salido de mí no sé a que vienen esas niñerías. Antes CiU necesitaba apoyo, y ahora necesita más apoyo que antes de una oposición que ahora resulta ser abrumadoramente de izquierdas. Es así de sencillo y matemático, y es una putada para CiU por mucho que tú quieras venderlo como si no hubiese pasado nada. Lo cierto es que tras estas elecciones nadie quiere pactar con CiU, y a quién se atreva a hacerlo le espera un descalabro en intención de voto.</p><p> </p><p>Curioso también que en este caso digas que nada a cambiado, pero a la hora de valorar a voluntad independentista que estas elecciones han expresado, veas un gran cambio con respecto a 2010. En un caso los diputados cuentan, en el otro no.</p><p> </p><p>Por mucho que te duela, el resultado de las elecciones es clarísimo. Más independentismo, pero una sociedad más fragmentada. Un resultado clarísimo, pero complejo, y por ello admite toda clase de lecturas de cara al futuro. </p><p>Aunque a mí me la sople (ya que pienso que los catalanes han de votar lo que les dé la gana, esté yo o no deacuerdo), entiendo que algunos sectores españolistas lo vean como una victoria. Y es así porque el auge independentista se daba por hecho desde hacía meses, pero lo que no se preveía era tal fragmentación del voto independentista, ya que desde España se esperaba mayoría absoluta de CiU. Esa fragmentación puede debilitar el movimiento, lo cual es buena noticia para aquellos españolistas que estaban cagados por una mayoría absoluta de CiU. Cosa que por cierto a mí me preocupaba 0, porque considero desde el principio que CiU está engañando a la gente para sacar rédito electoral y presionar a Madrir, y que con o sin mayoría absoluta se van a dedicar a poner palos en las ruedas del proceso independentista por debajo de la mesa y a hacerse los perezosos.</p><p> </p></div></blockquote>Tienes toda la razón del mundo en cuanto a CiU, precisamente por eso la mayotia de independentistas no han confiado en ellos. Solo espero que ERC pacte y aprieten para tirar el proyecto para delante.\t\t\t\t\t</div>","date":"2012-11-28T12:55:20Z","page":412},{"id":36146387,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Tanta política tanta política, si despues todo segirá igual. Yo ya tengo claro a quien botaré, a los que tienen el video más molon.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/lh43tWRaz0g?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-11-12T23:39:13Z","page":352},{"id":30134550,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Negimaru\" data-cite=\"Negimaru\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DarkLuca23\" data-cite=\"DarkLuca23\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/-HMtHvTvuTI?feature=oembed\"></iframe></div></div><p> </p><p>Berto siempre supera lo insuperable <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Que lol, me recuerda a los videos de The Lonely Island, aunque con menos nivel XD</p><p> </p></div></blockquote>looool, increhible. Que risas, se lo enseñare a mi novia.\t\t\t\t\t</div>","date":"2011-06-20T14:12:19Z","page":2050},{"id":29888061,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rafagrigri91\" data-cite=\"rafagrigri91\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lin Juuichi\" data-cite=\"Lin Juuichi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><p>En Game.co.uk me tardan los juegos en llegar entre 3 y 5 días, me imagino que Amazon será parecido.</p><p> </p></div></blockquote><p>Tan poco tardan? Lo mandan por Correos o por MRW/Seur/parecidos? Lo digo porque me he comprado un juego alli y es para saber mas o menos cuanto tardan y como llegan xD</p><p> </p></div></blockquote><p>Ni idea, creo que es normal, siempre eligo Europe 3-5 days y me llega siempre entre esas fechas, por eso soy cliente habitual de ellos, hacen unos envíos rapidísimos.</p><p> </p></div></blockquote><p>Lo más importante: El idioma?</p><p> </p></div></blockquote><p>de 3DS no se si también están en castellano.</p><p>Suelo comprar allí de la 360 y están en inglés la mayoría.</p><p> </p></div></blockquote><p>IDIOMAS SEGUN LA REGION: <a href=\"http://www.elotrolado.net/hilo_hilo-oficial-idiomas-de-videojuegos-de-otras-regiones_1593211\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elotrolad...egiones_1593211</a></p><p> </p><p>PD: Para 360 hay una lista igual también en eol.</p>\t\t\t\t\t</div>","date":"2011-06-06T09:32:22Z","page":24},{"id":29867420,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablopictures\" data-cite=\"Pablopictures\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Anon Fisher\" data-cite=\"Anon Fisher\"><div><p>En Amazon ya se puede reservar el juego, lo tengo reservado ya <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Abderra: No quiero ver el vídeo para que sea sorpresa todo pero me podrías decir si hay buena cantidad de enemigos en pantalla? O sea, si te atacan decenas de enemigos a la vez?</p><p> </p></div></blockquote><p>Se me ha quedado la pregunta en la página anterior abajo del todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Alguien me podría decir por favor si hay una buena cantidad de enemigos a la vez en pantalla?</p><p> </p></div></blockquote><p>Pues me temo que sólo se ven 3 o 4 a la vez, y no parecen muy listos xD </p><p> </p><p>Este RE me recuerda mucho a al RE5 de PS3 cuando partes la pantalla, en X360 no ocurre, pero con PS3 hicieron un cutre-port y al partir la pantalla el número de enemigos nunca supera los 4 o 5 y hay relentizaciones horribles, además le ocurre también lo mismo a las sombras que en 3DS, que se pixelan y se ven borrosas.</p><p> </p><p>Esta similitud me hace pensar que han hecho este RE reutilizando lo que ya tenían hecho de RE5 adaptándolo en un plis-plas como hicieron con el cutre-port de PS3, lo cual a su vez me lleva a pensar que es posible que este RE no aprobeche apenas el potencial de 3DS.</p><p> </p></div></blockquote>Creo que falta mucho para que se haga un juego que aprobeche el potencial de la consola. Pensa que esta acaba de salir. Lo de los pocos enemigos puede que sea porque estan jugando a los primeros niveles. Ademas espero que jueguen con la dificultad más baja, porque los infectados no atacan. Como eso sea el modo normal habrá que jugar en very hard. xD\t\t\t\t\t</div>","date":"2011-06-04T17:37:30Z","page":23}]}