{"id":-673910244,"name":"aturuxo","date":"2 Ago 2002","messages":959,"threads":[],"posts":[{"id":12713613,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"He estado buscando un poco por web (reconozco, que muy poco) y al final no he dado con la respuesta,<br /><br />¿se sabe algo de una demo que llegue antes del día 29?\t\t\t\t\t</div>","date":"2008-02-20T02:16:25Z","page":36},{"id":12656622,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kaim1990\" data-cite=\"kaim1990\"><div><p>Versión Europea osea la española (aunque ojo, esto si que no esta confirmado, tratare de informar en las próximas horas <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ).</p></div></blockquote><p>Efectivamente, en esas cajas (hay alguna otra foto mejor en el primer mensaje de este post oficial) se puede ver la etiqueta PAL, pero no se trata de una edición europea, sino de la australiana (recordemos que este territorio es también PAL, y el juego salió el 8feb) a juzgar por esa llamativa etiqueta de calificación por edades que se puede ver en vez del pegi (en las imágenes del inicio de este post más que en esta publicada ahora).</p><p> </p><p>Mi pequeña y humilde teoría es algo desalentadora: pueden haberse quedado sin estuches grandes para el juego... sabemos que han recibido el juego en estuche grande las versiones asiáticas y la versión PAL de Australia, que precisamente han sido las primeras en recibir el juego. Parece bastante plausible que no haya más estuches para la edición USA (de no ser así, ¿para qué hacer tal distinción?) y se han visto obligados a usar una funda normal en tamaño para 3 DVDs (como la del Blue Dragon) y poner un DVD en una funda de papel con el manual. De confirmarse esta teoría, si no hay fundas para USA... mucho me extraña que las hayan conseguido para Europa (aunque, eso sí, hay dos semanas de diferencia en la fecha de salida).</p><p> </p><p>La ventaja evidente del empaquetado americano es que la funda de Lost Odyssey no desentonará con las demás de 360 (exceptuando ediciones especiales o de coleccionista) aunque para desventaja, el hecho de tener un disco suelto con un papel y la incomodidad de los tres discos apilados. La ventaja del empaquetado asiático es el orden y buena presentación de los juegos, aunque que el estuche sea tan grueso puede hacerlo menos manejable, y la disposición en que los discos quedan 'montados' obliga a veces a quitar el disco superior para liberar el inferior, lo que produce más ajetreo con los discos y su mal uso puede ocasionar rayaduras accidentales, aunque nunca excesivamente graves.</p><p> </p><p>Gracias por leer, un saludo</p>\t\t\t\t\t</div>","date":"2008-02-15T20:29:06Z","page":33}]}