{"id":-691777929,"name":"Dexter k Durden","date":"5 Abr 2010","messages":241,"threads":[{"id":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Hola meriforeros.<br /><br />Aprovechando el anonimato que suponen los foros de internet, quiero compartir con vosotros el lamentable suceso que me ha ocurrido esta mañana. Estoy realmente perplejo y perturbado, y soy incapaz de comportarme con normalidad.<br /><br />Me levante sobre las diez  y no me apetecía ir a la universidad porque tenía dos horas de financiero y dos horas de procesal, que por otra parte habían comenzado a las 9.<br /><br />Así que como suelo hacer muchos miércoles, comprobé que mis padres se habían ido a trabajar y mi hermana al instituto.<br /><br />Una vez comprobado que no había nadie en casa, simulé irme a la universidad: me puse la ropa de calle, tiré el pijama en la silla, ensucié algún plato para que parezciese que hubiere desayunado; escondí la mochila con los libros, las alpargatas y las zapatillas de salir en el armario; y lo mas importante, cerré la puerta de casa con llave para que parezca que la cerré al irme. Por supuesto las llaves tambien las guardé en el armario.<br /><br />El motivo por el que hago todo este embrollo es porque mi padre es autónomo y mas de una vez ha venido a casa por la mañana a por cualquier cosa y me ha pillado jugando a la ps3 en calzoncillos, con la bronca enorme correspondiente.<br /><br />Podríais pensar que soy mayorcito (tengo 22 años) para que me echen broncas por no ir a clase, pero voy a una universidad privada y es mi padre quien me lo paga, y como es normal, no nos sobra el dinero. Además, para todos los padres que su hijo vaya a todas las clases es una utopía que tienen derecho a creer.<br /><br />El caso es que la situación estaba totalmente controlada. Me quedaría en mi cuarto jugando al ordenador y si viniese mi padre me escondería debajo de la cama hasta que se vaya, como ya he hecho varias veces sin consecuencias.<br /><br />Todo marchaba sobre ruedas, eran las 12  más o menos, cuando, porqué no, me metí en mi página favorita, xvideos.com  En la búsqueda puse \"big tits mature\", buscaba a alguna mujer que se pareciera a mi vecina, un poco excéntrico, ya lo sé, pero era lo que me apetecía en ese momento. El caso es que encontré el video adecuado y me puse manos a la obra. Por supuesto sin volumen, no soy tan tonto.<br /><br />Fue entonces cuando horrorizado escuché que una llave se introducía en la cerradura de la puerta de casa.Rápidamente intenté guardar toda la mercancía dentro del pantalón pero me di cuenta de que llevaba una bragueta de botones y que no me daba tiempo, ya que además aquello estaba a máximo volumen, ya me entendeis.<br />Apagué la pantalla del ordenador corriendo y me dispuse a meterme debajo de la cama, pero....<br /><br />Mi madre había metido un colchón el finde anterior...<br /><br />Era físicamente imposible que mi cuerpo de 84 kilos cupiese, así que sigilosamente y con el miembro al aire  me deslice al cuarto contiguo, al de mi hermana.<br /><br />Justo cuando entre en el cuarto, la puerta de casa se cerró, y pude escuchar quien era...mi hermana...<br />Que mi hermana sepa que he faltado a clase da absolutamente lo mismo, así que en una situación normal saldría de su cuarto la saludaría y seguiría con mis asuntos.<br />Pero como podéis comprender esto no era una situación normal. Mi parte del cuerpo favorita seguía erecta y fuera del pantalón... aunque pensandolo bien... podría haber hecho un apaño y habermela sujetado con la goma del calzoncillo, atarme el primer botón del vaquero, y haber salido pitando para mi cuarto. Pero no lo hice. Dios,¿ por que no lo hice?<br />Seguí con mi estúpido plan y me metí debajo de su cama.<br /><br />Aquí viene lo peor. Venia acompañada.<br />Mi hermana tiene 15 años, ni bebe, ni fuma, ni sale con chicos. Es mas, le dan asco los genitales masculinos. Eso pensaba yo. Que iluso.<br /><br />Allí estaba yo, debajo de su cama, con la chorra fuera, intentando no hacer el menor ruido.<br />Se dirigieron directamente a su cuarto, obviamente pensaban que no había nadie en casa, ya que yo mismo lo había preparado a la perfección para que así pareciese.<br /><br />Casi sin intercambiar palabras se tumbaron en la cama y comenzaron a liarse. A 30 centímetros de mi cabeza.<br />Yo lo único que hacia era rezar para que aquello no pasase de un simple morreo.<br />Fue entonces cuando sucedió lo peor que he vivido en mi vida.<br />Escuche bajarse una bragueta. De cremallera. No de botones. De cremallera.<br />En este punto me he arrepentido de contaros esto, pero con un par de huevos continuare.<br /><br />Yo no veía nada, solo miraba al suelo e intentaba respirar suavemente para que no se me escuchase. Pero  si que escuchaba, y dado el silencio sepulcral del ambiente, se podía escuchar cada movimiento de mi hermana y de su acompañante.<br /><br />¡Mi hermana se la estaba chupando!  No me lo podía creer, aquello era la peor pesadilla que un hermano mayor podría soñar. En realidad al principio no me lo creía hasta que escuche lo siguiente.<br /><br />Mi hermana:  -Grrrr schupt! Hijo de puta por que no me has avisado!<br />Hijo de puta:  -Lo siento no me he dado cuenta.<br />Mi hermana:  -Seras cabrón mira que te lo dije!<br />Hijo de puta   -Lo siento (nombre de mi hermana)!<br /><br />Se limpiaron en el baño, quitaron el escupitajo y lo demás con un clinex,  y se fueron.<br /><br />Me quede debajo de la cama otros 20 minutos estupefacto y casi llorando hasta que salí.<br /><br />Desde entonces evito cruzarme con mi hermana y ni la miro a los ojos. Por supuesto ella no sabe nada, pero no soy capaz de asimilar lo que oí. Estoy bastante deprimido y llevo todo el día en el ordenador perdiendo el tiempo para no tener que encontrarmela por casa.<br /><br />¿Alguna idea para superar este trauma? Por favor, es un tema serio, ya se que es inevitable risas y demás, pero comprenderme y darme algún consejo, gracias.<br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 139</a>\t\t\t\t\t</div>","date":"2010-04-07T23:00:20Z"}],"posts":[{"id":24377315,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Comunicado anterior</a></p><p> </p><p> </p><p>Hola hamijos. </p><p> </p><p>Antes de nada daros gracias de corazón. La mayoría de vuestras respuestas son de ánimo y de apoyo. Pero soy yo quien tiene que daros el mayor agradecimiento. Como dije en el último comunicado, todo esto es gracias a vosotros y eso nunca lo olvidaré. No sé que sucederá al final, pero lo que sí sé es lo que ya ha sucedido. Si lo de la novela no funciona y se queda en nada, no me importa. Para mi es suficiente que os haya gustado el relato y vuestras respuestas expresándolo. Estoy guardando cada página en el disco duro para tenerlo de recuerdo en un futuro, ya que creo que estas cosas no pasan todos los días. Gracias a vosotros he descubierto una nueva pasión y eso tiene valor inconmensurable.</p><p> </p><p>Una vez dicho esto, tengo que hacer algunas aclaraciones y responder a algunas de vuestras respuestas, sobretodo críticas y propuestas. Hay una gran cantidad de ellas y muchas se refieren a lo mismo, por lo que citaré cada tipo e intentaré responder como buenamente pueda. </p><p> </p><p><em class=\"bbc\">Para los que están decepcionados porque la historia no es real.</em></p><p> </p><p>Parece que hay más gente de lo que pensaba que creían que la historia era cierta. Tengo que reconocer que uno de los fundamentos de la historia era que pareciera  real. Intenté que la trama sea atractiva pero dentro de lo posible. Se trataba de crear una situación que pudiera ocurrirle a cualquiera y que el lector se sienta identificado con el protagonista. Creo que es uno de los factores a tener en cuenta a la hora de hacer relatos o novelas.</p><p> </p><p>No obstante, como dije, tengo muchas similitudes con el protagonista. De hecho yo soy el protagonista, pero los sucesos son ficticios. Tengo una hermana pequeña, voy a una universidad privada, he faltado a clases(como todo el mundo), mi padre es autónomo y fumo mucha marihuana. Tengo mis motivos para hacer esto último, pero eso es un tema que no está permitido en las reglas del foro.\t</p><p> </p><p><em class=\"bbc\">Para los que dicen que esta historia no vale nada como novela, que sólo vale para un foro</em></p><p> </p><p>Obviamente. Ese fue el objetivo de esta historia. El formato, la redacción, los saltos temporales, la extensión, el narrador, la tensión, los personajes, las descripciones del entorno y los personajes, la velocidad del tiempo...todo. Toda la historia tenía el fin de entretener a los foreros, no a lectores de periódicos o novelas.</p><p> </p><p>Si alguien se piensa que la futura novela será como esta historia comete un grave error. Cada actualización ha sido improvisada en media hora, sin saber lo que ocurría en la siguiente. Por lo que cada vez que hacía una nueva actualización me daba cuenta de elementos que tenía que añadir o cambiar en las anteriores pero que no podía por que ya estaban publicadas. Mientras que este relato foril lo he escrito en unas 4 horas en total(sin contar la actualización final) la novela me mantendrá ocupado durante  meses, cientos de horas. Obviamente voy a respetar algunas cosas, como la voz del narrador y muchos sucesos del relato, pero la historia va a dar un gran salto de extensión y calidad, creerme.</p><p> </p><p>También me parece arriesgado decir que esta historia no vale para una novela sin saber el final, pero bueno.</p><p> </p><p><em class=\"bbc\">Para los que no se creen que una editorial se interese por algo así</em></p><p> </p><p>Para responder voy a citar a un forero que lo ha explicado mucho mejor de lo que yo lo haría.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Me hacen gracia los que dicen que esta historia no le puede interesar a una editorial. Que eso es mentira. Vamos a ver. Eso sería lo normal de no ser porque...</p><p>1. Se ha publicado en un foro y en dos semanas ha tenido 111.000 visitas.</p><p>Para hacer una comparación: Robando vilmente loles de otros foros tiene casi 4 millones de visitas... pero tiene veinte meses, si no me equivoco. Eso son 600 días (datos aproximados).</p><p>111.000 / 14 = 7.930 (aproximadamente) visitas al día.</p><p>4.000.000 / 600 = 6.670 (aproximadamente) visitas al día.</p><p>Vale. Muy bien. Y si lo comparamos con cualquier otro tópic casi podemos decir que es el MÁS EXITOSO DE LA HISTORIA DE MERISTATION. Obviamente habría que esperar unos cuantos meses para que esto tuviera algo de fundamento, pero si al autor le diera por escribir entradas ininterrumpidamente, esto podría ser algo INCREÍBLEMENTE ÉPICO.</p><p> </p><p>A lo que quiero llegar. ¿Qué es lo que busca una editorial de un libro?</p><p> </p><p>Que VENDA.</p><p> </p><p>Esto VENDE. Esto GUSTA. Lo ha demostrado aquí. Ha hecho algo rematadamente increíble.</p><p> </p><p>Los que decís cosas como \"bah, si hasta aceptan este tipo de relatos, me voy a animar a mandar el mío\". A ver, señores, a ver. ¿Cuándo habéis visto algo similar a ESTO?</p><p> </p><p>Esto es algo único, inigualable. Probablemente nunca se volverá a repetir. Esta historia quedará en los anales de la historia de Meri.</p><p> </p><p>Y si no creéis que tenga exito, explicadme esas casi 8 mil visitas diarias que ha tenido. Que si hype, que si loquesea, pero los números están ahí.</p><p>Por eso y por muchas más razones me alegro de decir: ESTUVE AQUÍ.</p></div></blockquote><p>Muchas gracias Lenmaz.</p><p> </p><p>Nunca he creído que mi relato tenga tanta calidad para que la editorial me llame en dos días. De hecho, sospecho que ni siquiera se lo han leído. El objetivo de las editoriales es de ganar dinero como cualquier empresa, y seguramente su único interés derive del éxito de este post.</p><p> </p><p>Como otro forero ha dicho, no todos los libros que se publican son de Shakespeare o Unamuno. Hoy en día se editan más libros que nunca antes en la historia, y una buena parte de ellos tienen una calidad literaria que deja mucho que desear. Se publican libros de todo tipo y su única especulación es si es rentable o no. Como otro forero dijo, los bestseller actuales dejan mucho que desear en este aspecto.</p><p> </p><p>De todas formas tengo que insistir. Puede que la novela que haga no tenga gran calidad como literatura, pero os aseguro que la historia va a ser tremenda.</p><p> </p><p><em class=\"bbc\">Para los que piden un final alternativo.</em></p><p> </p><p>Como sabéis los que lo habéis leído entero, el final está muy abierto. Sin embargo creo que el final que he escogido es el mejor posible, por lo que creo que poner cualquier otro final desvirtuaría la historia final. Lo siento mucho pero no puedo hacer eso, preferiría poner directamente el final original. No obstante gracias por la propuesta.</p><p> </p><p>Ahora voy a citar la parte final del  último comunicado para responder a las siguientes cuestiones.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>este relato ha surgido gracias a vosotros y estoy eternamente agradecido, por lo que creo que lo mejor es que sea completamente sincero con vosotros y escuche vuestras propuestas, ya que todavía no sé que hacer. Estoy abierto a cualquier posibilidad.</p></div></blockquote><p><em class=\"bbc\">Para los que quieren que el libro este dedicado a los foreros de meristation.</em></p><p>Para los que se quejan de que tengan que pagar.</p><p>Para los que piden un descuento.</p><p>Para los que lo leeran en pdf</p><p>Para los que dicen que me he vuelto comercial.</p><p>Para los que dicen que me he vuelto un Ramoncín.</p><p> </p><p> </p><p>Tenéis toda la puta razón. Os pido que por favor me permitáis hacer la novela antes de desvelar el final, pero lo mínimo que puedo hacer es que la podáis leer gratis. Todo esto es gracias a vosotros y mi conciencia no me permite cobraros por esto.</p><p> </p><p>Así que he decidido que os voy a mandar a todo el que quiera la novela final en formato pdf al email.</p><p> </p><p>Escribirme a dexterkdurden@gmail.com y decirme vuestro nick. Cuando acabe prometo mandárosla en exclusiva. Se que la espera se hará dura, pero os prometo que merecerá la pena.</p><p> </p><p>Estoy tan confiado en que una u otra editorial me publicará la novela que no creo que importe que mande unas cuantas por email, ya que prácticamente cualquier libro conocido está en internet. Y si importa me da igual. Os lo merecéis.</p><p> </p><p>Si además queréis mantener el contacto conmigo por facebook o tuenti, por favor, agregarme, dexter k durden y dexter kdurden respectivamente. </p><p> </p><p>El libro se titulará Horrible situación y el autor será Dexter K Durden. Utilizaré este nick como seudónimo ya que no quiero desvelar mi verdadero nombre ni hacerme famoso.</p><p> </p><p>El libro irá dedicado en exclusiva a los foreros de meristation, y os daré una pequeña pista, meristation tendrá un papel importante en la historia.</p><p> </p><p> </p><p><em class=\"bbc\"></em></p><p>Para los que me apoyan.</p><p>Para los que dicen que esto sera un éxito</p><p>Para los que me dan la enhorabuena.</p><p>Para los que dicen que este post es el mejor de la historia de meristation.</p><p>Para los que dicen que esto es épico.</p><p>Para los que dicen que de esto se hara una pelicula.</p><p>Para los que os gusta mi forma de escribir.</p><p>Para los que me instan a que me dedique a esto</p><p> </p><p> </p><p> </p><p><strong class=\"bbc\"><span style=\"font-size: px;\">GRACIAS, GRACIAS, GRACIAS, GRACIAS!!!</span></strong></p><p> </p><p> </p><p><em class=\"bbc\">Para los que no os creéis nada.</em></p><p> </p><p>Me parece razonable esta postura, pero os llevaréis un buen owned dentro de unos meses.</p><p> </p><p><span style=\"font-size: px;\">Unos foros son capaces de mandar perturbados a eurovisión, pero sólo Meristation es capaz de hacer cosas como éstas.</span>\t\t\t</p><p> </p><p>Todos vuestras respuestas me han llegado al corazón, pero para acabar citaré otro mensaje que me ha llamado la atención, esta vez de TrAnc0s</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>A ver, esta claro que estos relatos en si no dan para un libro, peeeero...</p><p> </p><p>yo creo que si esos relatos se entienden como un borrador del argumento, luego expandiendo un poco los personajes, añadiendo algunas cosas... puede salir algo.</p><p> </p><p>ademas, a mi me parece que tal y como acaba la septima actualizacion, parece que no va ni por la mitad..</p><p> </p><p>por cierto:</p><p> </p><p>si el comunicado es cierto, (que a estas alturas uno ya no se cree nada) es una buena noticia, porque si sale la novela lo leemos y nos quedamos a gusto, QUE UNA NOVELA EN PAPEL ORIGINADA EN EL FUCKING FORO DE MERI NO SALE CADA DIA LECHES!! y si por el contrario no te lo publican vuelves aqui y habres un post como dios manda con el relato entero..</p><p> </p><p>si por el contrario el comunicado es falso, pueees.... esto es todo lo que hay, y aun asi no es poco, es un FUCKING EPIC POST</p><p> </p><p>PD: eres un figura.</p><p> </p><p>PD2: y pensar que llevo dos dias en vilo pasando por aqui solo para ver tu post... eres un miserable!! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p></div></blockquote><p> </p><p>Dicho todo esto voy a estar un poco ausente del foro dos meses para ponerme a estudiar a fondo para los exámenes. En verano siempre trabajo como socorrista, pero este verano me lo tomaré sabático para hacer la novela. Para acabar recordar que esto fué...</p><p> </p><p><strong class=\"bbc\"><span style=\"font-size: px;\">MADE IN MERI</span></strong></p>\t\t\t\t\t</div>","date":"2010-04-23T17:08:18Z","page":139},{"id":24362933,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Queridos meriforeros, tengo algo importante que deciros:<br /><br />Como todos sabéis, esta historia es ficticia. Debo pediros disculpas por no decirlo desde el principio, sobretodo a aquellos que se preocuparon y amablemente me dieron consejos pensando que lo que he contado me pasaba de verdad. Si que es cierto que tengo algunas similitudes con el protagonista, como por ejemplo que tengo veintidós años y que estudio derecho, entre otras.<br /><br />Leo esporádicamente este foro desde hace años(allá por el 2003  me hice una cuenta que no sé que fue de ella), me registré de nuevo hace poco. Estuve unos cuantos días posteando como un buen forero, hasta que un día, a causa del aburrimiento, no pude resistirme a inventarme la primera entrada de este hilo.<br /><br />Reconozco que fui un poco troll, pero el único objetivo era crear una situación humillante y graciosa para entretenernos. Como era de esperar,  hubo respuestas de todo tipo; algunos me aconsejabais que hacer y otros muchos se burlaban, pero las respuestas que más me llamaron la atención fueron aquellas que decían que les había gustado la historia y mi forma de escribir.<br /><br />Me gusta mucho leer, pero nunca antes había escrito. Debido a esta buena acogida decidí hacer una nueva actualización. Fue una reacción en cadena, una bola de nieve tirada desde lo alto del Everest. Cada actualización recibía mas respuestas que la anterior, motivándome a hacer una nueva actualización e intentar mejorar la historia. Excepto la actualización final, he improvisado cada una en media hora y de un día para otro. Mientras escribía una actualización, no sabía que sucedería a la siguiente y por supuesto no sabía como acabaría todo.<br /><br />Tengo que confesar que me habéis hecho feliz. Leer vuestras respuestas es una experiencia que me ha llenado de satisfacción. El hecho de escribir y que haya gente que le gusta lo que escribo es una de las mejores experiencias que he tenido en la vida. He leído y releído vuestras respuestas hasta la saciedad. <br /><br />Foreros que piden que tenga un rango especial, foreros que están enganchados a la historia, foreros que les gusta mi manera de escribir, foreros que me instan a que me dedique a hacer novelas, foreros que prefieren leer esto a ver Lost, foreros que sólo dicen yo estuve aquí...y cientos y cientos de respuestas.<br /><br />Gracias a vosotros he descubierto una nueva afición, un nuevo hobbie, y porque no decirlo, mi verdadera vocación. Cuando escribo se me olvidan los problemas, me evado de la dura realidad de mi vida, relego mis vicios a un segundo plano y me otorga un nuevo motivo para vivir.<br /><br />El final de esta historia es la parte que más me ha costado escribir. Habéis hecho muchas especulaciones sobre el final y me he visto forzado a estrujarme la cabeza para hacer un final sorprendente y a la altura de las expectativas. Después de horas y horas pensando, he desarrollado un final que a mi juicio es mejor que todas las actualizaciones juntas. Me ha costado mucho tiempo y esfuerzo, pero creo que ha merecido la pena.<br /><br />Antes de continuar quiero hacer hincapié en que esta historia ha sido posible gracias a vosotros. Sin vuestras respuestas no hubiera continuado la historia y se habría perdido en las catacumbas del foro, por lo que el mérito de lo escrito es tanto mío como vuestro.<br /><br />Aquí viene la parte delicada.<br /><br />El domingo después de comer  me llamó un amigo, de los pocos a los que les he contado este tema y me dijo que un colega de su hermano trabajaba como informático en una editorial. Me insistió en que deberíamos enseñárselo y a mí obviamente me pareció buena idea. Más tarde quedamos todos en su casa y se lo enseñamos. La verdad es que se quedó flipando con la repercusión en el foro, y el relato, pese a no tener aún final, le gustó. Me dijo que le mandara el relato completo por email esa noche y él intentaría comentarlo en la editorial, pero que no me prometía nada.<br /><br />Estuve hasta las tantas devanándome los sesos para terminar la historia y sobre las 4 de la madrugada se lo envié. No tuve ninguna noticia hasta ayer a las cinco que me llamó.<br /><br />Me dijo que la editorial está interesada en el material, pero sólo si lo escribo en formato novela, y una vez tengan la novela valorarían si publicarlo o no. También me dijo que si publicaba el final en internet, perdería el interés comercial y las posibilidades serían mucho menores.<br /><br />Esa es la razón por la que ayer no publiqué la última actualización. Os pido mil perdones.<br /><br />Ahora que conozco la trama central del relato y sobretodo el final, creo que podría hacer una interesante novela si le dedico el tiempo suficiente. Cada actualización que escribía me daba cuenta de elementos que debería haber añadido en actualizaciones anteriores para mejorar la historia, pero al estar ya publicadas no podía cambiarlas. Quiero dedicarle todo mi tiempo libre durante meses. Necesito rescribirlo todo, ampliar, cambiar y añadir muchas cosas, dar consistencia a un final apoteósico. Quiero pasar cientos de horas encerrado en mi cuarto hasta que consiga cumplir el objetivo. <br /><br />Tengo que ser realista. No voy a ganar ningún premio literario, no voy a hacerme rico ni voy a convertirme en un famoso escritor. Mi única motivación es la satisfacción de que haya alguien que le guste lo que escribo. Pero también tengo que ser sincero, soy un soñador, y creo que puedo hacer un buen trabajo con esta novela. Creo que a la editorial le encantará y creo que podría ser una novela exitosa. No son más que sueños, pero los sueños son gratis y como buen español cojo todos los que puedo.<br /><br />Os suplico comprensión, pero yo mismo soy consciente de que es injusto que, después de crear tanta expectación con el final, os deje con la miel en los labios. Como indiqué más arriba, este relato ha surgido gracias a vosotros y estoy eternamente agradecido, por lo que creo que lo mejor es que sea completamente sincero con vosotros y escuche vuestras propuestas, ya que todavía no sé que hacer. Estoy abierto a cualquier posibilidad.<br /><br />Una vez más lo siento por daros plantón ayer.<br /><br />Un saludo y gracias.<br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGNA 139</a>\t\t\t\t\t</div>","date":"2010-04-22T15:13:27Z","page":122},{"id":24293691,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"El trayecto a casa duró como siete minutos, pero me dio tiempo a  recopilar todo lo que tenía que decir a mi hermana. No me callaría nada, le escupiría a la cara todo lo que sabía  y además le pondría mas verde que el Grinch. Nunca en mi vida había estado tan cabreado.<br /><br />Aparqué justo en frente del portal y subí los escalones de dos en dos, no tenía tiempo para esperar el ascensor. Entré. A grandes zancadas miré en el salón, luego en la cocina y después en su cuarto. Allí estaba esa harpía, en el ordenador. <br /><br />No recuerdo exactamente como fue la conversación, porque lo que se dice conversación, no hubo. Fue más bien un monólogo a gritos y con insultos, cuyo único espectador era mi hermana. Le dije lo siguiente, pero no por este orden.<br /><br />Pensaba que eras educada, sincera y sensata.<br />Pensaba que nunca habías roto un plato.  <br />Pensaba que no salías con chicos.<br />Pensaba que no tenías relaciones sexuales.<br /><br />Se que haces pellas.<br />Se que mientes constatemente a la familia.<br />Se que fumas porros.<br />Se que te gusta chupar pollas.<br />Se que se la chupaste al mejor amigo de tu novio.<br /><br />Me has engañado.<br />Me has manipulado.<br />Me has hecho hacer cosas que nunca haría.<br />Me has vuelto loco.<br />Me has hecho pegar a un chico que no se lo merecía.<br /><br />Y también exabruptos como:<br />Eres una zorra.<br />Eres una puta.<br />Asquerosa.<br />Mentirosa.<br />Mala persona.\t<br /><br />Ahora imaginaros mi cerebro como un gran sistema aleatorio o como una sencilla ruleta de la suerte que gritaba esas frases al azar una tras otra rápidamente. Lo que si recuerdo con claridad es la última frase  todo esto se lo diré a papa y a mamá y no vas a salir en años. No la dejé responder, le solté todo tan rápido y de forma tan agresiva que no pudo abrir la boca.<br /><br />Me sentí tan agusto como su hubiera comido tras diez días de ayuno, como si hubiera tenido sexo despues de cinco años de celibato, como si hubiera conseguido ir al baño tras cinco días de extreñimiento. Pero ese pequeño momento de éxtasis duro unos segundos. <br /><br />Mi hermana se volvio histérica y se lanzó hacia mí como una loca enfurecida. Según se levantó de la silla me gritó \"¡cabrón hijo de puta!\" e intentó pegarme. Antes de que pudiera tocarme le empujé y la tiré al suelo. Levanté la mano para darle una torta cuando me di cuenta que estaba llorando.<br /><br />Es mi hermana. Por muy malvada que fuera no puedo tocarla. No había pegado nunca a una mujer y nunca lo haría.Ya había sido suficiente con todo lo que le había gritado a la cara. Estaba tirada en el suelo llorando como si le hubiera sucedido una gran desgracia. Había escarmentado.<br /><br />Me fui de su cuarto y salí de casa. Necesitaba irme de allí y tomar el aire. Lo que me estaba sucediendo ese día era demasiado. En cuanto atravesé la puerta del portal me derrumbé emocionalmente y el sentimiento de culpa me invadió. Iba a llorar.<br /><br />Entré en el coche y me desahogué. Grité, lloré, pataleé. Desde luego no era la conducta que se espera de un hombre, pero no me sentía un hombre, me sentía un ser despreciable. Hoy había destrozado a dos personas, mi hermana y un chaval inocente. Me cuestioné mi propio juicio, considere la posibilidad de haberme vuelto loco. Quizá debería estar en la cárcel o en un manicomnio. Quizá debía suicidarme.<br /><br />Sonó el teléfono.<br /><br />Era Abraham, si no mi mejor amigo, uno de mis mejores. Dudé en responder, pero al final lo hice. Antes de que me dijera el motivo de la llamada le pedí que si me podía acercar a su casa para charlar un rato. Supongo que percibió en mi voz que estaba bien jodido, ya que me respondió que fuera cuanto antes.<br /><br />Cuando abrió la puerta y me vió el rostro descompuesto se dio cuenta de la gravedad de la situación. Cogió dos refrescos y le conté todo lo que me había pasado. Era la primera persona a la que se lo contaba cara a cara y lo hice con todo lujo de detalles. Abraham me escuchó boquiabierto. <br /><br />Terminé. Aunque seguía muy deprimido, el hecho de haberle contado todo a alguien y poder desahogarme hizo que me sintiese mucho mas tranquilo y aliviado. Abraham había dejado atras  la cara de sorpresa y me dijo.<br />-Tío, no es para ponerse asi, ¿quieres un poco de hierba? te sentirás mucho mejor. He comprado una muy buena a uno de mi clase.<br /><br />Abraham es una persona muy peculiar. Es de origen judío pero se confiesa ateo convencido. Sus padres pasan de él completamente y lleva una vida sencilla sin preocupaciones ni obligaciones. Estudia filosofía en la universidad pero nunca va a clase y aprueba a trancas y barrancas. Le conozco desde el instituto y siempre hemos sido muy amigos. <br /><br />Le dije que no quería marihuana, había dejado de fumar hace dos semanas y no quería volver a fumar, y menos en este momento. Pero me insistió y me dijo que era 100% sativa, que no te producía nada de paranoia y que me subiría el ánimo en dos caladas. Para que engañarme, lo que más me apetecía en el mundo era un buen porro.<br /><br />En vez de hacernos unos canutos sacó una chachimba y a los dos minutos pareció que los problemas habían desaparecido. Nos pusimos a charlar y a reirnos como si la vida fuera una broma. A los diez minutos comenzamos a desvariar, la conversación se tornó hacia temas surrealistas y absurdos. Hacía dos semanas que no fumaba la planta sagrada y me pegó de lo lindo. Pasamos la tarde hablando, jugando a la ps3 y descojonándonos. Aunque de vez en cuando me acordaba de lo ocurrido durante el día, no le daba misma importancia que antes, me parecía algo lejano y zanjado, como si ya hubiera acabado y pudiera continuar con mi vida.<br /><br />Me suele pasar que nunca me acuerdo de lo que hablo con mis amigos cuando consumimos mucho cannabis. Pero me acuerdo perfectamente que Abraham me comentó sin venir a cuento que quizá cuando pasara un tiempo podría volver a contarle todo lo que me estaba pasando y él le daría forma de relato o novela. Me descojoné. Cuando vió que me empecé a reir él también lo hizo, y no volvimos a hablar del tema.<br /><br />Se me hicieron las nueve y debía volver a casa para cenar. Tenía que salir de aquel pequeño reducto de felicidad y afrontar la realidad de la vida otra vez. Le pregunte a Abraham si me podía vender algo de hierba para llevármela a casa y muy amablemente me regaló un poco en una bolsita hermética. Le di mil gracias por todo, en especial por haberme dado una pizca de alegría al peor día de mi vida.<br /><br />En el trayecto de vuelta a casa me di cuenta de tres cosas. Todavía no se me había bajado la fumada del todo, la marihuana que me había dado Abraham olía muchísimo y que no sabía lo que me encontraría al llegar a casa.<br /><br />Cuando llegué tuve que aparcar un poco lejos porque estaban todos los sitios ocupados. Me guardé bien la marihuana y anduve hacia el portal. Antes de abrir me fijé en el coche que estaba donde yo aparqué la última vez.<br /><br /><br />Era un coche de la policía.<br /><br /><br /><br /><br /><br /><em class='bbc'>Lo siento por no poder continuar. El miércoles sobre las 8 escribiré la ÚLTIMA actualización. Un saludo y gracias.</em><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofolow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 139</a>\t\t\t\t\t</div>","date":"2010-04-17T17:07:38Z","page":67},{"id":24265726,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<em class='bbc'><br />Lo siento por haber tardado tanto en actualizar. Han sucedido demasiadas  cosas y me ha sido imposible escribiros hasta ahora.  Aún así, no os puedo poner al día de todo lo sucedido porque no tengo tiempo suficiente. Os escribo una  parte ahora y mañana o pasado os escribiré la siguiente.<br />Un saludo y  muchas gracias a todos.</em><br /><br /><br /><br /><br />Era mediodía. Me encontraba aparcado cerca del lugar donde tarde o temprano se tendría que bajar de la ruta. Miré la foto. Era en blanco y negro debido a que no tenía cartucho de color.<br /><br />Dani. Ese pequeño ser demoníaco, el creador del mal que me acechaba, el motivo de mis pesadillas. Si ese individuo nunca hubiera existido todo esto jamás hubiera sucedido. Fue él quien entró en mi propia casa para que mi hermana se la mamara. Fue él quien se corrió en su boca. Fue él el causante de tener que soportar semejante martirio bajo la cama. Por su culpa discutí con ella, registre su cuarto y llamé a casa de su amiga. Posiblemente fuera él la pésima influencia que la hizo cambiar. Quizá fuera él quien la inició en el sexo de forma prematura. Es muy probable que fuera él quien la dio a probar su primer porro. Por si fuera poco va por ahí contando intimidades. Si tuviera que matar a alguien, sin duda mi víctima sería Dani. Le odiaba.<br /><br />Yo habría hecho lo mismo a su edad. Incluso le habría contado a mis amigos lo de la mamada. Tiene 16 años, lo raro hubiera sido que no hubiese actuado como actuó.<br />Pese a mi odio incondicional hacia él no podía siquiera lastimarle. Lo que podía y debía hacer  era advertirle,  incluso amenazarle, pero nunca llegar a las manos.<br /><br />Al día siguiente de la poco honrada confesión, mi hermana seguía con pocos ánimos. No hablaba apenas y se pasó todo el día encerrada en su cuarto. Parece que el diabólico Dani seguía difundiendo su placentera experiencia con ella. Había que cortar por lo sano.<br /><br />Por fin llegó el autobús. Empezaron a bajar chavales uno a uno. En ese momento eché de menos mis prismáticos. El primero no era, el segundo tampoco, el tercero era una chica, el cuarto... Miré la foto. Mi hermana me advirtió de que tenía el pelo mas corto que en la fotografía. Era él.<br /><br />El autobús partió y la pequeña concentración de seres humanos en pubertad se difuminó, quedando Dani sólo. Me baje del coche y me dirigí hacia él con paso decidido.  Aunque ya le había visto en la foto me pareció un adolescente de lo mas normal, excepto por el pequeño detalle de que no tenía granos. Yo a su edad tenía una paella como cara. Maldito hijo de perra suertudo.<br /><br />-¿Dani?- se giró hacia mí- oye, ¿tu que vas diciendo de mi hermana?-nunca había hecho algo así, pero estaba seguro de mi mismo.<br />-¿Yo? Nada.- se le veía sorprendido.<br />- ¿A no? He oído que vas diciendo por ahí cosas que no deberías.<br />- No he hecho nada que no debiera- la sorpresa se le fue tan rápido como vino, esta vez  lo dijo con confianza Yo me estaba empezando a salir de mis casillas, pero traté de tranquilizarme y llevar las cosas por buen camino.<br />-Mira chaval- le miré a los ojos con tono amenazador- me da igual lo que hayas hecho con mi hermana, pero hay que ser un hijo de puta  para contarselo a todo el instituto, ¿no crees?<br />Se me quedó mirando, pero en vez de tener cara de miedo o de respeto como esperaba, su gestos empezaron a reflejar  rabia.<br />-Tu hermana es una guarra- Antes de que pudiera terminar de pronunciar la ultima palabra estallé de ira. Le agarré por la sudadera y violentamente le empujé contra un coche.<br />-¿Como te atreves maricón de mierda?- Estaba tan furioso que le hubiera matado allí mismo.<br />-¡Es una chupapollas!- como si de un acto reflejo se tratase, le propiné un puñetazo en el pómulo. No cayó toda la fuerza del puño sobre él, pero fue suficiente para abrirle una pequeña herida.<br /><br />Continué agarrando de su sudadera y apretando su pecho contra el coche. No oponía resistencia, y lo que era mas sorprendente, no tenía miedo. Me miraba con cara de rabia y con ojos vidriosos. No pedía clemencia ni se tapaba la cara con las manos, era como si no le importase que le pegase.<br /><br />-¡Me puso los cuernos!- me gritó con tanto ímpetu que escupió pequeños fragmentos de saliva, pero por el subidón de  adrenalina ni me di cuenta.<br />-¡Qué estas diciendo!<br />-¡Me puso los cuernos con mi mejor amigo!- rompió a llorar. Se derrumbó como las torres gemelas. Le solté y se sentó en el suelo. Retrocedí y le observé, las lágrimas se mezclaban con la sangre que le emanaba del pómulo. Parecía llorar sangre.<br /><br />Estaba diciendo la verdad. En ese momento me di cuenta de lo que había hecho. Mis sentimientos cambiaron de forma radical. De odio a pena. De furia a arrepentimiento. De pensar que mis actos eran heroicos a pensar que eran despreciables. Me había vuelto a dejar llevar  con consecuencias desastrosas. <br /><br />Dani era inocente, era sólo otra víctima al igual que yo. La culpable de todo, la mente malvada que estaba detrás, era mi hermana. Todo el odio que profesaba hacia Dani se trasladó de forma súbita hacia mi hermana. Tenía que encontrarle  y cantarle las cuarenta, y tenía que hacerlo ya.<br /><br />Sin mediar palabra me alejé de Dani en dirección a mi coche, pero antes de abrir la puerta caí en un detalle y  volví a acercarme a él.<br />-¿Estuviste el jueves por la mañana en mi casa con mi hermana?-seguía llorando. Estaba totalmente desconsolado. No lloraba de dolor físico, estaba destrozado emocionalmente.<br />No me respondía. Quizá no tuviera fuerzas siquiera para eso. Me lo tomé como un sí y volví al coche. Tenía que hablar con mi hermana ahora mismo. Metí las llaves para abrir la puerta y escuche un grito de desesperación.<br /><br />-¡Yo nunca he ido a tu casa!<br /><br />Me detuve dos segundos con la llave dentro de la cerradura. Mi hermana se iba a enterar. Me metí en el coche y me dirigí a casa.<br /><br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-15T14:06:50Z","page":47},{"id":24229989,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Buenas, tengo nuevas que contaros.<br /><br />Ayer me costó conciliar el sueño. Mi cabeza tenía demasiadas cosas en las que pensar. El remordimiento y la preocupación no me dejó dormir hasta altas horas de la madrugada.<br /><br />Mi hermana y yo hemos tenido muchas discusiones típicas de hermanos, pero esta ha sido diferente a las demás. Sabe que registré su cuarto y sabe que llamé a casa de su amiga fingiendo ser otra persona. Desde luego es inexcusable y en cierto modo me avergüenzo de ello, pero podría ser peor. Podría saber que estaba debajo de su cama cuando hacía una mamada o podría saber que intenté espiarla con prismáticos en el instituto. No me siento orgulloso de lo que he hecho estos días, pero tampoco me arrepiento demasiado. Me he dejado guiar por el instinto y los sentimientos, así que pienso que casi cualquier persona habría hecho lo mismo que yo en mi lugar. Quizás alguien que observe estos acontecimientos desde fuera podría decir que mi comportamiento es absurdo, pero sencillamente es porque no está en mi piel.<br /><br />Antes de dormirme llegué a la conclusión de que lo mejor sería pedirle disculpas e intentar hablar las cosas. He hecho todo esto por ayudar a mi hermana y no puedo ignorarla por orgullo después de lo que había pasado. Le pediría perdón y si las acepta intentaría hablar con ella, pero si rechaza mis disculpas pasaría definitivamente del tema.<br /><br />Hoy a mediodía hemos comido solos.  Estaba esperándola para comer cuando entró por la puerta. Estaba cabizbaja y se la notaba triste. Calentamos la comida en el microondas y nos sentamos a la mesa. Parecía deprimida.<br /><br />-Lo siento por lo de ayer.- Sorprendentemente, fue ella quien dijo estas palabras.<br />-No, perdóname a mi, fui un gilipollas-. Las cosas iban viento en popa. Disculpas mutuas aceptadas. Ahora tocaba tener la conversación que no tuvimos ayer. Vi que no decía nada más así que pregunté:<br />-¿Te pasa algo?<br />- Lo he dejado con un chico.- Intente no cambiar la expresión de mi cara. <br /><br />El chico con el que vino a casa era su novio. Su novio mejor dicho, porque dudo mucho que llevaran mucho tiempo saliendo. Pero lo que más me incomodaba era el hecho de que mi hermana ya hubiera estado con alguien. Era la primera vez que hablábamos de sus relaciones amorosas y eso me producía una especie de celos protectores. Posiblemente mi hermana mantenía relaciones sexuales con mayor frecuencia que yo mismo.<br /><br />-Va diciendo por ahí cosas de mí que no son verdad.- Suspiró. Lo dijo con tanta pesadumbre que deduje que ese era el mayor motivo de su estado de ánimo. Ahora parecía mas triste que antes.<br />-¿Qué dice?- Tenía  miedo de escuchar la respuesta.<br />-Va diciendo a  todo el mundo que se la chupé.<br /><br />Me entraron escalofríos. Imbécil. Mi hermana es imbécil. No sólo me estaba mintiendo a mi, sino a todo el mundo. Ya me había demostrado que no es mas que una cría. Se lo tenía más que merecido.<br /><br />-Ahora se piensa todo el mundo que soy una guarra.- dijo afligida. Zorra de mierda, pensé. No quise decirla que sabía que había hecho tal cosa y que era una jodida mentirosa. Me limité a fingir indignación.<br />-¿Quién es ese subnormal?<br />-Dani, va a cuarto de eso.<br /><br />Mi hermana va a tercero, al menos no le sacaba demasiada edad. Pero estaba claro que  no tiene criterio a la hora de hacer felaciones. Si hubiera elegido a alguien honrado  no estaría en esa humillante situación. Como ella me espetó ayer, no debería meterme en su vida., ella se lo ha buscado y ahora tiene que acarrear con las consecuencias. A base de ostias aprendería, pero tenía curiosidad de conocer algo más de ese pequeño hijo de puta.<br /><br />Le pregunté todo lo que pude sobre el tal Dani. Entre casi sollozos  me dijo que salieron durante tres  meses, que no era repetidor, que no tenía hermanos, donde vivía, por donde solía estar...También me dijo que cuando empezaron a salir pensaba que era buena gente y ahora le había demostrado que es un cabrón que merece una paliza. Cuando me dijo esto último comprendí sus intenciones. Entendí porque me estaba dando tanta información. Me estaba manipulando.<br /><br />Dejé de hacer preguntas y comimos en silencio. Mi hermana quiere que le de un escarmiento o por lo menos que le diga algo. Cosa que no haría. Me estaba mintiendo, y quien sabe cuantas mentiras me habrá contado. La miré, estaba mirando al plato mientras comía, tenía los ojos cristalinos y parecía que iba a llorar. No era un buen momento para hablar de porros y de anticonceptivos. Pensé en los insultos, las vejaciones y las burlas que le estarían haciendo. No puedo permitirlo.<br /><br />-Mándame una foto al email.<br /><br /><br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-12T20:43:53Z","page":34},{"id":24218358,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"He hablado con mi hermana, pero de nuevo la conversación no ha sido como esperaba.<br /><br />No he tenido oportunidad de hablar con ella hasta bien entrada la tarde. Tenía la puerta de su cuarto cerrada cuado la golpeé varias veces. Adelante, me dijo. Estaba bastante nervioso, no sabía muy bien que decirle. Todo lo que había descubierto de ella esta semana había sido por medios poco ortodoxos. La conversación no podía transformarse en una discusión ni en una bronca. Debía ser una conversación cordial entre hermanos.<br /><br />Estaba haciendo los deberes. Ni siquiera levantó la mirada cuando entré. Me senté en su cama y se hizo el silencio. Trascurrieron unos seis segundos sin que ninguno de los dos hablara. Se me hizo  una eternidad. Seguía concentrada en sus deberes. No sabía si interrumpirla o esperar a que se dignase a mirarme.<br /><br />-xxxx, tenemos que hablar.<br /><br />Su reacción fue nula. Seguía concentrada en lo que estuviera haciendo. Me había convertido en un fantasma o me estaba ignorando a propósito.<br /><br />-xxxx, ¿puedes escucharme un momento por favor?<br /><br />Impasible otra vez. Me estaba empezando a cabrear, no entendía el motivo de su extraño comportamiento. Aspiré para hablar de nuevo, esta vez bastante enojado, cuando me interrumpió.<br /><br />-¿Por qué llamaste a casa de Esther?<br /><br />Me quedé pálido. No era posible. Mi cerebro no era capaz de decir algo coherente.<br />-¿Qué?<br />Levantó la mirada y me miró fijamente a los ojos. Los suyos hablaban por sí solos. Estaba muy enfadada, furiosa. Supongo que los míos también hablaría por si mismos. Expresarían desconcierto absoluto.<br /><br />-Que por qué  llamaste a casa de Esther.- Esta vez su frase no tenia siquiera la entonación de una pregunta. El tono estaba entre orden y amenaza.<br />-Que dices si yo no he llamado a nadie.- Penosa respuesta lo sé, pero no se me ocurrió otra. <br />-Estaba al lado del teléfono cuando llamaste desde el móvil.<br /><br />Mentira. Eso es imposible, demasiada casualidad. Conocía aquella técnica. La he usado mas de una vez contra mi madre. Si descubría algo escondido en mi cuarto, tabaco por ejemplo, era yo quien me enfadaba con ella por registrar mi cuarto y violar mi intimidad, de esa forma la bronca de mi madre disminuía.<br /><br />-¿Qué coño dices? Mentiste a papá y a mamá, no viste el partido.- Intenté devolverle la pelota de la culpabilidad.<br />- El partido estaba en el intermedio. Estaba contando a mis amigas que estaba casi segura de que el capullo de mi hermano me había registrado la habitación. Luego llamaste, y Laura, la hermana de Esther me pidió que le pasara el teléfono. Vi que eras tu y se lo dije, pero me lo quito de las manos y te timó. Eres patético.<br /><br /><br />Me puse a sudar. Aquello era lo ultimo que me podía imaginar. Sabía lo del registro y lo de la llamada. Ella parecía mantener la calma. Lo tenía todo preparado. Yo estaba en estado de shock.<br />- Se que fumas porros.- fue lo único que pude decir. Ya no había normas, era la guerra.<br />-¡Qué me estas contando!¡Como digas algo a papa o a mama la has cagado! ¡No te metas en mi vida!- Tenía razón. No podía chivarme a mis padres porque yo tengo muchos mas secretos, y ella los conoce casi todos. Me tenía agarrado por los huevos. Me caían gotas enormes por la frente. Se me había ido de las manos completamete.<br />Intente contraatacar pero antes de que pudiera decir nada me dijo que me fuera de su cuarto. Abrí la boca de nuevo y me gritó ¡Que te vayas!<br /><br />Con el rabo entre las piernas salí de su cuarto. Me encontré a mi madre y me pregunto que qué era lo que pasaba.<br />- Nada, tonterías.- respondí, pero tenía la frente brillante del sudor y estaba ligeramente tembloroso. Entró en el cuarto de mi hermana para ver si estaba todo bien.\t\t<br /><br />Llegue a mi cuarto y me tiré  en la cama.<br />¿Qué coño había pasado? El corazón se me iba a salir por la boca. Todo ha salido mal.<br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-11T22:09:22Z","page":26},{"id":24210109,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Dije que la anterior actualización iba a ser la última, pero ayer sucedió algo que quiero comentaros.<br /><br />Por la tarde estuve un rato con unos amigos  y volví a casa a las 9:30 para cenar y ver el partido.Me esperaba encontrarme a mi familia en casa, pero para mi sorpresa mi hermana no estaba. Pregunté a mis padres donde se había ido y me dijeron que estaba en casa de una amiga viendo el partido. La susodicha amiga, llamémosla  Esther, es la misma que estaba posando con mi hermana en su foto principal del tuenti. Por lo visto son muy amigas y siempre salen juntas.<br /> <br />A mi hermana le da igual el fútbol. Dudo que alguna vez haya visto un partido, por lo que mientras veía la primera parte no podía quitarme de la cabeza la idea de que había mentido. A mi tampoco me gusta demasiado el futbol, pero este tipo de partidos si que lo suelo ver. Estaba con mi padre en el salón viendo el encuentro, pero  mi mente estaba en otra parte. Aunque dije que iba a dejar las cosas correr y que no me iba a meter en la vida de mi hermana, no podía quitarme de la cabeza  lo ocurrido estos días. Mi hermana estaba mintiendo seguro.<br /><br />En el intermedio, la rayada mental alcanzó un punto de no retorno y me fui a mi cuarto. Cogí el móvil y marqué el número de mi hermana. Pero antes de que diera toque cancelé la llamada. ¿Qué la digo? Pensé que seria muy descarado llamarla al móvil sin motivo alguno  sólo para preguntarle que dónde estaba, además de que si no fuera cierto que esta en casa de su amiga sencillamente me mentiría y no podría hacer nada.<br /><br />En ese momento me acordé de que mi madre tiene una agenda en la cocina con un montón de números de teléfono, incluidos números de mis amigos y de las amigas de mi hermana.<br /><br />Fui a por la agenda y busqué el numero de la casa de Esther. Lo encontré, cogí el fijo y empecé a marcar el número. Pero volví a cortar.¿Estaba haciendo lo correcto?¿Me había vuelto a entrar la paranoia? Tras treinta segundos decidí que debía hacer la llamada. Sólo es una llamada y saldría de dudas, pensé.<br /><br />Volví a marcar el numero, pero volví a colgar. Seguramente tendrían identificador de llamada. Si llamaba desde mi casa verían el número y levantaría muchas sospechas si alguien descubría su procedencia.<br />Así que llame desde mi móvil, que seguro que nadie de esa casa conocía.<br />Al quinto toque una chica joven respondió con el típico dígame.Intente poner voz de quinceañera y pregunté por Esther. Me respondió que no estaba, que se había ido a casa de xxxx.Colgué.<br /><br /> xxxx es el nombre de mi hermana. Habían mentido. Tanto mi hermana como su amiga. <br /><br />Continué viendo el partido, pero era incapaz de concentrarme en lo que estaba sucediendo. Me empece a comer el coco y me pasaron muchas cosas sobre la cabeza. ¿Dónde esta?¿Con quién? ¿Qué estaría haciendo? ¿Debo llamarla?¿Avisar a mis padres? ¿Hablar con ella cuando vuelva?<br /><br />En toda la segunda parte las únicas palabras que dije fueron estoy bien, que fue lo que le respondí a mi padre cuando me preguntó si me pasaba algo. Desde luego que me pasaba. Estaba muy preocupado. Sentía que debía de hacer algo.<br /><br />Cuando el partido terminó, decidí irme a la cama. Salí el día anterior y estaba cansado. Pensé que lo mejor sería hablar con mi hermana al día siguiente con tranquilidad.<br />Me tumbé en la cama y seguí dando vueltas al tema. En una semana he descubierto que mi hermana practica el sexo, hace pellas, fuma porros y miente a mis padres. Es algo que no puedo asimilar. Hace cuatro días veía a mi hermana como una buena niña y ahora como una adolescente desmadrada.<br /><br />A la media hora oí llegar a mi hermana. Escuché desde la cama que hablaba con mis padres y se metió en su habitación. Hoy hablaré  con ella.<br /><br />Un saludo.<br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-11T11:05:03Z","page":23},{"id":24200998,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Hola.<br /><br />Lamento deciros que esta es la tercera y ultima actualización.<br />He reflexionado sobre lo sucedido y he llegado a la conclusión de que no puedo continuar con esto.<br />La situación se esta volviendo insoportable y estoy haciendo cosas que no tienen razón de ser.<br />Como muchos habéis dicho, estoy invadiendo de forma atroz su intimidad como si fuera un perturbado. No tengo ningún motivo para hacer lo que estoy haciendo y creo que si continuo se me puede ir de las manos.<br /><br />Que haya gente que cree que lo que estoy contando es ficción demuestra que mi comportamiento no es ni medio normal. He vuelto a leer mis entradas y la verdad es que es surrealista lo que estoy haciendo. Si sigo con esto creo que podría hacer algo de lo que me arrepienta.<br /><br />Mi hermana es una buena persona. A diferencia de mi, nunca ha dado problemas a nadie. Es amable, educada, estudiosa, cariñosa y sensata. La verdad es que no tengo ningún adjetivo negativo para ella. Yo soy el hijo problemático. He tenido muchos problemas en el pasado y ella siempre ha estado ahí para apoyarme.<br /><br />Es realmente injusto lo que le estoy haciendo.<br />Quizás haya probado los porros, quizás el chico con el que vino a casa era su novio, quizás se este haciendo mayor y trate de ocultárselo a su familia, quizás piense que no lo vamos a ver con buenos ojos.<br /><br />Si algún día le pasa algo hablaré con ella e intentate ayudarle lo mejor que pueda como un buen hermano mayor, pero de momento no tengo ningún motivo para preocuparme.<br /><br />Intentaré olvidarme de lo sucedido estos días y tratare de ser un buen hermano como creo que lo he sido hasta ahora.<br /><br />Por último os doy las gracias a todos.<br /><br />Un saludo.<br /><br />Nos vemos por el foro.<br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-10T14:15:36Z","page":21},{"id":24190889,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Hola, ya estoy aquí, con terribles novedades.<br /><br />No me voy a entretener demasiado en contestar a los que decís que la actitud de mi hermana es normal y que no debería hacer nada, porque se nota que no tenéis hermanas pequeñas y no sois capaces de poneros en mi situación. Ya os han contestado otros foreros mejor de lo que yo podría hacer y creo que ha quedado claro que no me puedo quedar con las manos cruzadas.<br /><br />No obstante os doy las gracias a todos por vuestro interés en ayudarme. Vuestros consejos me ayudan a analizar la situación desde diferentes perspectivas y a actuar de la manera mas eficiente posible.<br /><br />Hoy me he despertado a las 7:30, pero no me he levantado hasta que escuché a mi hermana cerrar la puerta de casa. Una vez en pié, busqué un pen y me dirigí a su cuarto.<br />Encendí el ordenador y mientras cargaba eché un vistazo rápido a su habitación.<br /><br />Supongo que lo normal sería que las paredes estuvieran llenas de posters de ídolos adolescentes, como los Jonas Brothers, Tokyo Hotel, y otros seres de dudosa sexualidad.<br />Sin embargo no había nada de eso. Si mis recuerdos no me traicionan el cuarto estaba exactamente igual que hace 5 años. Con tonos rosas y blancos, mi madre saco aquel cuarto de un catálogo de ikea. Quizás  me este volviendo paranoico, pero creo que ese cuarto es el de alguien que quiere ocultar su verdadera personalidad a su familia.<br /><br />Miré el ordenador y me dio un bajón tremendo. Me pedía contraseña. ¿Desde cuando tiene contraseña? Ese ordenador es el que yo tenía hace 2 años y se entraba directamente. Mi hermana apenas sabe manejar un ordenador y menos ponerle contraseña. Me parece evidente que mi hermana tiene una doble vida.<br /><br />Desesperado me puse a buscar cualquier prueba incriminatoria en todos los rincones de su cuarto. Miré por todos los lados. En los cajones, debajo de la cama, en la estantería, detrás de  los muebles, en el armario, busque dobles fondos, abrí todos los libros por si alguno estaba hueco...<br /><br />Ni diarios, ni condones, ni drogas, ni nada sospechoso. Obviamente el hecho de que en el cuarto de una adolescente no encuentre nada que quiera esconder a su familia es muy raro.<br /><br />Ya se me estaba haciendo tarde y me tenía que ir a la universidad. Pero se me ocurrió mirar en todos los bolsillos de la ropa de su armario. Y en uno de esos abrigos pasados de moda con pelos en el borde de la capucha me encontré lo peor que me podía encontrar.<br /><br />Un papel de liar. Estaba echo una bola, pero al instante comprendí de que se trataba.<br />No puede ser. Me senté en su silla y me puse a reflexionar.<br />¿Mi hermana fuma porros?¿O es para liar tabaco?¿O de una amiga suya?¿O alguien se lo metió en el bolsillo? <br />Se que todavía no puedo sacar conclusiones, pero el hecho de que mi hermana fume porros es muy grave.<br /><br />Me entró un sentimiento de culpa tremendo. Llevo muchos años fumando y ella lo sabe. Me ha pillado muchas veces y ni siquiera he intentado hacer que no se entere. De hecho, muchas veces ha entrado en mi cuarto y se dado cuenta de que había fumado por el olor. Desde luego soy un mal ejemplo a seguir.<br /><br />Quizás debería hablar con ella,¿pero qué la digo? Un papel de liar no es una prueba contundente de que fume. Además de que sería realmente hipócrita que sea  yo quien le de una charla sobre lo peligroso que pueden ser los porros para los adolescentes.<br /><br />El caso es que en ese momento me sentí colapsado. Esto si que no me lo esperaba.<br /><br />Tras media hora carcomiéndome la cabeza, me vestí, cogí la mochila y metí dentro unos prismáticos de mi padre que deberían de tener 20 años por lo menos.<br />Cogí el coche y me dirigí a la universidad, pero antes me pasé un momento por el instituto.<br /><br />Me detuve a una distancia prudencial, eché mano de los prismáticos e intente divisar a mi hermana.<br />Lo único que pude ver es a unos chavales mas pequeños que mi hermana dando educación física en el patio. Mire por los alrededores pero apenas vi a nadie. Era evidente que estaba todo el mundo en clase.<br /><br />De repente  me di cuenta de que en la calle de enfrente había dos viejas con el carrito de la compra  mirándome con cara de desaprobación. Rápidamente guardé los prismáticos y continué mi camino hacia la universidad.<br /><br />Realmente ya no se que hacer con mi hermana. Pero esta claro que tengo que hacer algo. ¿Algún consejo?<br /><br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-09T17:46:44Z","page":16},{"id":24179199,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Hola a todos de nuevo.<br /><br />Antes de nada quiero daros las gracias por la gran cantidad de mensajes dando ánimos y consejos. Como comprendiereis no puedo responderos uno a uno, así que lo haré de forma general cada vez que os ponga al corriente de la situación.<br /><br />Tengo que aclarar que no suelo faltar a clase, y menos quedandome en casa. Lo habré hecho 5 o 6 veces este curso. La asistencia en mi universidad es obligatoria y no soy tan irresponsable.<br /><br />También es verdad que hace unos pocos días deje de fumar marihuana a diario, pero ese es otro tema. La verdad es que con el tema de mi hermana lo de los porros casi se me ha olvidado.<br /><br />No suelo contar tantas cosas de mi vida en foros, pero estas dos cosas me ha dado por hacerlas publicas porque me gusta leer opiniones y comentarios de tanta gente sin descubrir quien soy en la realidad. Ademas de que me desahoga contar cosas tan problemáticas  a alguien. <br /><br />Volviendo al tema de mi hermana.<br /><br />A los que me decís que me olvide de lo que ha pasado, que es normal que las chicas de su edad experimenten y cosas por el estilo... creo que no habéis comprendido la situación. Os lo resumiré en una frase: He estado debajo de la cama de  mi hermana pequeña de 15 años mientras un tio se corría en su boca, cuando ademas, debería estar en el instituto.<br />Yo no se  quien es ese tio, no se si es su novio, si es un desconocido o si, como dijo megan_byte, lo ha hecho para poder recargar el saldo del móvil. Ya no se que pensar.<br />Me he dado cuenta de que lo único que comparto con ella es el techo y  algunos genes. Apenas hablamos y cuando lo hacemos es para hablar de trivialidades. La imagen que tenia de mi hermana se ha esfumado. Es como si fuera otra persona. Se que posiblemente la tenia idealizada como mi hermana pequeña, inocente, dulce y que nunca había roto un plato. Se que todo el mundo crece y cambia.<br />Pero no me parece normal pasar de las muñecas a las pollas.<br /><br />No puedo dejarlo pasar. De hecho me arrepiento de no haber salido de debajo de la cama y haber montado un numerito. Así habría escarmentado. <br /><br />Tengo que hacer algo. El mundo es muy peligroso para una chica que empieza a hacer esas cosas tan pronto. Quien sabe si dentro de un año viene con un bombo, cae en el mundo de la prostitución o vete tu a saber. Si no es capaz a esa edad de decir que no a un chaval que le propone cosas indecentes tampoco sera capaz de decir que no cuando le ofrezcan una raya.<br /><br />He pensado muchas opciones, pero lo mas lógico es que hable con ella como muchos de vosotros me habéis recomendado. Y así lo he hecho.<br /><br />Antes de cenar me he acercado a su cuarto como quien no quiere la cosa y me la he encontrado con el ordenador. La verdad es que pasa mucho tiempo delante de la pantalla. Siempre he pensado que lo único que hace es chatear por el msn y perder el tiempo con el tuenti. Pero ya no se que pensar.<br /><br />El caso es que justo cuando entre en su cuarto estaba con el tuenti. Tenia algunas conversaciones abiertas, pero las minimizó en cuanto se percato de mi presencia.<br />Con cara de simpático le pregunte que  hacía. Me miro como si fuera un marciano y me respondió que en el tuenti. Mire la pantalla y observe su foto principal...estaba posando con una amiga, ambas poniendo morritos y con el culo en pompa...la foto parecía que había un eje de simetría invisible entre sus culos. Se que muchas chicas de su edad se hacen fotos provocativas y las suben al tuenti, pero esa foto me parecía obscena. Sin embargo no dije nada.<br /><br />Le pregunte como le iba en el insti y me respondió con un rácano bien. No desistí y le pregunte si se había echado algún noviete o algo. Me dijo que no. Otra respuesta racana.<br />Se me fue la olla y le dije hombre, pero seguro que ya te has besado con algún chico o algo<br />Me miro como si yo le diese asco y en vez de esperar a que dijera algo dije que era una broma y me fui de su cuarto.\t\t\t\t\t\t\t\t<br /><br />Dios mio ¿pero que clase de hermano soy? Parezco su padre no me jodas. La confianza que tenemos es la misma que una madre con un cura que en sus tiempo libres se dedica a ser canguro.<br /><br />Hablar con ella no ha dado resultado así que no me queda mas remedio que espiar en su ordenador. Lo que quiero saber es quien era el chico ese, con quien se junta y si suele hacer estas cosas a menudo. Vete tu a saber que encuentro.<br /><br />Pero lo que esta claro es que tengo que hacer algo. Es mi hermana y la quiero. Y no puedo permitir que eche su vida a perder.<br /><br />Si tenéis algún consejo lo leeré con atención.<br /><br />Mañana os dire como transcurren los acontecimientos.<br /><br />Un saludo.<br /><br /><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24179199#24179199' class='bbc_url' title='Enlace Externo' rel='nofollow external'>1º ACTUALIZACIÓN PÁGINA 11</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24190889#24190889' class='bbc_url' title='Enlace Externo' rel='nofollow external'>2ª ACTUALIZACIÓN PÁGINA 16</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24200998#24200998' class='bbc_url' title='Enlace Externo' rel='nofollow external'>3ª ACTUALIZACIÓN PÁGINA 21</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24210109#24210109' class='bbc_url' title='Enlace Externo' rel='nofollow external'>4ª ACTUALIZACIÓN PÁGINA 23</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24218358#24218358' class='bbc_url' title='Enlace Externo' rel='nofollow external'>5ª ACTUALIZACIÓN PÁGINA 26</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24229989#24229989' class='bbc_url' title='Enlace Externo' rel='nofollow external'>6ª ACTUALIZACIÓN PAGINA 34</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24265726#24265726' class='bbc_url' title='Enlace Externo' rel='nofollow external'>7ª ACTUALIZACIÓN PÁGINA 47</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24293691#24293691' class='bbc_url' title='Enlace Externo' rel='nofollow external'>8ª ACTUALIZACIÓN PÁGINA 67</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24362933#24362933' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO PÁGINA 122</a><br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?p=24377315#24377315' class='bbc_url' title='Enlace Externo' rel='nofollow external'>COMUNICADO FINAL PÁGINA 138</a>\t\t\t\t\t</div>","date":"2010-04-08T20:16:44Z","page":11}]}