{"id":-696318694,"name":"zoniku","date":"22 Ago 2009","messages":3387,"threads":[],"posts":[{"id":48990073,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo lo que digo es que la ley no se produce en un vacío sino en unas circunstancias y en una sociedad y debe ser justa o equitativa para ser ley meter 10 años a Oriol Junqueras, que es un manipulador, sí, pero que tenga más años de prisión que Bárcenas del que tenemos imagenes de él en Marbella en un hotel low cost de este mes y cuyo hijo es una estrella del rock con caches de 11-70000 euros pues es que me da asco como imagen de país y de justicia no tiene nada porque la proporcionalidad hace aguas.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://e00-elmundo.uecdn.es/assets/multimedia/imagenes/2017/10/13/15079013548528.jpg\" alt=\"15079013548528.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2017-11-02T17:06:57Z","page":5408},{"id":48989925,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Estoy en contra de la independencia y el procés, pero reconzco que estas personas son ahora presos politicos.</p><br />\t\t\t\t\t</div>","date":"2017-11-02T16:45:33Z","page":5406},{"id":48875744,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Todavía me acuerdo en este foro cuando este tema iba por 250 páginas más o menos y yo predije que, de ser por el resto de los españoles, Cataluña estaría dirigida por Ciudadanos.</p><br /><p>&nbsp;</p><br /><p>Y el independentista de subzero me echó la bilis. Pues mi predicción se cumplirá y por el mandato del resto de españoles en Diciembre parece que por claudicación independentista que no se presentarán por coherencia, ganarán las elecciones Ciudadanos y controlará el Parlament.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T19:50:55Z","page":5220},{"id":48875608,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48875344\" data-ipsquote-username=\"tanelorm\" data-cite=\"tanelorm\" data-ipsquote-timestamp=\"1509132694\"><div><p></p><div><p></p><p>Sorprendido con Rajoy, menudo jaque al rey ha metido. El 155 y elecciones el 21D, que JxSí y la CUP, lógicamente considerarán una farsa al ser una Republica independiente, por lo que moralmente y éticamente no se deben presentar, defraudarían sobremanera a sus votantes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estoy totalmente de acuerdo contigo. Si van a las elecciones es que no ha habido independencia, si no van perderán todo el poder. </p><p></p><p> </p><p></p><p>Jaque al rey</p>\t\t\t\t\t</div>","date":"2017-10-27T19:43:37Z","page":5219},{"id":48871826,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48871425\" data-ipsquote-username=\"melacio123\" data-cite=\"melacio123\" data-ipsquote-timestamp=\"1509119789\"><div><p></p><div><p></p><p>Es lo de siempre,pensais que nunca va a haber un paso más y siempre lo hay.Pensabais que no habría referendun y lo hubo,pensabais que los separatistas se hundirían antes de tiempo y no lo han hecho,pensabais que no habría independencia y la ha habido.</p><p></p><p> </p><p></p><p>Los funcionarios en su mayoría no van a cumplir las órdenes del gobierno empenzando porque mossos o bomberos en su mayoría no van a cumplir órdenes o si lo hacen será como un mero formalismo sinque haya ejecución;en cuanto a los ayuntamientos,pues la mayoría tienen alcaldes independentistas con los que se van a negar a cumplir orden alguna.</p><p></p><p> </p><p></p><p>Y en cuanto a las órdenes de jueces y ficales,como intenten detener a Puigdemont te puedes encontrar en un levantamiento global,no sólo de 2,5 millones de independentistas sino también de parte de la población unionista que no co mulga con el 155.</p><p></p><p> </p><p></p><p>En cuanto al tema de aeropuertos y demases,pues básicamente ahora ya lo que se busca es un conflicto civil con violencia que mostrar al mundo para que Cataluña sea reconocida por vulneración de los derechos fundamentales,es decir lo intentaran pero sólo para ue haya heridos o algo peor y así forzar el reconocimiento internacional.</p><p></p><p> </p><p></p><p>Cataluña se ha ido,ha ganado la partido,no hay más.</p><p></p><p> </p><p></p><p> </p><p></p><p>Y a todos estos que esperan que se restaure la legalidad que esperen sentados ,no sólo por la imposibilidad de llevar a la práctica el 155,sino porque siguiendo lo dicho por nuestro presidente del gobierno,no va ha haber referendun,no va a haber independencia,vamos a restaurar la legalidad....( no ha dado una,y menos lo va a hacer ahora).</p><p></p><p> </p><p></p><p>El problema ahora es hablar de qué España queda y esperar una crisis peor que la de 2007,así que aunar todos los ahorros que podáis,los vamos a necesitar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No hubo referendum, eso no fue un referendum. No hay ni habrá independencia, ningun país en el mundo la reconocerá (salvo Maduro a titulo particular). Imperará la ley española.</p>\t\t\t\t\t</div>","date":"2017-10-27T16:15:35Z","page":5200},{"id":48868509,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Se desploma la bolsa\t\t\t\t\t</div>","date":"2017-10-27T13:44:28Z","page":5184},{"id":48867712,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Espero que este teatro baje hoy el telón\t\t\t\t\t</div>","date":"2017-10-27T13:11:39Z","page":5177},{"id":48865620,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Proclamarán la independencia y despues serán cesados, quedará en nada. Moriran matando y después pues meses para reparar el daño que esperemos no sean muy graves.</p><br />\t\t\t\t\t</div>","date":"2017-10-27T11:32:47Z","page":5168},{"id":48843866,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Hasta cuando vamos a esperar para intervernirles la autonomía? Puigdemont no sabe a donde va o qué esta haciendo, no tiene soporte ni plan.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T15:23:57Z","page":5131},{"id":48767957,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://akphoto4.ask.fm/d1d/8bedc/e8a7/4014/971c/c80ec7d6f217/original/5015384.jpg\" alt=\"5015384.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2017-10-21T14:01:29Z","page":4984},{"id":48767710,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48767690\" data-ipsquote-username=\"jose4\" data-cite=\"jose4\" data-ipsquote-timestamp=\"1508591294\"><div><p> </p><p>Si no cumplen a los tribunales van a cumplir las órdenes del gobierno xDD</p></div></blockquote> Pues los piolines le detendrán uno a uno\t\t\t\t\t</div>","date":"2017-10-21T13:12:50Z","page":4981},{"id":48767598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Controlando el sueldo de los funcionarios a los 3 meses todo habrá vuelta a la normalidad en Cataluña\t\t\t\t\t</div>","date":"2017-10-21T12:51:23Z","page":4980},{"id":48448982,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ojalá lo que llaman tanto el Estado Español recuerde sobre los mossos que :Roma no paga a los traidores\t\t\t\t\t</div>","date":"2017-10-01T16:04:37Z","page":4292},{"id":48377146,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La solución al problema de Cataluña es que mueran los viejos porque así el PP dejará de ganar y se actualizará o será relevado, suena frívolo pero es lógico y en un marco natural y legal va esta vía\t\t\t\t\t</div>","date":"2017-09-26T13:16:41Z","page":4131},{"id":44866934,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El estado despide a Mas sin agradecerle los servicios prestado y porque no pueden con deshonor</p><br />\t\t\t\t\t</div>","date":"2016-01-12T16:55:06Z","page":2734},{"id":44853351,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Este nuevo president ha dicho que va a hacer un Banco Central Catalan jajajajaj, con qué moneda? fuera de Europa?? volvamos a la realidad porfavor.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-01-10T17:10:42Z","page":2699},{"id":44849521,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>menudo caos, están todos cogidos por los huevos.</p><br />\t\t\t\t\t</div>","date":"2016-01-09T23:29:50Z","page":2688},{"id":44847469,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cuando uno &nbsp;de los grupos se vuelve a un extremo, el otro grupo tiende a hacer lo mismo en el polo opuesto y este acuerdo sin MAS va a hacer que las bases de Podemos empiezen a plantearse seriamente si la linea roja del referendum es tal para pactar con el PSOE.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-01-09T18:54:12Z","page":2682},{"id":44463681,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://i66.tinypic.com/4fzrjc.png\" alt=\"4fzrjc.png\"></span></p><br />\t\t\t\t\t</div>","date":"2015-11-10T19:08:07Z","page":2548},{"id":44463584,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44463512\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1447181349\"><div><p></p><div><p></p><p>También son gilipollas los que votan al PP o al PSOE? Y los que votan a partidos que desoyen lo que esta pasando en Cataluña y no quieren saber nada de reformas? Lo son acaso los que creen que el independentismo es como una gripe que se curará sola? Tengo la extraña sensación de que para ti sólo hay unos gilipollas: los independentistas. Y eso si es una gilipollez.</p><p> </p><p> </p><p>Con todos mis respetos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Respeto al que vota al PP y al PSOE como al que vota a JxSí, a Bildu, a Podemos, o a quien sea; cada uno es libre de pensar cómo quiera pero si alguien vota a JxSí para que ese partido consiga la independencia o si alguien vota al PP porque piensa que nos va a llevar el primer país del mundo en crecimiento económico por detrás de china, que es lo que nos está vendiendo con su propaganda, para mi son iguales de gilipollas el uno que el otro y falta les hace volver al mundo real. </p>\t\t\t\t\t</div>","date":"2015-11-10T18:57:42Z","page":2548},{"id":44463455,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Con todos mis respetos, yo creo que aquí los gilipollas no son los dirigentes, son los que les votan y los independentista que piensan que la van a lograr o está cerca. No digo que los independentistas lo sean, que cada cual piense como considere, pero hay que ser lo más iluso del mundo para estar convencidos de que actualmente o en un futuro próximo estos politicos van a conseguirlo con España en contra, con Europa en contra, con la mitad de los catalanes en contra.</p><br />\t\t\t\t\t</div>","date":"2015-11-10T18:42:09Z","page":2547},{"id":44462632,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Se sabe ya la fecha de las nuevas elecciones Catalanas? a este paso se cumple la pesadilla de Rahola y gana Ciudadanos en Barcelona.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-11-10T16:32:59Z","page":2546},{"id":44448398,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Tenía la certeza desde el Pacto Fiscal hace siglos que este proceso soberanista acabaría viniéndose abajo por su propia inercia.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-11-08T17:29:24Z","page":2528},{"id":44404817,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><span style=\"color:rgb(51,51,51) ;font-family:Roboto, Arial, sans-serif, helvetica;font-size:18px;\">La Generalitat de Cataluña ha solicitado al Ministerio de Hacienda 2.300 millones de euros antes de final de año para cubrir sus necesidades de liquidez. Esta cifra equivale al 33% de los 7.000 millones que tiene la bolsa final de la legislatura, que será repartida en las próximas semanas,</span></p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(51,51,51) ;font-family:Roboto, Arial, sans-serif, helvetica;font-size:18px;background-color:transparent;\">En el Ministerio resaltan que la Generalitat pide más dinero «porque se desvió en el objetifvo de déficit» y aseguran que «la distribución del remanente será aprobada por el Consejo de Ministros en función de las necesidades de cada comunidad autónoma y tratando a todas por igual». No obstante, subrayan su «estupor» con la iniciativa secesionista en coincidencia con las peticiones de fondos que está realizando la Generalitat </span></p><br /><p>&nbsp;</p><br /><p><span style=\"color:rgb(51,51,51) ;font-family:Roboto, Arial, sans-serif, helvetica;font-size:18px;background-color:transparent;\">h</span><span style=\"color:rgb(51,51,51) ;font-family:Roboto, Arial, sans-serif, helvetica;font-size:18px;background-color:transparent;\">ttp://www.elmundo.es/debate/espana/2015/11/01/563698ade2704e2b7f8b460f.html</span></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Alguien tendrá que responder por esta financiación en un hipotético aunque imposible caso de indepdenncia en Cataluña</p><br />\t\t\t\t\t</div>","date":"2015-11-02T04:30:20Z","page":2510},{"id":44211800,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A Mas no lo van a investir, la CUP no tiene las manos manchadas de momento y no siente la necesidad de ceder, es más, serían castigados por sus votantes seriamente si lo invisten cuando desde un primer momento se están negando.</p><br /><p>&nbsp;</p><br /><p>Si quitan a Mas, pues el proceso soberanista se va a resentir mucho porque políticamente y carismaticamente para el pueblo de cataluña, aunque yo no entienda por qué, cae simpático y no tiene quien le haga sombra, los que más se le acercan son Oriol Junqueras y Raul Romeva del cual solo hemos sabido a raiz de la formación JxSi.</p><br /><p>&nbsp;</p><br /><p>Si no quitan a Mas, pues hay que repetir las elecciones y me río de quien piense que va a conseguir una mayoría absoluta divina JxSi, perderá escaños y volverá a crecer Ciudadanos 5-9 escaños. &nbsp;&nbsp;</p><br /><p>&nbsp;</p><br /><p>En mi opinión, recalco, en mi opinión, va a morir el independentismo del mismo modo que nació: por un juego de tronos.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-10-01T03:31:36Z","page":2415},{"id":44203816,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Se ha ido ya a Cánada?</p><br />\t\t\t\t\t</div>","date":"2015-09-29T13:17:58Z","page":2396},{"id":44198320,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Mas suerte para la próxima vez</p><br />\t\t\t\t\t</div>","date":"2015-09-28T14:44:22Z","page":2377},{"id":44198034,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Parece que por fin lo han conseguido, era lo que estaban buscando y por lo que se les lleva avisando a los politicos catalanes desde hace mucho tiempo: estáis yendo a un callejon sin salida.</p><br /><p>&nbsp;</p><br /><p>Ahora en un partido que auna a la derecha independentista con la izquierda republicana depende de la izquierda radical anticapitalista para gobernar. Decidme, en qué se van a poner de acuerdo que no sea la independencia, quien va a llevar la sanidad, las infraestructuras, las politicas sociales.</p><br /><p>&nbsp;</p><br /><p>Solo hablan de independecia e independencia y qué es lo único que han conseguido si algo más de la mitad de los catalanes no la quieren; fracaso, se mire por donde se mire, hoy todo el mundo debe pensar dos cosas: que quien voto a junts per el si sabe que no votaria si en un referendum y que en caso de referendum no pueden aspirar a más del 55% a favor de la independencia.</p><br /><p>&nbsp;</p><br /><p>Hubo quien ya dijo en este foro tras el batacazo erectoral de CiU adelantando las elecciones y perdiendo escaños a mansalva que la gente habia querido que la independencia la llevará más de un partido, ayer despúes de que aunaran fuerzas me atreveria decir a que los independistas han toado techo y a más no pueden aspirar, la mitad de los catalanes no les compra su discurso de la tierra prometida.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-09-28T14:02:57Z","page":2376},{"id":44193042,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44193007\" data-ipsquote-username=\"jl_23\" data-cite=\"jl_23\" data-ipsquote-timestamp=\"1443379964\"><div><p></p><div><p></p><p>En el caso de que en Cataluña gane el independentismo con una mayoría sobrada, ¿se prohibirá el voto en las generales a los Catalanes no? Supongo también que todo a quien le interese  la independencia de su Comunidad Autónoma por razones morales y éticas tampoco iría a votar porque ¿qué sentido tiene? Yo al menos no quiero la representación en mi parlamento de gente que no se siente española que quiere el mal para el país y que quiere  irse.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En caso de que en Cataluña gane el independentismo con una mayoria sobrada, no pasará nada porque no tiene autorizado ningun referendum y no puede declarar la independencia unilateralmente</p>\t\t\t\t\t</div>","date":"2015-09-27T18:56:16Z","page":2325},{"id":44178998,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Palabras de la presidenta del parlamento catalán recibiendo la visita de una escuela de niños de 8 años:</p><br /><p>&nbsp;</p><br /><p>\"Pues el 11 de septiembre de 1714, hace 300 años, hubo una guerra en Barcelona y en Cataluña, y ganaron no los catalanes, ganaron los otros. Y los otros hicieron una ciudadela, que es el parque de la Ciudadela al que habéis entrado, <strong>una ciudadela amurallada</strong>. Y pusieron allí edificios militantes, como un polvorín, con <strong>armas</strong>, <strong>bombas</strong>... Y lo hicieron <strong>para controlar a los catalanes</strong> para que no volviesen a hacer una guerra. Los catalanes la hacían para <strong>tener libertad</strong>. Y durante 150 años todo esto fue una ciudadela militar, y el Palacio del Parlamento era el edificio militar por excelencia, el más importante de todos. <strong>Y este salón es en el que había armas</strong>\".</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-09-25T13:30:07Z","page":2287},{"id":44178896,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44178783\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1443185701\"><div><p></p><div><p></p><p>Culpa del españolista por intentar plantar la bandera</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que me faltaba por leer.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-25T13:13:42Z","page":2286},{"id":44165060,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44163360\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1442992990\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/-eOaBL0DMBM?html5=1&amp;fs=1\"></iframe></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"12031581_10156073996060635_5209500332812\" data-src=\"https://scontent-mad1-1.xx.fbcdn.net/hphotos-xta1/t31.0-8/s720x720/12031581_10156073996060635_5209500332812477335_o.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>No he podido más que reírme.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es una pregunta trampa, yo también me quede pillado cuando la escuche en televisión. Es cierto que los catalanes podrían seguir con su nacionalidad española y europea, pero el territorio catalán sería lo que quedaría fuera de Europa y es donde se dejarían de aplicar beneficios y tratados por lo que tendríamos sería unos españoles por el mundo y eso no les interesa a los independentistas. </p>\t\t\t\t\t</div>","date":"2015-09-23T13:20:46Z","page":2249},{"id":43330869,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43330716\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1432558281\"><div><p></p><div><p></p><p>Puedo poner 2000 ejemplos de por que españa tiene una deuda de mas de 1 billón de euros y subiendo, y puedo argumentar porque es imposible que se recupere. Pero me banearian porque no es el hilo para hacerlo, ya lo he probado, vosotros ganáis, siempre.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues por la cultura del despilfarro y la mala gestión que efectuan gobernantes incompetentes, que curioso, los mismos problemas que ha estado teniendo Cataluña y que os hace a muchos pensar en la independencia.</p><p> </p>\t\t\t\t\t</div>","date":"2015-05-25T13:13:03Z","page":1916},{"id":43330642,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43328819\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1432526731\"><div><p></p><div><p></p><p>Mientras sigas avalando la gestión del estado español ya puedes inventarte los ejemplos que quieras como terapia de autoconvencimiento. Estás lejos de convencerme de que la dependencia de madrid es el camino a seguir y mucho mas lejos estás de convencerme que gestionando la totalidad de nuestros recursos seguiríamos en la indigencia presupuestaria actual.</p><p></p></div><p></p></div></blockquote><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43328795\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1432524322\"><div><p></p><div><p></p><p>Yo creo que si te dedicaras más a mejorar la comprensión lectora que en bucear en blogs de calidad pésima, nos ahorraríamos páginas y páginas intentando explicarte las cosas para que las puedas comprender.</p><p> </p><p> </p><p>No, no he dicho eso. He dicho que si no cortas los gastos superfluos no me vengas con milongas (ni tú, ni Artur, ni ERC, ni CUP) de que necesitamos la independencia para arreglar las cosas. Esos gastos se pueden cortar hace tres años y no se ha hecho, se ha cortado en otras cosas más necesarias y se ha seguido derrochando en temas secundarios terciarios y n-arios.</p><p> </p><p> </p><p>Te vuelvo a poner el símil: Si cobras 1000, tienes 400 de gastos necesarios y un alquiler de 800, igual deberías cambiarte de alguiler. Pero si cobras 1000, 400 de gastos necesarios, 300 de gastos superfluos y un alquiler de 200, igual el problema no es el alquiler.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Está comprobado que es inútil argumentar contra el discurso de la Mano Negra, Uzumiya</p>\t\t\t\t\t</div>","date":"2015-05-25T12:41:06Z","page":1916},{"id":43328103,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Sobre Ciudadanos, hará 4 o 3 años posiblemente, cuando aún eran un partido catalán exclusivamente, yo dije en este foro de Meri que sería el partido que gobernaria a los catalanes si el resto de España les eligiesemos los gobernantes porque es un partido íntegro y los opiniones de los usuarios catalanes de este foro es que era un partido fascista. Ahí lo teneis, tercera fuerza politica en España y diciendo que no pactarán con nadie si no firman el pacto anticorrupción.</p><br />\t\t\t\t\t</div>","date":"2015-05-24T23:03:45Z","page":369},{"id":43328077,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hace mil que no entro en este hilo porque me di cuenta que todo se tergiversa al tema Nacionalismo pero hoy que ha cambiado el gobierno de Barcelona diré:</p><br /><p>&nbsp;</p><br /><p>1: Ni CiU ni ERC ni tonterias, partidos politicos que hagan politico para la calle y no que se dediquen a abrir embajadas y plagiarse mutuamente. La gente quiere lideres que se dedique a los problemas de verdad: paro, deshaucios, gestión, corrupción; y ahí está demostrado.</p><br /><p>&nbsp;</p><br /><p>2: Sobre Ciudadanos, hará 4 o 3 años posiblemente, cuando aún eran un partido catalán exclusivamente, yo dije en este foro de Meri que sería el partido que gobernaria a los catalanes si el resto de España les eligiesemos los gobernantes porque es un partido íntegro y los opiniones de los usuarios catalanes de este foro es que era un partido fascista. Ahí lo teneis, tercera fuerza politica en España y diciendo que no pactarán con nadie si no firman el pacto anticorrupción.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-05-24T22:58:59Z","page":1912},{"id":43201630,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por que todavia no se ha multado a la consejera de educación catalana Irene Rigau que año tras año dice que no va a acatar las leyes constitucionales en materia de educación? Es algo muy fuerte\t\t\t\t\t</div>","date":"2015-05-06T13:23:44Z","page":1899},{"id":42083852,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42083614\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1415574593\"><div><p></p><div><p></p><p>Dejando de lado parte de la que ya te ha comentado el forero anterior, ¿has visto nunca algún catalán en un cargo de importancia que no sea un ministerio perdido puntual? No hace falta decir nada más.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La mano negra está detrás sin duda</p>\t\t\t\t\t</div>","date":"2014-11-09T23:41:30Z","page":1656},{"id":42074471,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>por que algunos llamais consulta a lo de mañana si no lo es?</p><br />\t\t\t\t\t</div>","date":"2014-11-08T14:25:48Z","page":1645},{"id":41762916,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Yo iba a decir que lo de regular la prostitución vale pero con muchos matices; como lo de jubilar a las prostitutas a los 50 y que cobren pensión NO LO VEO, y que estén de baja cuando tienen la regla NO LO VEO, pero lo que veo es que de nuevo los victimistas catalanes se han llevado el gato al agua.\t\t\t\t\t</div>","date":"2014-09-19T02:00:51Z","page":8},{"id":41709398,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>¿En serio piensas que si el 9-N no se sacan las urnas todo se ha terminado? Yo pienso lo opuesto, que será el bandazo definitivo.</p><p> </p></div></blockquote><p>Depende de los partidos políticos, si optan por la independencia en las plebiscitarias, si van juntos o ponen condiciones... Ya te he comentado antes que los has de introducir en la ecuación.</p><p> </p><p>A ver si para entonces CDC y UDC han partido peras.</p><p> </p></div></blockquote><p>No van a sacar las urnas porque es ilegal y lo saben todos. Mas se pensará en volver a convocar elecciones anticipadas y si lo hace y ganará la presidencia con algo de suerte ERC, Oriol Junqueras convocará elecciones ilegales y la guardia civil le detendrá.</p>\t\t\t\t\t</div>","date":"2014-09-11T17:27:48Z","page":1293},{"id":41707584,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hace mucho que no entro a meri, ¿os han dado la independencia ya?, no parece que no; ¿esto por qué me suena a un cambio que no va a llegar y a unas elecciones anticipadas de Mas que va a darle más escaños a ERC? que deja vú más grande acabo de tener!\t\t\t\t\t</div>","date":"2014-09-11T13:18:05Z","page":1288},{"id":40271606,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>No entendéis nada. Lo peor es que al grito de que \"la ley caiga cuanto antes sobre ellos\", casi parece que habléis de terroristas o asesinos, y no de personas que defienden un modelo de inmersión lingüística.</p><p> </p><p>Pero que sigan haciéndonos el trabajo. Los favorables a la independencia ya suman casi el 60%, si mañana se hiciera el referéndum. Y con cosas como esta, los números siguen creciendo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Resultados del referéndum con un 78% de participación según la encuesta de 8tv. </p><p> </p><p>Sí  61,7% (con un porcentaje aproximado del 15% bailando entre el Sí/No y el Sí/\"No se posiciona\", y un mínimo del 85% convencido ya a favor del Sí/Sí) El Sí/Sí, el voto a favor de la independencia, supone, contabilizando el Sí/\"No se posiciona\" como abstención, que es lo que debe hacerse, un 54,7% del total de los votos del referéndum, contra el 37,9% del No + el Sí/No. El resto serían votos en blanco. </p><p>No  31,3% </p><p>Votos en blanco  7% </p><p> </p><p>Nivelando el voto en blanco: </p><p>Sí/X - 65,2% </p><p>No - 34,8% </p><p> </p><p>El resultado final a favor de la independencia, nivelando los votos en blanco entre los favorables y los desfavorables, arroja una resultado final de: </p><p>A favor de la independencia: 58,4% </p><p>En contra: 41,6%.</p></div></blockquote><a href=\"http://xurl.es/cuni8\" rel=\"external nofollow\">http://xurl.es/cuni8</a><p> </p><p>Salu2!</p><p> </p></div></blockquote><p>60% a favor de la independencia de los catalanes hoy en día. </p><p> </p><p>Para dar la independencia, por menos del 80% a favor no habría nada que negociar.</p><p> </p><p>Y a partir del 90% ya se podría hablar de independencia.</p><p> </p><p>Ah, pero se te olvida la condición salida de la UE. En cuyo caso se cae el porcentaje al 30% (3 de cada 10 inconscientes) y con ese porcentaje es tontería seguir hablando de independencia.</p>\t\t\t\t\t</div>","date":"2014-02-12T14:45:53Z","page":1003},{"id":40260645,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Todos excepto PP y Ciutadans- y entidades como Òmnium Cultural se manifiestan esta tarde ante la sede del Tribunal Superior de Justícia de Catalunya en favor del modelo de inmersión lingüística y contra la sentencia que dicta establecer un 25% de castellano en las aulas.</p><p> </p><p>Centenares de personas han llenado el passeig Lluís Companys de estelades para defender la lengua propia al grito de \"Independència\" y clamar contra lo que, a su juicio, supone un \"ataque\" a la lengua y al modelo catalán.</p><p> </p><p>El portavoz de CiU en el Parlament, Jordi Turull, ha insistido en no \"dar ni un paso atrás\" frente al auto del TSJC y se ha escudado en la ley de educación de Cataluña para avalar la insumisión.</p><p> </p><p>Desde Somescola, la plataforma organizante, se califica la sentencia como \"el ataque más grave desde la Transición\" y se reclama \"firmeza\" y \"apoyo\" de la Generalitat para los cinco centros afectados.</p></div></blockquote><p>Espero que todo el peso de la ley caiga cuanto antes sobre los insumisos de la sentencia</p>\t\t\t\t\t</div>","date":"2014-02-10T21:57:32Z","page":998},{"id":39709681,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Hoy en Versió RAC1 a las 18h Sala Martin ha dicho verdades impresionantes. Entre otras muchas cosas, que España se comporta como el maltratador que le dice a su mujer que si se separa la va a amargar toda su vida, que nadie la contratara, que se va a morir de hambre, etc.</p></div></blockquote>Sala i Martin es un excelente economista en su campo, pero es un fanático en el tema político (ambas cuestiones no son excluyentes). Todavía recuerdo la entrevista en JotDown, cuando le pedían que dijese una virtud de España.</div></blockquote><p>Fanático por?</p><p> </p></div></blockquote><p>pero que tendrá que ver el maltrato en la pareja con la posible independencia de cataluña, distintas personalidades del mundillo eurogrupo también lo dicen.</p>\t\t\t\t\t</div>","date":"2013-11-29T14:58:18Z","page":837},{"id":39654470,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldalar\" data-cite=\"Aldalar\"><div><p>El perfil de un votante españolista es el de una persona generalmente sin estudios superiores, en paro o probablemente jubilado, católico, poco interesado en la política y de derechas.</p><p> </p><p>Otra conclusión podría ser que los votantes españolistas, al pertenecer en general a una clase más baja y con un nivel educativo menor (ni el estado del bienestar ha podido superar esta diferencia), puedan estar expuestos a mayor populismo y demagogia españolistas y derechistas como las del PP, C's o (por suerte de éstos poco) PxC.</p><p> </p></div></blockquote><p>Estoy flipando, en serio. Aqui os retroalimentais entre vosotros y no os dais cuentas las burradas que soltais de tanto en cuanto.</p>\t\t\t\t\t</div>","date":"2013-11-24T03:46:33Z","page":832},{"id":39637115,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><p>Porque cada vota a lo que le da la puta gana, digo yo.</p><p> </p></div></blockquote><p>Ese es el problema por el que asi nos va, con personas votando al PP para que Ceuta y Melilla sigan siendo españolas, ancian@s votando al PSOE pensando en la postguerra porque es un partido de \"izquierdas\" o catalanes votando a CiU pensando en la independencia a largo (muy largo) plazo.</p>\t\t\t\t\t</div>","date":"2013-11-21T20:21:11Z","page":831},{"id":39636624,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Y el secesionismo será una opción cada vez más apoyada precisamente porque desde el gobierno español se lleva demasiado tiempo confiando en que las cosas se arreglen solas. Yo conozco las miserias de CiU, no me engañan lo más mínimo. Pero también sé que CiU es sólo un peaje que hemos de pagar, porque si bien son unos liantes de cuidado, hay que reconocerles que saben llevar el discurso a un terreno sobrio.Pero repito, son sólo un peaje y un instrumento, al final la ciudadanía deberá tomar una decisión si realmente quiere la independencia.</p><p> </p></div></blockquote><p>Y por que no votas pensando en un partido que gobierne y haga politica efectiva y actual para los catalanes con problemas prácticos y ecónomicos en lugar de votar pensando en un delirio de soberania que probablemente ni vivirás para verlo si es que llega a producirse algún dia; igual os va mejor.</p>\t\t\t\t\t</div>","date":"2013-11-21T19:27:13Z","page":831},{"id":37992614,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Yo os iba a preguntar, no veís más lógico antes que la inmersión linguística un sistema educativo diseñado por y para que todo el mundo hable los dos idiomas perfectamente. Y que se adapte a cada circunstancia.</p><p> </p><p>A mi es que lo de que el Español se aprende sólo, me parece poco sólido. Y el riesgo de que alguien no sepa bien Castellano me parece demasiado grande.</p><p> </p></div></blockquote><p>De verdad os digo que los que no habéis pasado por el sistema educativo catalán tenéis que creer los que hemos pasado veinte años en él para confirmaros de una vez que eso que dices es absolutamente impensable, por más clases que se den en catalán o no. No encontrarás a nadie, pero a nadie, que salga de este sistema y no hable aceptablemente el castellano. Simplemente se convive bien con las dos lenguas.</p><p> </p><p>Que después quieras que todo el sistema se adapte al castellano para que tu hijo pueda cursarlo en este idioma es otra cosa. El sistema implantado aquí lleva años funcionando muy bien y muchos quieren verlo hecho pedazos cuando no hay ni un solo problema con él.</p><p> </p><p>¿Como se puede criticar a este sistema cuando nuestros alumnos sacan mejores calificaciones en castellano que muchas otras comunidades en las que el castellano es la única lengua utilizada para todo su proceso educativo? La verdad es que no lo entiendo.</p><p> </p></div></blockquote><p>Yo lo explico. La gente no entiende que en un sistema supuestamente que protege el bilinguismo se den clases 90% catalan 10% castellano.</p>\t\t\t\t\t</div>","date":"2013-05-24T02:20:41Z","page":564},{"id":37575942,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Canchimeru\" data-cite=\"Canchimeru\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Que en otras comunidades se aplique ( a saber con qué resultados ) no quiere decir que aquí pudiera funcionar bien.</p><p> </p></div></blockquote><p>Eso de que no pueda funcionar lo dirás tú. De por sí, en Cataluña hay más habitantes con el español como primera lengua que segunda. Aunque duela, es lo más democrático. Que cada alumno y familia puedan elegir y se <strong class=\"bbc\">respeten</strong> ambos idiomas para el aprendizaje de otras asignaturas.</p><p> </p></div></blockquote><p> </p><p>Si quieres que ambos idiomas se respeten y que los estudiantes salgan dominando las dos lenguaspor igual, hay que dedicarle algo más de tiempo al idioma catalán.</p><p> </p><p> </p></div></blockquote><p>Datos que avalen esto</p>\t\t\t\t\t</div>","date":"2013-04-11T19:23:12Z","page":515},{"id":37572301,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo sólo confío en dos cosas: que nos sigamos pasando por el forro de los cojones las cacicadas que vienen de fuera y que los de siempre sigan soltando bilis. Idílico. Y oye, si encima conseguimos largarnos de una puta vez mejor que mejor, esto es insostenible. Con gente así no se puede ir ni  a tomar un café.</p><p> </p><p>Y en efecto, si en una clase de 40 alumnos hay  uno que quiere que le enseñen en castellano QUE SE JODA. Él y los rebotados que ejercen de padres. </p><p> </p><p>En fin, esto ya se ha hablado demasiadas veces y siempre hay gente que no lo entiende, nunca lo entenderán.</p><p> </p></div></blockquote><p> </p><p>Ni tú ni el resto de nacionalistas sois nadie para pasar por encima de la ley, que se joda no, que proteste y que sigan protestando hasta llegar la inhabilitación de vuestros politicos.</p><p> </p></div></blockquote><p>La ley en este país es un cachondeo y ni me atrevo a asignarle el mismo valor que la palabra \"ley\" en otros países. Por ende, me la paso por el forro de los cojones si lo creo conveniente. Y esta vez lo es.</p><p> </p></div></blockquote><p>¿Sabes que es lo triste? Que tienes razón, yo no te voy a criticar diciendo \"hay que cumplir la ley\". No, todo lo contrario, deberiamos pasarnos por el forro de los cojones muchas leyes y decretos del PP que no tienen ninguna legitimidad para promoverlos ya que ganaron las elecciones mintiendo. </p><p> </p><p>Pero no lo hacemos. Y si hay que pasarse leyes por los cojones cuando se crean conveniente esto de la lengua catalana está a la cola de orden en importancia.</p>\t\t\t\t\t</div>","date":"2013-04-11T13:47:00Z","page":513},{"id":37572070,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo sólo confío en dos cosas: que nos sigamos pasando por el forro de los cojones las cacicadas que vienen de fuera y que los de siempre sigan soltando bilis. Idílico. Y oye, si encima conseguimos largarnos de una puta vez mejor que mejor, esto es insostenible. Con gente así no se puede ir ni  a tomar un café.</p><p> </p><p>Y en efecto, si en una clase de 40 alumnos hay  uno que quiere que le enseñen en castellano QUE SE JODA. Él y los rebotados que ejercen de padres. </p><p> </p><p>En fin, esto ya se ha hablado demasiadas veces y siempre hay gente que no lo entiende, nunca lo entenderán.</p><p> </p></div></blockquote><p> </p><p>Ni tú ni el resto de nacionalistas sois nadie para pasar por encima de la ley, que se joda no, que proteste y que sigan protestando hasta llegar la inhabilitación de vuestros politicos.</p>\t\t\t\t\t</div>","date":"2013-04-11T13:27:59Z","page":513},{"id":37568057,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Rigau, una vez más, saltandose la ley.\t\t\t\t\t</div>","date":"2013-04-11T00:04:09Z","page":511},{"id":37367950,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El líder de Unió y portavoz parlamentario de CiU en el Congreso de los Diputados, Josep Antoni Duran Lleida, asegura que \"hay una clarísima voluntad por parte de la Generalitat para reorientar el diálogo\" con el Gobierno central. Así lo ha manifestado durante su intervención en el el Forum Europa. </p><p>Duran ha pintado un panorama económico catalán muy negativo y ha insistido en el mensaje que el pasado fin de semana lanzó el consejero de Economía de la Generalitat: \"Existe una imposibilidad de Cataluña para financiarse en los mercados. La única vía es el Tesoro. El único que puede ayudarnos en estos momentos es el Estado\".</p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Según Duran, tal y como están las cosas en la actualidad, \"ERC se va a ir despegando de CiU\". De hecho, en su opinión, \"se está desmarcando ya de las directrices de la Generalitat\".</p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos03.cache.el-mundo.net/elmundo/imagenes/2013/03/21/espana/1363859860_0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2013-03-21T13:42:45Z","page":510},{"id":36985583,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i50.tinypic.com/4fwoza.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2013-02-12T02:26:19Z","page":3078},{"id":36859780,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La Generalitat de Cataluña ha solicitado 9.073 millones de euros al Fondo de Liquidez Autonómico (FLA) para 2013, lo que supone casi el 40 % de los 23.000 millones previstos por el Gobierno para este año, según ha anunciado esta tarde el Departamento de Economía.</p><p> </p><p>Esta cantidad supone 3.703 millones más que en 2012, cuando Cataluña, que fue la comunidad que más fondos solicitó al FLA.</p><p> </p><p>Precisamente, el conseller de Economía, Andreu Mas-Colell, ha expresado hoy su \"perplejidad\" por el hecho de que el Gobierno no haya puesto en marcha aún el FLA para este 2013, lo que ha obligado a la Generalitat a retrasar el pago este mes a los hospitales y centros de atención primaria concertados, que han cobrado un 75 % de lo previsto.</p></div></blockquote><p>ESPAÑOLES, EL GOVERN CATALA ENS ROBA</p>\t\t\t\t\t</div>","date":"2013-01-30T04:57:04Z","page":492},{"id":36666841,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Finalmente va tomando forma, CiU y ERC pactan la declaración para lograr un Estado propio.</p><p> </p><p><em class=\"bbc\">CiU y ERC ya han pactado el texto de la declaración soberanista que aprobarán en el pleno del Parlament del próximo día 23. En el documento, de menos de tres folios, ambas fuerzas expresan su voluntad de \"ejercer el derecho a decidir y hacer efectiva la constitución de Catalunya en un nuevo Estado dentro del marco de la Unión Europea\".</em></p><p>Fuentes parlamentarias han explicado que CiU y ERC han entregado el texto este jueves por la mañana al PSC, ICV-EUiA y la CUP, para buscar su apoyo al mismo. El PPC y Ciutadans no han recibido el documento todavía, según las mismas fuentes, porque se oponen a la celebración de cualquier tipo de consulta sobre la autodeterminación de Catalunya.</p><p> </p><p>Aunque ERC había expresado su intención de restringir esta declaración al \"derecho a decidir\" para lograr el apoyo del PSC, el documento incluye finalmente términos que difícilmente podrán asumir y apoyar los socialistas, como la voluntad de \"hacer efectiva la constitución de Catalunya en un nuevo Estado de la UE\".</p><p> </p><p>CATALUNYA, NUEVO ESTADO DE LA UE</p><p>El texto declara la \"soberanía democrática del pueblo de Catalunya como sujeto político y jurídico, iniciando el proceso para hacer efectivo el derecho a decidir como plasmación del derecho a la autodeterminación de los pueblos, y hacer efectiva la voluntad de constituir Catalunya en un nuevo Estado dentro del marco Europeo\".</p><p> </p><p>Según el documento, CiU y ERC entienden que las elecciones del pasado 25-N no solo arrojan el \"mandato democrático\" del ejercicio del derecho a decidir, sino también el de que se \"inicie el proceso para la constitución de Cataluña como nuevo Estado a partir del reconocimiento de su soberanía\".</p><p> </p><p>El texto añade, en este sentido: \"La legitimación de este proceso debe venir dada por la decisión mayoritaria del pueblo por la vía de una consulta democrática\".</p><p> </p><p>La inclusión del concepto \"nuevo Estado\" en el texto podría dificultar que la declaración tenga el apoyo del PSC, quien se ha mostrado en todo momento rotundamente contrario a la independencia de Catalunya del resto de España.</p><p> </p><p><a href=\"http://estaticos.elperiodico.com/resources/pdf/9/7/1357838118479.pdf\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://estaticos.elp...57838118479.pdf</a></p><p> </p><p>PD: Sí, sólo está en catalán.</p><p> </p></div></blockquote><p>Palabras y humo. Hasta que no se celebre la consulta poniendo las urnas y veamos si el Gobierno español os lo impide o no, no habrá nada que rascar.</p><p> </p><p>Con esta gente peleando por algo que saben que no pueden tener y que de hecho la mayoria de la gente no quiere (ha perdido 12 escaños en su proyecto soberanista), los catalanes lo teneis crudo. \"España\" os roba, Europa no os quiere, Durán lo hace aún peor que los Pujol y le trincan.</p><p> </p><p>Y encima va Mas y crea una Secretaría de Hacienda para reforzar competencias tributarias y poder alcanzar una Agencia Tributaria propia (ilegal también por otra parte). Pero como he leido un comentario de elmundo.es, esta secretaria ha sido creada para gestionar la quiebra por corrupción de Cataluña.</p>\t\t\t\t\t</div>","date":"2013-01-11T04:49:07Z","page":467},{"id":36486182,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Captain_Harlock\" data-cite=\"Captain_Harlock\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GabeS0uL\" data-cite=\"GabeS0uL\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1355942140533.gif\" data-src=\"http://images.4chan.org/gif/src/1355942140533.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Estos japos estan enfermos  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>se puede saber cuanto duraaaaaa</p>\t\t\t\t\t</div>","date":"2012-12-20T15:01:40Z","page":3009},{"id":36436082,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.eljueves.es/medio/2012/12/13/deshechos_historicos_videojuegos.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-12-14T20:45:53Z","page":3003},{"id":36432697,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Alguien puede abrir un tema sobre la prueba propia que van a hacer las universidades catalanas con pruebas de lengua catalana para garantizar el conocimiento del catalán en los universitarios?<br /><br />Lo abriria yo pero ya lo hago siempre y no quiero que se me tache más de catalanofobia, ya que cada dia que miro aparece algo nuevo desde allí. A ver si Wert es verdad que se crece con el castigo y actúa, un ministro del PP que haga algo por fin estaría bien.\t\t\t\t\t</div>","date":"2012-12-14T13:50:13Z","page":443},{"id":36282987,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i47.tinypic.com/121a894.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i45.tinypic.com/ddmaup.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i50.tinypic.com/147chw.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-11-28T03:14:39Z","page":2979},{"id":36273326,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Dadle duro a Rivera hombre!  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.ciudadanos-cs.org/static/comunicados/2727_21_07_2009/riveragatoalagua130709.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos04.cache.el-mundo.net/elmundo/imagenes/2007/02/24/1172236811_extras_ladillos_1_0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Casi 275.000 votos que ha obtenido el tio, es un máquina.</p>\t\t\t\t\t</div>","date":"2012-11-27T01:44:58Z","page":407},{"id":36266726,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>La procesión va por dentro, amigo Lion <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Son casposos, manipuladores, embusteros e incluso retorcidos. Pero tontos no son y además saben sumar. Pero lo dicho, hay que aparentar calma y triunfalismo.</p><p> </p></div></blockquote><p>el periodico de catalunya</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.elperiodico.com/es/ext_resources/portadas/20121126.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>la voz de barcelona</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.vozbcn.com/figura/2012/11/20121126mas.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>la vanguardia</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img01.lavanguardia.com/2012/11/26/Ninots_54355841391_51351706917_600_226.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-11-26T14:25:11Z","page":401},{"id":36266298,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto no deja de sorprenderme que Albert Rivera, un invitado habitual de Intereconmia haya logrado 9 escaños en el Parlament.<br /><br />Y viendo ahora lo que dicen en Intereconomia del Parlament he podido ver que Alicia Sanchez Camacho lee la Gaceta; lolazo<br /><br />el enemigo en casa\t\t\t\t\t</div>","date":"2012-11-26T13:36:29Z","page":401},{"id":36266211,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Esto ha sido una leccion. Por ejemplo. El proyecto independentista hay que elaborarlo mucho más y explicarlo mucho más a la gente y hacer muchos muchos numeros y contactar con las empresas y que sepamos qué va a pasar con ellas, etc. Y lo mismo con Europa, qué pasa si estamos fuera un tiempo, cuanto tiempo, explicar las alternativas porque si no la gente como es logico duda y surge aquello de que mas vale pajaro en mano que ciento volando.</p><p> </p></div></blockquote><p>Esto ha sido una lección de más politicas sociales y menos recortes</p>\t\t\t\t\t</div>","date":"2012-11-26T13:20:30Z","page":400},{"id":36263507,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><em class=\"bbc\">Moeh Atitar @guerraypaz</em></p><p>Al Jaazera: \"Cataluña vota mayoritariamente a partidos independentistas\"</p><p> </p><p><em class=\"bbc\">CNBC: Separatists winning in Catalonia, Spain - early results</em></p><p> </p><p>Bueno, ya vamos viendo que los únicos que viven en los mundos de yupi son los medios españoles, como viene siendo habitual.</p><p> </p></div></blockquote><p>Creo que esos dos medios que has puesto cometen el mismo error que muchos españoles, al pensar que hoy se votaba por la independencia.</p><p> </p></div></blockquote><p>Si, pero quien tiene el poder en españa, los medios españoles o al jaazera?</p>\t\t\t\t\t</div>","date":"2012-11-26T00:01:36Z","page":398},{"id":36256056,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Al margen del hilo la portada de hoy de la gaceta<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.elplural.com/wp-content/uploads/portada5.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2012-11-25T13:58:58Z","page":392},{"id":36228414,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Joder, somos catalanes, tenemos que defender a Cataluña y el presidente es nuestro representante. Si lo hace mal ya le meteremos caña, pero no hemos de dejar que lo traten de la manera que lo estan haciendo desde <strong class=\"bbc\">ciertas partes</strong> de España.</p><p> </p></div></blockquote><p>Tonterías.</p><p> </p><p>Aquí atacan a Mas y a su partido, pero no a Cataluña entera. Cataluña es mucho más que eso. Que sea nuestro representante no le convierte en nuestro dios todopoderoso. ¿Cuando criticamos a Merkel estamos atacando a toda Alemania?</p><p> </p><p>No me gusta CIU, no me gusta Mas. Pero como catalán, estoy de acuerdo contigo y con el resto en que todo esto de El Mundo es juego sucio, muy sucio. Y si de mi dependiera, les cerraba el diario durante un tiempo. Y eso siendo muy suave.</p><p> </p><p>Pero las generalizaciones sobran. Atribuir Cataluña a una sola persona sobra. Pensar que todos pensamos y sentimos como tú, también sobra.</p><p> </p><p>Vas por los foros criticando a España entera por no respetar a los catalanes y otros pueblos. Por no respetar y aceptar que somos un país. Pero tú haces lo mismo. Crees que Cataluña es como tú piensas pero luego pareces no respetar ni aceptar al resto del pueblo catalán que no piensa como tú.</p><p> </p><p>Y al igual que en España hay muchos pueblos, en Cataluña hay muchas personas.</p><p> </p></div></blockquote><p>Si pero presidente solo tenemos uno, y no es \"Mas\", es la instiucion del presidente de Cataluña, que hay que defender, por encima de si es Mas, o Montilla o el sumsuncorda. Y una manera de hacerlo es que el que difame al presidente se vaya directamente a la carcel. Por ejemplo. Lo que pasa que en españa los presidentes de CA es algo en fin.. un poco de estar por casa, pero Cataluña is different, etc.</p><p> </p><p>Bueno, continuo luego.</p><p> </p></div></blockquote><p>sabes que cambiaras tu discurso si vuestro president fuera Alicia Camacho o Albert Rivera</p>\t\t\t\t\t</div>","date":"2012-11-21T22:58:26Z","page":378},{"id":36212156,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Veamos llevo dias sin meterme en este hilo pero a ver si estoy informado de lo último.<br /><br />Salen unas filtraciones parciales de la policia a lo caso Gürtel sobre unas supuestas cuentas en suizas de Mas y sospechas de corrupción, elmundo.es de Pedro J. se hace eco de la noticia y Mas aplicando la lógica más pura nos explica como estas investigaciones sobre su persona es en realidad un ataque contra la nación catalana.<br /><br />Habrá quien diga que no, habrá quien este de acuerdo con Mas.\t\t\t\t\t</div>","date":"2012-11-20T13:50:29Z","page":374},{"id":36188770,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The_Nintendero\" data-cite=\"The_Nintendero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Me queda claro Andrei \"si os vais, vale, pero espero que os hundais en la puta miseria\". Es el pensamiento de millones de españoles. Gracias. Muy civilizado.</p><p> </p></div></blockquote><p>Si nos vamos,ellos se hundiran en la puta miseria.</p><p> </p></div></blockquote><p>Y de ahí la campaña de desprestigio en España, y declaraciones como esta en Europa:</p><p> </p><p><strong class=\"bbc\">Durao Barroso: Si Catalunya saliese de España, estaría fuera de la UE</strong></p><p> </p><p>Evidentemente la UE no quiere verse en la situación de tener que rescatar una España sin el motorcito de Cataluña (la cual no asumira la deuda contraida por España si ésta nos veta la entrada a la UE, logicamente).</p><p> </p><p>La verdad ya casi que prefiero estar fuera de la UE.</p><p> </p></div></blockquote><p>Si a Durao Barroso no le importa como está Grecia o como está su propio país, Portugal, le va a importar mucho como esté España. Simplemente ha recordado como esta la ley y los tratados. Lo de asignar intenciones ocultas y contra Cataluña a algunos en todo empieza a volverse delirante</p>\t\t\t\t\t</div>","date":"2012-11-17T20:14:17Z","page":362},{"id":36185934,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mas ya está trasladando sus fondos a una cuenta bancaria en Suiza por si no le sale bien su proyecto independentista.\t\t\t\t\t</div>","date":"2012-11-17T14:27:07Z","page":361},{"id":36182119,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La tostadora valiente\" data-cite=\"La tostadora valiente\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Pues, básicamente, sí; estando los ánimos como están las cosas funcionan así. Pero, ojo, que también funciona a la inversa. No creas que el españolismo es ese ente transigente y racional siempre abierto al diálogo y el entente.</p><p> </p></div></blockquote><p>\"El españolismo\", ese ente homogéneo que ataca a la pluralidad catalana.</p><p> </p><p>Principio de simplificación y del enemigo único.</p><p>Adoptar una única idea, un único símbolo. Individualizar al adversario en un único enemigo.</p><p> </p></div></blockquote><p>propaganda de manual</p>\t\t\t\t\t</div>","date":"2012-11-16T22:18:11Z","page":359},{"id":36140593,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo sólo puedo hablar por mi, y el 90% de los recortes que ha aplicado CiU desde que llegó al poder me parecen cuanto menos comprensibles. Algunos incluso imprescindibles. Así que deja de repetir la misma cantinela, en Cataluña todo el mundo mira bien a quien vota, y todo el mundo que va a votar a CiU sabe PERFECTAMENTE lo que va a venir en tema de recortes, sobretodo porque estos no se esconden como ratas ni prometen lo contrario de lo que van a hacer. Si acaso pregúntate por qué aceptamos esos recortes mientras que en otros sitios no se aceptan. Pero repetir una y otra vez que nos están engañando y que no nos enteramos de a quién estamos votando es absurdo.</p><p> </p></div></blockquote><p>Generalizacion + generalizacion + generalizacion; muchos en Cataluña no miran bien a quien vota (y en muchos otros sitios), ni tampoco saben otros tantos que vendra tras votarles (habra quien piense realmente que Mas va a conseguir la independencia) y eso de que se esconden? no se esconden, directamente tira bombas de humo la gente quiere soluciones a problemas reales y necesidades basicas y no cuestiones morales o de identidad entre tanta pobreza.</p><p> </p><p>Y lo de que se alli se aceptan? si hay manifestaciones todos los dias por Cataluña</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Repito, no nos tomes por tontos tú a nosotros.</p><p> </p><p>Y lo siento pero no, no es que yo sea la regla general. Es que TODO el mundo que votó a CiU sabía que harían recortes muy impopulares y aún así les votaron. <strong class=\"bbc\">Conclusión: la mayoría de votantes catalanes aprueba los recortes.</strong> Y esto, blanco y en botella. Otra cosa es que prefieras insistir una y otra vez con lo mismo a pesar de estar equivocado.</p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-11-12T13:40:46Z","page":350},{"id":35999805,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Todo esto es para no hablar de lo que realmente importa y pasa en Cataluña. Como el tema de las farmacias, por citar uno. Al mismo tiempo, se internacionaliza el \"conflicto\" catalán. <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Algunos lo consiguen, sólo hay que fijarse en el tipo de noticias que postean: de caracter internacional o sobre los comentarios contra Cataluña.</p><p> </p><p>Pero de farmacias no hablan. De esas últimas subvenciones no hablan. De gente pendiente de pago tampoco hablan.</p><p> </p><p>¿Por qué? Pues porque no interesa.</p><p> </p></div></blockquote><p>Tú lo has dicho, porque no interesa. Por eso, y porque este hilo es catalanoff-topic usado para hablar de temas personales, de franco, de noticias de prensa local y de intereconomia.</p><p> </p><p>A mi lo que me gustaria saber es que piensan los catalanes de las palabras de Mas diciendo que en una Cataluña independiente bajaria los impuestos a los empresarios y subiria las pensiones cuando se está mostrando reticente actualmente para pagarle a los farmaceuticos y está a punto de recibir otros quinientos millones del Estado.</p>\t\t\t\t\t</div>","date":"2012-10-27T01:30:55Z","page":281},{"id":35994457,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Artur Mas ha dicho este vierne a los empresarios: si Cataluña se convierte en Estado, se bajarán los impuestos.<br /><br />Y lo dice mientras no se les paga a las farmacéuticas catalanas y está a la espera de recibir otros 500.000 millones de euros del Estado.\t\t\t\t\t</div>","date":"2012-10-26T13:25:04Z","page":278},{"id":35983392,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>helloween busca por internet no serás el único y supuestamente SI y ERC creo que ofrecian abogados gratuitos o algo por el estilo, busca tal vez puedas encontrar un modo de evadirla</p><p> </p></div></blockquote><p>No es mía, yo no tengo ninguna multa.</p><p> </p></div></blockquote><p>ya me extrañaba que te dirigieran una carta a ti con el encabezado de <em class=\"bbc\">Señora: </em></p>\t\t\t\t\t</div>","date":"2012-10-25T03:17:32Z","page":272},{"id":35983266,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"a pagar toca, mira como mandan el mensaje en castellano para que todos lo entiendan xD.<br /><br />helloween busca por internet no serás el único y supuestamente SI y ERC creo que ofrecian abogados gratuitos o algo por el estilo, busca tal vez puedas encontrar un modo de evadirla\t\t\t\t\t</div>","date":"2012-10-25T01:42:42Z","page":272},{"id":35976896,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El portavoz de ERC, Alfred Bosch, ha criticado el Presupuesto que ha planteado el Gobierno para el año 2013 porque \"expulsa\" a Cataluña al no cumplir con las inversiones, y a la gente \"corriente\" de todo el país, que se ve obligada a asumir toda la carga de las nuevas subidas fiscales.<br /><br />Según Bosch, si el Gobierno expulsa a Cataluña de las cuentas y los catalanes quieren libertad, habrá que ponerse de acuerdo, para lo que propone la creación de un fondo de contingencia dotado con unos <strong class='bbc'>16.000 millones que cubra la transición que supondrá la independencia de Cataluña. \"Se lo digo de buen rollo</strong>, queremos un acuerdo negociado, pactado, bilateral, amistoso, sin traumas para nadie\", ha señalado. Bosch ha asegurado que el Gobierno sabe lo que es infringir la ley porque \"lo hace cada día y le ponen guasa\".<br /><br /><a href='http://www.libertaddigital.com/espana/2012-10-24/erc-pide-al-gobierno-16000-millones-para-financiar-la-independencia-de-cataluna-1276472298/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.libertadd...una-1276472298/</a>\t\t\t\t\t</div>","date":"2012-10-24T13:21:45Z","page":270},{"id":35973970,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i46.tinypic.com/2lcr57l.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-10-24T02:32:51Z","page":2931},{"id":35959080,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En los informativos de Antena 3 han echado dos fragmentos del programa Salvados sobre la entrevista de Jordi Evole a Mas. <br /><br />En uno de ellos se ve preguntándole a Mas: <br /><br />- En una Cataluña independiente, ¿bajaría la edad de jubilación? <br />- Mas: no<br /><br />- En una Cataluña independiente, ¿bajarian los peajes? <br />- Mas: no<br /><br />- En una Cataluña independiente, ¿quitaria el euro por receta? <br />- Mas: tampoco<br /><br />Y en el siguiente fragmento se ve a un viejo preguntándole a Mas porque se tienen que independizar y Mas diciendole que porque no se entienden con España.<br /><br />Se ha retratado.\t\t\t\t\t</div>","date":"2012-10-22T14:26:50Z","page":259},{"id":35943914,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mientras tanto de cara a las proximas elecciones hoy Mas ha estado dando un discurso militarizado sobre enfrentarse a España\t\t\t\t\t</div>","date":"2012-10-20T17:12:48Z","page":252},{"id":35925694,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>deseando poner un muro entre Cataluña y el resto de España.</p></div></blockquote><p>Lo que pasa Subzero es que España no son estos impresentables. El primero indignado con las tonterias que estan diciendo Wert, Gallardon o el ex-portavoz de Aznar soy yo. Quizas tengas razon en que deberiamos habernos puesto serios mucho antes pero con esto y con otras tantas cosas. Yo ya te he dicho que no se hasta que punto todo esto no es deliberado (en el caso del ultimo creo que hay que aplicar el principio de Hanlon y punto). Logicamente (y no se puede pretender) no iban a decir \"adelanta con la independencia\" pero creo que hay otras formas de decir las cosas.</p><p> </p><p>Por ejemplo en el caso de Gallardon \"Señor Mas sea consciente que el estado de derecho no es potestivo. Por más que la legitimidad democratica sea importante, no puede saltarse la ley por ella. Hay una serie de cauces legales y deben ser respetados\" o con Wert \"Queremos que los alumnos catalanes conozcan tanto la realidad de su propia comunidad como la del resto de España\". </p><p> </p><p>Por mas que estos sean el gobierno de España no olvidemos que Wert es el ministro peor valorado y uno de los politicos peor valorados de España, y Gallardon ha caido vertiginosamente desde que es ministro. </p><p> </p><p>Lo dificil de este proceso (tanto si Cataluña se queda en España como si sale) es que tenemos de negociadores a los que tenemos. Tanto en un lado como en otro. Logicamente no vamos a coger a la gente de la calle pero si dieramos traslado esa actitud que hay en la calle a las negociaciones creo que podriamos encontrar una formula (con independencia del resultado) apropiada para las dos partes.</p><p> </p><p>Sobretodo porque creo que nos ayudaria a entendernos mejor. Salir de la burbuja de crispacion y podernos dar cuenta de cosas como \"Oye pues tienes razon el corredor mediterraneo se deberia haber desarrollado porque ademas beneficia a mas comunidades y en general a todo el pais\" o \"Pues es cierto que se exageraba eso del robo de madrid\" etc. </p><p> </p><p>Teniendo a unos agitadores del odio es dificil llegar al entendimiento. Por eso considero tan vital la transformacion politica para cualquier tema incluido este.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>PRESIDENT ESTIC A LES SEVES ORDRES!!!!!</p></div></blockquote><p>Pues hazme la compra que tengo la nevera vacia.</p><p> </p></div></blockquote><p>Que tu padre es presidente de escalera? XD</p><p> </p><p>Mira, Gallardon o Wert en la version light que pones son muchísimo más peligrosos y perversos que el Quadras o el MAR. Cataluña ya no se chupa el dedo, y tienes mucha razón que os deberias de haber puesto serios antes, pero mucho antes. Ahora ya es demasiado tarde y demasiado poco. Vamos es que os habeis puesto serios? Todavia no y no creo que nunca os pongais. Adéu Espanya, adéu, ahí se quede España con los insultos, los desprecios, el orgullo y toda la coña casposa española que es infinita. Y me diras que no todos insultais, que tu no insultas y tienes razón, pero también es responsable el que no condena, y me refiero a personas representativas de la sociedad española ahora, no a ti.</p><p> </p><p>Visca Catalunya ||*||</p><p> </p></div></blockquote><p>Pero que vamos a hablar de personajes indignantes e impresentables y solo vamos a criticar al bando del PP? pero si dentro del PP precisamente se critica la permisividad del gobierno y de Rajoy que hace oido sordos a la cuestión soberanista; ¿cómo se le va a tachar de provocador a un gobierno que pasa del tema?</p><p> </p><p>Que hay inútiles dentro del partido, muchos, Wert el que más; y Gallardón que el periodista le lanzó una pregunta cerrada de sí o no sobre la legalidad del referendum, pero parece mentira que nadie critique la actitud del conseller de interior Felipe Puig y del portavoz de la Generalitat Francesc Homs que cada vez que hablan provocan la indignación colectiva que se traduce en más independentistas y en más anticatalanistas.</p>\t\t\t\t\t</div>","date":"2012-10-18T15:44:05Z","page":247},{"id":35886786,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Que no pare la fiesta. Hagamos que CIU tenga mayoría absoluta.</p><p> </p></div></blockquote><p>Algunos piensan que cuando gane CIU va a suponer un punto de inflexión en la historia y un hito histórico respecto al futuro, lo que no saben es que el rollo de PP/PSOE en el Gobierno Central y el partido nacionalista de turno con gran mayoria en Cataluña o Pais Vasco no es ningún cambio.</p><p> </p><p>Ya estará por aqui Dr_Subzero y Sergi proclamando un nuevo acontecimiento histórico sin precedentes tras la mayoria de CIU y muy emocionados sin saber que de cambio nada, que este es el sistema que lleva funcionando treinta y cuatro años</p>\t\t\t\t\t</div>","date":"2012-10-14T15:15:06Z","page":226},{"id":35863911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"guerrillero Delgado\" data-cite=\"guerrillero Delgado\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><a href=\"http://www.youtube.com/watch?v=Q1LAsr-bA5A\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Q1LAsr-bA5A</a></p></div></blockquote>Algunos lo veis como algo gracioso o como anecdótico. Y mientras, los mismos, generalizáis a partir de otros vídeos (Intereconomía, Telemadrid) o de declaraciones (como las últimas del impresentable de Wert o las de algún militar). Luego a algunos se le llena la boca de palabras como 'franquista', 'falangista', fascista' etc. para calificar a estos últimos. Con esto no defiendo a los impresentables, que los hay, que no hacen más que atacar a Cataluña, su lengua y demás.<p> </p></div></blockquote><p>Que yo sepa, Wert es el ministro de educación, y José-Manuel García-Margallo el ministrod e asunto exteriores. ¿Ves tú en ese video alguna personalidad pública relevante?</p><p> </p><p>Entiendo que ante las continuas diarreas mentales de algunos miembros del gobierno que no hacne más que ayudar al independentismo algunos tengáis la imperiosa necesidad de ver lo mismo en el otro lado, pero me temo que para vuestra desgracia eso no sucede.</p><p> </p></div></blockquote><p>Son más representativos esos niños anónimos y esa maestra de la sociedad catalana que el ministro Wert de la sociedad española, que desde que llegó a ministro no le respalda nadie (bueno al igual que a cualquier ministro del PP que aunque personajes públicos de apoyo popular totalmente nulo)</p>\t\t\t\t\t</div>","date":"2012-10-11T19:31:34Z","page":216},{"id":35861539,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"guerrillero Delgado\" data-cite=\"guerrillero Delgado\"><div><p>Me gustaría saber que opináis de esto que he visto en otro foro:</p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/Q1LAsr-bA5A?html5=1&amp;fs=1\"></iframe></p><p> </p><p><a href=\"http://www.youtube.com/watch?v=Q1LAsr-bA5A\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Q1LAsr-bA5A</a></p><p> </p></div></blockquote><p>Minuto 7.10</p><p> </p><p>Profesora: explicame que has dibujado</p><p> </p><p>Niño: pues yo he dibujado la bandera de Cataluña porque quiero ser independiente porque todo los dineros que recauda Cataluña y envia a Madrid se podria quedar algo la Generalitat de Cataluña y asi no habria tanta crisis ni...tanta crisis</p><p> </p><p>Profesora: Lo tienes muy claro, muy bien, muy bien.</p><p> </p><p>Menuda manipulación. Y el niño que dice que quiere la independencia porque Rajoy y Zapatero no le agrada. Que pena. Y el que dice que en otros lugares no se paga...</p>\t\t\t\t\t</div>","date":"2012-10-11T14:57:18Z","page":214},{"id":35850322,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Podría hacer de defensor del diablo, pero es inútil, porque los mires como lo mires, lo interpretes como lo interpretes, el resultado es el mismo: Wert ha estado muy torpe y no es más tonto porque no se entrena.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>La Generalitat catalaniza a los estudiantes inmigrantes y nadie de ahí lo esconde. Integración. </p><p> </p><p>Las universidades \"europolizan\" a los españoles con el Plan Bolonia. Integración.</p><p> </p><p>El ministro de Educación dice que su intención es españolizar a los estudiantes catalanes. Provocación.</p>\t\t\t\t\t</div>","date":"2012-10-10T13:38:04Z","page":211},{"id":35804696,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Ahhh tienes mucha razon en esto de los apoyos, CiU haciendo LA PUTA I LA RAMONETA durante 30 AÑOS. En teoria esto se ha acabado.</p><p> </p><p>EN TEORIA.</p><p> </p></div></blockquote><p>¿y qué no siguen haciéndolo? ¿Entonces como llamas tú a que se abstengan de una resolución de SI y la frenen, un mes después hagan un llamamiento a la independencia para la Diada y dias después vayan a negociar con el Gobierno un acuerdo ecónomico?</p>\t\t\t\t\t</div>","date":"2012-10-05T13:51:49Z","page":190},{"id":35801283,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p> </p><p>Bueno si no hubieras vuelto a borrar el quote te señalaria la frase de Au84 que me ha dado pie a contestar eso. </p><p> </p><p>No me vale ese discurso de \"luego se piensan que estos 4 gilipollas hablan por todo lo español y ya la tenemos liada\", no no, los ataques contra Cataluña son mucho mas generalizados de lo que dabais a entender.</p><p> </p></div></blockquote><p>Sergi, no es tu noche hijo mio.</p><p> </p><p>Hablamos de los que salen a veces en intereconomía y señalamos que lo que dicen ellos, no es representativo del pueblo español. Nada más.</p><p> </p><p>Nadie está diciendo que sean los únicos ataques. Absolutamente nadie.</p><p> </p><p>De verdad, te estás montando una película...</p><p> </p></div></blockquote><p>Bueno, es que yo digo que SI son representativos del pueblo español. No de manera tan cutre, como digo, pero es el sentimiento que hay. Explicame:</p><p> </p><p>Por cada uno que encuentes  hay cien mil que les parece perfecto.</p><p> </p><p>O es que ya no recordamos las manifestaciones en España en contra del estatuto catalan?</p><p> </p><p>Esto es lo que ha generado el independentismo, y no la educacion.</p><p> </p></div></blockquote><p>Tan representativo es el pirata de intereconomia como lo es Pilar Rahola de los independentistas, pero que fácil le es generalizar a algunos. Si como ha dicho un forero cada vez que Wert habla se hacen otros 400 independentistas con desprecio a España, ojo, Wert, ese español tan querido por el pueblo; asi de simple son un gran porcentaje de nacionalistas, que identifican politicos con pais.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cuantos españoles hay indignados por intereconomia?</p></div></blockquote><p>menos que indignados con Telecinco, eso seguro.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cuantos hay indignados por los ataques al catalan por parte del PP y del PSOE?</p></div></blockquote><p>los mismos que los indignados por los ataques del \"catalan\" a la constitución.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cuantos hay indignados por el desprecio por parte de PP y PSOE por una ley de nuestro Parlamento y aprobada por los catalanes?</p></div></blockquote><p>los mismos que los indignados por los ataques del \"catalan\" a la constitución.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cuantos hay indignados porque se nos llame nazionalistas en TeleMadrid dia si dia tambien?</p></div></blockquote><p>tan fácil como no ir buscando esa cadena ni sus videos</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Os acordais del Pujol enano habla castellano? Cuantos españoles se indignaron por eso?</p></div></blockquote><p>imagino que te refieres a Aznar hablando en catalán, pensarás que os estaba ridiculizando, en mi opinión su gesto no iba con esa intención, todo lo contrario, era una muestra de cortesia</p>\t\t\t\t\t</div>","date":"2012-10-04T23:27:45Z","page":186},{"id":35791270,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"guerrillero Delgado\" data-cite=\"guerrillero Delgado\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>Lo que me gustaria saber a mi es donde esta el foco principal de indignacion que los alinea; yo pienso como Wert que el sistema educativo influye mucho, ahora, es mi opinion. Tambien puede ser TV3, que Intereconomia sera una cadena facha pero es una cadena privada mientras que TV3 no y no tiene nada que envidiar a Intereconomia en cuanto a fascismo</p></div></blockquote><p>Supongo que verás tanto una como la otra para comparar, no? Que tiene de fascista tv3?</p></div></blockquote>Eso, ¿Y que tiene de fascista Intereconomía? Que sea una mierda de canal de TV y que las opiniones que allí se vierten no sean de nuestro agrado, no los convierte en fascistas.<p> </p><p>Casi que llamamos fascista a cualquier cosa. Mi novia si que es una fascista, que no para de controlarme y además usa ropa marrón.</p><p> </p><p> </p><p> </p></div></blockquote><p>Sus colaboradores son de derecha, no franquistas. Repito que Intereconomia independientemente de si es una cadena de fascistas o no es una cadena privada y pueden opinar lo que les plazca siempre que no incurran en la ilegalidad.</p><p> </p><p>Pero TV3 es una cadena publica subvencionada que tiene tildes nacionalistas catalan, mientras que Intereconomia tiene sus tonalidades nacionalistas españolistas; la diferencia es que la primera no puede permitirse ese lujo por ser una cadena publica.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.telecinco.es/telemania/actual-tiempo-Paisos-Catalans-TV3_TL5IMA20090630_0001_9.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-10-03T22:28:23Z","page":181},{"id":35785323,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edgar Allan Poe\" data-cite=\"Edgar Allan Poe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The_Nintendero\" data-cite=\"The_Nintendero\"><div><p>La gente no se vuelve independentista por que si.</p><p> </p></div></blockquote>No digo que te hayan lavado el cerebro a ti o a cualquiera de este foro, simplemente comento lo obvio: que un gran porcentaje de independentistas no tiene ni puta idea de cuál es la realidad económica o política actual y simplemente se dedican a repetir el discursito que ya han oído cien veces en los medios de comunicación, sin cuestionarse nada. Y con esto tampoco quiero decir que el resto de españoles no estén alienados en otros muchos aspectos.<p> </p></div></blockquote><p>Lo que me gustaria saber a mi es donde esta el foco principal de indignacion que los alinea; yo pienso como Wert que el sistema educativo influye mucho, ahora, es mi opinion. Tambien puede ser TV3, que Intereconomia sera una cadena facha pero es una cadena privada mientras que TV3 no y no tiene nada que envidiar a Intereconomia en cuanto a fascismo</p>\t\t\t\t\t</div>","date":"2012-10-03T13:10:00Z","page":179},{"id":35701130,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Cargarse algo que habían escogido los catalanes por mayoría fue el culmen de una serie de errores que han llevado a la situación actual. Desgraciadamente tenemos una constitución que en lugar de unirnos sólo sirve para mantener maniatadas las voluntades del pueblo.</p><p> </p></div></blockquote><p> </p><p>Para ser más exactos habría que decir que lo que se cargó el Estatut no fue el Constitucional, sinó la \"voluntad popular\" del conjunto de España (cuando pasó por el Congreso de los diputados, vamos).</p><p> </p></div></blockquote><p>Lo que se cargó el Estatut fue que era ilegal; exactamente que una lenguaa cooficial fuera preferente, que existiera un poder judicial catalán independiente del Estado, las aspiraciones de autogobierno en materia económica y la financiación.</p>\t\t\t\t\t</div>","date":"2012-09-24T13:53:43Z","page":148},{"id":35691644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Mirar este articulo de opinion que han puesto en portada del mundo.es</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Mas quiere más. Ángel F. Fermoselle | </p><p> </p><p>Y yo también. Quiero más amor, más sexo, más amigos, más tiempo, más de todo. Él quiere, así se lo ha dicho a Rajoy, más dinero. O se lleva a Cataluña a otro sitio. O, sin llevársela porque no puede, simplemente ya no nos ajunta. Mas se ha quitado la peluca y, con la bandera catalana junto a la europea, con la española enterrada en el trastero de su embajada en Madrid, no ha dicho lo que todos sabemos: que habrá elecciones anticipadas en Cataluña.</p><p> </p><p>Igual Mas debería abrirse mentalmente hablando con el 'español más internacional' de toda la vida. Nunca pensé que diría esto, y menos que lo escribiría, pero me gusta Julio Iglesias. No como canta, ni como se mueve, ni como se dirige al público, sino lo que dice. Pura reflexión de un tipo que ha vivido mucho, en este país y en otros, y que tiene superados los conceptos fronterizos y territoriales.</p><p> </p><p>Julio confiesa, también, que le hubiera gustado fumar marihuana \"bien\". Y a mí. A Mas, no lo sabemos. Igual lo que le sucede es que está tan 'fumao' que no ve la evidente imposibilidad de su propuesta secesionista. Aunque, quién sabe, igual no es tan evidente, ni tan imposible, aunque ni Pujol se la crea.</p><p> </p><p>Si Felipe González acabó haciendo un referéndum para dejarnos en la OTAN en vez de para lo contrario; si Aznar puso los pies sobre la mesa de Bush y abrazó a Blair solo para descubrir que, al revés de lo que juraba, Sadam no tenía armas; si Zapatero se felicitaba por estar tan cerca del final de terrorismo el día anterior al atentado de la T4 y si el rey mató elefantes y luego pidió perdón -aunque no sepamos exactamente por qué-, quizá también sea más factible de lo que sospechamos que 'Catalonia is not Spain'.</p><p> </p><p>Sobre todo mientras \"S pain\" siga siendo ese país carente de credibilidad en los mercados, abrumado por una corrupción incesante -siguen deteniendo alcaldes, esta semana en Ourense-, y en el que desertan hasta los principales valedores del partido en el poder, como Aguirre. Vaya patada, por cierto, al trasero de nuestro desaparecido presidente, siempre trabajando tanto que apenas se le vislumbra. Aunque el sábado se le escuchó, precisamente en esa ciudad gallega, ofreciendo puntos de encuentro a Mas, aunque sepa que Mas, en realidad, quiere más, mucho más de lo que le pueden ofrecer. Hoy o dentro de algunos años. Porque nunca será suficiente.</p></div></blockquote><p><a href=\"http://www.elmundo.es/elmundo/2012/09/22/opinion/1348349900.html#comentarios\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...tml#comentarios</a></p>\t\t\t\t\t</div>","date":"2012-09-23T15:02:49Z","page":146},{"id":35683155,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>El presidente y diputado por Girona de SI, Toni Strubell, ha encabezado este sábado varios mítines enfocados a turistas que llegaban al Aeropuerto de Girona sobre la posibilidad de que Catalunya se independice de España.</p><p> </p><p>Bajo el lema 'Catalonia the next State in Europe' ['Catalunya el próximo Estado de Europa'], Strubell ha dirigido pequeños parlamentos en inglés, francés e italiano a los pasajeros procedentes vuelos que han llegado al aeropuerto.</p><p> </p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>No lo veo mal, para que fuera de aquí se de más a conocer lo que se pide y porque se pide.</p><p> </p></div></blockquote><p>En la página donde he encontrado la noticia no aparece, pero en un medio que conocemos todo y es pecado pronunciarlo revela que este cómite de SI habla a los turistas de que ESTÁN SECUESTRADOS como pueblo y utilizando estas palabras es como se lo explican a ellos y en los folletos a los pobres turistas franceses, italianos y alemanes.</p><p>¿Te parece normal que cuenten esas cosas a los extranjeros?</p>\t\t\t\t\t</div>","date":"2012-09-22T17:50:12Z","page":143},{"id":35681041,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El presidente y diputado por Girona de SI, Toni Strubell, ha encabezado este sábado varios mítines enfocados a turistas que llegaban al Aeropuerto de Girona sobre la posibilidad de que Catalunya se independice de España.<br /><br />Bajo el lema 'Catalonia the next State in Europe' ['Catalunya el próximo Estado de Europa'], Strubell ha dirigido pequeños parlamentos en inglés, francés e italiano a los pasajeros procedentes vuelos que han llegado al aeropuerto.<br /><br />En declaraciones a los medios, Strubell ha criticado que \"Aena tiene secuestrado el Aeropuerto de Girona, ya que las decisiones se toman lejos\" y ha considerado que el Estado va en contra del sector turístico de la provincia.<br /><br /><a href='http://images.lainformacion.com/cms/reunion-rajoy-mas-jr-mora/2012_9_21_PHOTO-f6f83a9f5946cf72f2e063b4f6f30d64-1348254908-48.jpg?width=620&height=620&type=border&id=0UNYFYWvgICEXvhTXCBFc2&time=1348254960&project=lainformacion' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://images.lainfo...t=lainformacion</a>\t\t\t\t\t</div>","date":"2012-09-22T13:45:47Z","page":141},{"id":35664456,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<span rel='lightbox'><img class='bbc_img' src='http://s01.s3c.es/imag/_v2/ecodiario/espana/580/rajoy-mas-efe-.jpg' alt='Imagen Enviada'  /></span><br /><br />Mas: Sobre el pacto fiscal espero que podamos llegar a un acuerdo que permita garantizar una posición favorable ent...<br /><br />Rajoy: no<br /><br />Mas: pero Cataluña neces...<br /><br />Rajoy: es anticostitucional<br /><br />Mas: ya lo se pero..<br /><br />Rajoy: a ver, de una manera para que me entiendas, calli ya\t\t\t\t\t</div>","date":"2012-09-20T18:47:51Z","page":129},{"id":35589446,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pero que clase de amenaza es la del señor Mas de convocar elecciones anticipadas? Y que si ganan los nacionalistas? xD en el Pais Vasco esta Bildu y España no se ha quebrado por ello.\t\t\t\t\t</div>","date":"2012-09-13T21:07:28Z","page":111},{"id":34301817,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmbk\" data-cite=\"jmbk\"><div><p>Es que yo no se si se ve o se deja de ver, pero se estaba discutiendo si estaba bien ver noticias/informaciones del resto de España o no ... </p><p> </p></div></blockquote><p>Pero es que eso es una discusión absurda, no entiendo por qué la habeis iniciado. Ni está bien ni está mal, es simplemente irrelevante porque sí que se ven noticias del resto de España. Y aunque no se vieran, para ver informaciones de toda España ya tenemos TVE, Tele5, Antena3, Cuatro, La Sexta y un porronazo de canales más en castellano. Es que es de recibo macho. Qué cojones importará? Es como si alguien pregunta si está bien que en Tele Cuenca sólo se hable de Cuenca. Es que no nos dejan vivir en paz,luego la gente se queja de que hay independentistas...</p><p> </p></div></blockquote><p>La discusión no es si TV3 debe emitir también el tiempo en otras partes de España o no, la discusión inicial era porque TV3 si emite PARTE de España además de Cataluña, concretamente la Comunidad Valenciana, Baleares, la Franja aragonesa y el sur de Francia.</p><p> </p><p>Estos territorios se corresponden con la estructura nacional-politica de los paises catalanes propugnada por el pancatalanismo (según la wikipedia que no lo digo yo).</p><p> </p><p>Luego ¿es correcto que un canal de televisión de una entidad pública emita estos guiños independentistas y soberanos?  </p><p> </p><p>No pero si a los catalanes y valencianos se la suda, a mí también, como si en los informativos le da por emitir el tiempo en los territorios del Imperio Español</p>\t\t\t\t\t</div>","date":"2012-05-10T02:12:03Z","page":89},{"id":34182322,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"DAR UN CLICK PARA AMPLIAR Y LEER:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i293.photobucket.com/albums/mm78/ronkayo/habbo.jpg' alt=''  /></span><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://i293.photobucket.com/albums/mm78/ronkayo/lol.jpg' alt=''  /></span><br /><br /></div></div>\t\t\t\t\t</div>","date":"2012-04-27T16:24:52Z","page":2701},{"id":33934438,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El portavoz del Govern, Francesc Homs, ha defendido este martes que el mapa del tiempo de los informativos de TV3 siga sin mostrar toda España cuando se informe sobre la meteorología de Cataluña, cuando sí se recoge la de la Comunidad Valenciana, Baleares, la Franja aragonesa y el sur de Francia, agrupando a estos territorios como Països Catalans</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://estaticos04.cache.el-mundo.net/elmundo/imagenes/2012/04/03/barcelona/1333467507_0.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><a href=\"http://www.elmundo.es/elmundo/2012/04/03/barcelona/1333467507.html?cid=GNEW970103\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...?cid=GNEW970103</a></p></div></blockquote>\t\t\t\t\t</div>","date":"2012-04-04T01:13:28Z","page":86},{"id":33850886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote]<span style='font-size: px;'>Samsung España veta el catalán en sus smartphones</span><br /><br />El sistema operativo Android incorpora la opción del català por defecto, però los dispositivos distribuidos en España no. <br /><br />La delegación española de la compañía, Samsung Espanya, ha decidido explícitamente vetar la opción del idioma catalán en sus dispositivos. Responsables de Samsung Corea han corroborado que \"cada delegación internacional escoge los idiomas de su zona.[/quote]<br /><br />Alguna excusa? <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /><br />[/quote]<br /><br />¿Vetan el catalán en los smarthphones? <br /><br />Es una llamada a las armas en toda regla para los catalanes.<br /><br />Ahora explica tú cual es la excusa para que 53 municipios catalanes no pongan la bandera española (iba a decir nacional pero mejor no que puede llevar a confusión) como establece la absurda ley de banderas.\t\t\t\t\t</div>","date":"2012-03-26T14:02:50Z","page":84},{"id":33850711,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>...</p></div></blockquote><p>No te preocupes, ellos siguen el lema de: <em class=\"bbc\">Estat propi si, independència no</em></p><p> </p><p> </p></div></blockquote><p>pon un ejemplo de en lo que quieren convertir Cataluña comparandolo con la situación en alguna otra parte del mundo.</p>\t\t\t\t\t</div>","date":"2012-03-26T13:48:11Z","page":83},{"id":33850636,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Catarsis independentista en que se convirtió ayer el congreso de Convergència; <br /><br />El presidente de la Generalitat dice que quiere una Hacienda propia porque todos los paises la tienen, ¿pero donde se cree este hombre que está, en la comunidad sin ley?<br />Como Cataluña no es un país no la tiene, y no la va a tener mientras siga siendo lo que es, una comunidad autónoma. A ver cuándo se quieren enterar el Sr. Mas y el resto de nacionalistas de que mientras no se reforme la Constitución, el estado Español es patria ÚNICA E INDIVISIBLE de todos los españoles. Puede pedir lo que le dé la gana.<br /><br />El portavoz del Govern, Francesc Homs, para variar con su discurso victimista. <br />\"construir el Estado propio\" que garantice a Cataluña su \"pervivencia como nación y su viabilidad como sociedad, hoy amenazadas\".\"el Estado español es justamente lo contrario: genera un déficit fiscal que asfixia\" a los catalanes, pone en duda la competitividad de Cataluña y \"no respeta la identidad lingüística y cultural catalana en su política general, sus presupuestos y sus sentencias\".<br /><br />\"Nos hace falta un Estado que sea eficiente, útil, que estimule y contribuya a nuestra gran capacidad de crecimiento económico, social y cultural. Si un Estado no hace todo esto se convierte en un obstáculo y un freno que una nación tiene el deber de superar si quiere continuar existiendo como tal\", proclama.\t\t\t\t\t</div>","date":"2012-03-26T13:42:25Z","page":83},{"id":33778316,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\">¿Por qué los bilingües son más inteligentes?</strong></p><p> </p><p>Diversos estudios señalan que hablar dos idiomas tiene profundos efectos beneficiosos en el cerebro </p><p> </p><p>En un mundo cada vez más globalizado hablar dos idiomas en lugar de uno parece tener ventajas prácticas evidentes. Si a ello le añadimos que los científicos, desde hace ya algunos años, consideran que el bilingüismo convierte a sus practicantes en personas más inteligentes, con profundos efectos en el cerebro, con mejoras en las habilidades cognitivas no relacionadas con el lenguaje y que incluso llegan a proteger contra la demencia en la vejez nos hallamos ante un hecho notablemente beneficioso. </p><p> </p><p>Así lo asegura Yudhijit Bhattacharjee, de la prestigiosa revista Science, en un artículo publicado este fin de semana en The New York Times. Según sostiene Bhattacharjee, este punto de vista del bilingüismo es diametralmente diferente al que había existido durante el siglo XX. Investigadores, educadores y políticos que consideraron durante mucho tiempo un segundo idioma como una intromisión, desde el punto de vista cognitivo, que dificultaba el desarrollo académico e intelectual de un niño estaban equivocados.</p><p> </p><p>Los científicos han descubierto que la interferencia entre idiomas, lejos de lastrar el rendimiento de un estudiante, lo que supone es una \"bendición disfrazada\", señala el autor de Science. \"Se obliga al cerebro a resolver un conflicto interno, dando a la mente un entrenamiento que fortalece sus músculos cognitivos\", añade. </p><p> </p><p>Los bilingües son más hábiles que los monolingües en la solución de ciertos tipos de rompecabezas mentales, como han demostrado diferentes estudios. Asimismo, hablar dos idiomas, según distintas investigaciones, mejora la función ejecutiva del cerebro, el sistema de mando que dirige los procesos de atención que utilizamos para planificar, resolver problemas y realizar otras tareas mentales paralelas. </p><p> </p><p>La diferencia clave entre bilingües y monolingües se centra, según el artículo, en una mayor capacidad para percibir los cambios en el entorno. \"Los bilingües tienen que cambiar de idioma a menudo -es posible que hablen con el padre en una lengua y con la madre en otro idioma\", afirma Albert Costa, investigador de la Universitat de Pompeu Fabra, en el artículo del diario neoyorquino. \"Necesitan estar atentos a los cambios a su alrededor de la misma forma en que estamos atentos a lo que nos rodea cuando conducimos\".  </p><p> </p><p>Además, la experiencia bilingüe parece influir en el cerebro desde la infancia hasta la vejez. \"Y no hay razón para creer que no puede aplicarse también a los que aprenden un segundo idioma más adelante en la vida\", concluye el artículo de The New York Times.</p></div></blockquote><p><a href=\"http://www.lavanguardia.com/vida/20120319/54271734221/por-que-bilingues-mas-inteligentes.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...teligentes.html</a></p><p> </p><p><a href=\"http://www.nytimes.com/2012/03/18/opinion/sunday/the-benefits-of-bilingualism.html?_r=2\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.nytimes.c...alism.html?_r=2</a></p><p> </p><p>Al final sí que va a ser cosa de la envidia? <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>he estudiado psicología del lenguaje y te digo que los bilingues no son más inteligentes, lo único probablemente cierto que dice ese articulo es que saber más de dos idiomas no interfiere en el procesamiento para resolver problemas.</p>\t\t\t\t\t</div>","date":"2012-03-19T14:25:25Z","page":81},{"id":33701937,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Recordais el video?:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/muTMLuGWrp8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Supuestamente era un recorld guinnes de participantes en un Lipdub de esos, según el que subió el video. Bien pues quieren volver a hacer un númerito de estos, esta vez un Flashmob por la independencia el dia 18 en Plaza Catalunya. <br /><br />Estaremos atento.\t\t\t\t\t</div>","date":"2012-03-12T14:40:39Z","page":81},{"id":33682991,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><p>A propósito, en que quedó la sentencia sobre la inmersión? la recurrrió la Generalitat el año pasado y llevan ya muchos meses para pronunciarse, desde luego la lentitud de la justicia española es de verguenza</p><p> </p></div></blockquote><p><em class=\"bbc\">El Tribunal superior de Justicia de Catalunya (TSJC) ha resulto avalar el catalán como lengua vehicular en las escuelas de Catalunya pero abre la puerta a atender a excepciones para aquellas familias que soliciten el castellano como lengua vehicular en la formación escolar de sus hijos. De esta forma, la sentencia avala el modelo catalán pero introduce el reconocimiento del derecho a que el castellano pueda ser también la lengua vehicular en la enseñanza para todo aquel que lo solicite. La sentencia pide al Govern que garantice la atención personalizada de los alumnos que pidan ser escolarizados en castellano. </em></p><p> </p></div></blockquote><p>Y todos contentos.</p>\t\t\t\t\t</div>","date":"2012-03-10T23:28:09Z","page":81},{"id":33681325,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo reconozco que disfruto viendo la impotencia de ciertos sectores al comprobar que en Catalunya hacemos lo que nos da la gana. Y seguiremos haciéndolo, por encima de sentencias y tribunales constitucionales. <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Nadie está por encima de la ley y torres más altas han caido. </p><p> </p><p>A propósito, en que quedó la sentencia sobre la inmersión? la recurrrió la Generalitat el año pasado y llevan ya muchos meses para pronunciarse, desde luego la lentitud de la justicia española es de verguenza</p>\t\t\t\t\t</div>","date":"2012-03-10T21:42:01Z","page":80},{"id":33673900,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.vistoenfb.com/vefs/2012/03/VEF_230237_twitter_pinocho_segun_carmendmairena.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-03-10T05:17:58Z","page":2638},{"id":33345685,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://desmotivaciones.es/demots/201010/iniestaNewTeam4.jpg' alt=''  /></span><br /><br />http://www.youtube.com/watch?v=DvVLKHt5geI&feature=fvst\t\t\t\t\t</div>","date":"2012-02-13T16:03:40Z","page":2588},{"id":33314926,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.guardarimagenes.com.ar/image/fotos/2ed803d6b45a3c3714ea.jpeg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-02-11T01:01:11Z","page":2581},{"id":33246001,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://images10.vistoenfb.com/vefs/2012/02/VEF_213274_estados_con_un_par.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-02-06T03:33:03Z","page":2564},{"id":33118703,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Kick-Ass el comic en español:<br /><br /><a href='http://subefotos.com/ver/?9bb646ec0ba932f44c430056aca3ae22o.jpg' class='bbc_url' title='' rel='nofollow external'>http://subefotos.com...56aca3ae22o.jpg</a><br /><br /><a href='http://www.subeimagenes.com/img/dibujo2-158798.html' class='bbc_url' title='' rel='nofollow external'>http://www.subeimage...jo2-158798.html</a><br /><br /><a href='http://www.subeimagenes.com/img/dibujo3-158813.html' class='bbc_url' title='' rel='nofollow external'>http://www.subeimage...jo3-158813.html</a><br /><br /><a href='http://www.subeimagenes.com/img/dibujo4-158814.html' class='bbc_url' title='' rel='nofollow external'>http://www.subeimage...jo4-158814.html</a><br /><br /><a href='http://www.subeimagenes.com/img/dibujo5-158815.html' class='bbc_url' title='' rel='nofollow external'>http://www.subeimage...jo5-158815.html</a><br /><br /><a href='http://www.subeimagenes.com/img/dibujo6-158816.html' class='bbc_url' title='' rel='nofollow external'>http://www.subeimage...jo6-158816.html</a>\t\t\t\t\t</div>","date":"2012-01-27T20:35:21Z","page":2541},{"id":33102721,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://desmotivaciones.es/demots/201112/pesadez.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2012-01-26T18:45:16Z","page":2536},{"id":32783993,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Claro que hay que reconocer una cosa, mientras que las demás embajadas en su mayoría sirven para enchufismos, las catalanas además de esa función también sirven para ahorrarle a muchos empresarios el filtro \"made in spain\" de boicots hacia todo lo catalán, y ello molesta lo suyo.</p><p> </p></div></blockquote><p>Que filtro de boicot, no empiezes a conspirar es tan simple como que hay que cerrar una embajada antes que un ambulatorio. Y CiU está cobrando por las recetas en lugar de cerrar una sola embajada fuente de enchufismo.</p><p> </p><p>Debería hacer un referendum sin consultar al Estado para ver si el pueblo catalán está de acuerdo o no con que se eliminen embajadas para ahorra <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-01-04T00:06:49Z","page":63},{"id":31991841,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>¿¿Qué le ha pasado a Talla_ferro?? :o</p><p> </p></div></blockquote><p>Ha muerto por la patria.</p><p> </p><p> </p></div></blockquote><p>Jajaja; esperemos que su muerte por la patria haya sido en vano</p>\t\t\t\t\t</div>","date":"2011-10-31T16:28:38Z","page":33},{"id":31947548,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A todo esto, ayer u hoy se hacía un año de el aniversario del Lipdub por la Independencia de Cataluña y el resto de los Països Catalans.<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/muTMLuGWrp8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-10-27T23:35:01Z","page":31},{"id":31947184,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Talla_ferro\" data-cite=\"Talla_ferro\"><div><p>Hoy se cumplen 40 años del discurso de Pau Casals en la ONU.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/AKlkO3Tt3Kw?feature=oembed\"></iframe></div></div><p> </p><p> </p></div></blockquote><p>Iba a decir que este hombre chochea pero no, solo era un iluso</p>\t\t\t\t\t</div>","date":"2011-10-27T22:57:39Z","page":31},{"id":31770327,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mendez25\" data-cite=\"mendez25\"><div><p>Nuevo sondeo sobre la independencia:</p><p><a href=\"http://www.ara.cat/ara_premium/cronica/suport-independencia-segueix-creixent-supera_0_572342773.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/a..._572342773.html</a></p><p> </p><p>Sí--&gt; 42%</p><p>No--&gt; 37,7%</p><p>Indiferentes--&gt;9,5%</p><p>No contestan--&gt; 10%</p><p> </p><p>No sé que excusa pondrá ahora MAS, porque ya casi no quedan.</p><p> </p></div></blockquote><p>pues que el referendum sea fiable</p>\t\t\t\t\t</div>","date":"2011-10-14T23:27:42Z","page":15},{"id":31770000,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>La clave es entender que para un independentista (catalán) de verdad es lo mismo un tipo de Madrid o Cuenca que uno de Singapur. </p><p> </p></div></blockquote><p>Es un verdadero trastorno mental.</p>\t\t\t\t\t</div>","date":"2011-10-14T22:58:21Z","page":15},{"id":31653340,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>La cosa aún es simple: los de CiU hablan en catalán por prescripción del partido (de ahí que pida perdón) y los de C's lo hacen en castellano también por prescripción del partido. Patético uno y patético lo otro, porque en el Parlament cada uno debería poder hablar en el idioma que le salga de los huevos, y no en el que manda su partido. </p><p> </p><p>Pero oye, que sólo se raja de CiU. Plumeros, plumeros everywhere</p><p> </p></div></blockquote><p>Ciutadans habla en catalán y castellano en el Parlament. Ya hablan como les da la gana.</p><p> </p></div></blockquote><p>Calma, CiU también empezará a hablar castellano tras el 20N.</p><p> </p><p>Este partido se arrima al sol que más calienta.</p>\t\t\t\t\t</div>","date":"2011-10-05T22:28:05Z","page":9},{"id":31645536,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Atento señores:<br /><br />El conseller de Salut, Boi Ruiz, se ha aventurado a responder en castellano a una interpelación del diputado de Ciutadans, Jordi Cañas, contraviniendo la tónica habitual de los miembros del Govern. Sin embargo, justo al finalizar su intervención se ha apresurado a pedir perdón por su acto.<br /><br />Cañas preguntó en castellano a Ruiz si pretendía implementar el copago en la sanidad catalana y el conseller respondió con un escueto: \"No y, además, no tenemos competencias para hacerlo\". A continuación, visiblemente nervioso, se disculpó con otro simple \"perdón<br /><br />El diputado no nacionalista recogió el guante del miembro del Ejecutivo de Mas, le animó a \"no disculparse\" y le instó a \"llegar a una cuota de intervenciones en castellano\" en la cámara catalana.<br /><br />Verguenza lo de este conseller, perdon por no dimitir deberia pedir.\t\t\t\t\t</div>","date":"2011-10-05T13:42:59Z","page":5},{"id":31614204,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"El doblaje sudamericano apesta\t\t\t\t\t</div>","date":"2011-10-03T00:43:13Z","page":2246},{"id":31266814,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://images2.vistoenfb.com/vefs/2011/09/VEF_147000_fotos_ups_1.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-09-08T03:44:12Z","page":2188},{"id":29825978,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/2A7DPRvfyrw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-06-02T00:42:53Z","page":2019},{"id":29726402,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vivamipirulo\" data-cite=\"vivamipirulo\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Deer_suplexed.gif\" data-src=\"http://i902.photobucket.com/albums/ac224/Vivamipirulo/Deer_suplexed.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Buena estrategia para matar arces.</p>\t\t\t\t\t</div>","date":"2011-05-26T13:41:34Z","page":2005},{"id":29530294,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/R1kmZVMqeiI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-05-13T02:57:00Z","page":1983},{"id":28721604,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/4KqtBv4Lhy8o?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-03-17T01:08:08Z","page":1892},{"id":28638570,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://images3.cuantocabron.com/ccs/2011/03/cb9ac5503b3c3203a6d5c4c2329886ba.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-03-11T02:02:11Z","page":1886},{"id":28570939,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/BklpDPzMVqI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-03-06T15:06:05Z","page":1878},{"id":28463280,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/SmNY-Pldw5I?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-02-26T19:00:11Z","page":1871},{"id":28318697,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img832.imageshack.us/img832/1347/historietamarcelo.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-02-16T02:57:49Z","page":1855},{"id":28304002,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/ZdizuRnWfU0?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-02-15T03:33:09Z","page":1855},{"id":28074362,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://images.cuantocabron.com/ccs/2010/12/ad0d5251559a56948c6df39fd28434b3.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-01-29T00:55:11Z","page":1830},{"id":27949024,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img809.imageshack.us/img809/9747/perezsabio.png' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-01-20T00:44:16Z","page":1812},{"id":27878868,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i45.tinypic.com/16byrzo.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-01-15T03:32:32Z","page":1799},{"id":27850056,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cloud strife07\" data-cite=\"cloud strife07\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ring Team\" data-cite=\"Ring Team\"><div><p><a href=\"http://www.youtube.com/watch?v=sDp1wnKehTM\" rel=\"external nofollow\">http://www.youtube.com/watch?v=sDp1wnKehTM</a></p><p> </p></div></blockquote><p>Illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo illo  </p><p> </p><p>Por dios parece que es la única palabra que sabe</p><p> </p></div></blockquote><p>Tengo un amigo que habla as, no es de Sevilla ni nada, solamente es retrasado.</p>\t\t\t\t\t</div>","date":"2011-01-13T01:53:52Z","page":1794},{"id":27840211,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/6H8RH3hY6Gc?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-01-12T15:32:48Z","page":1791},{"id":27774326,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.rincondelmisterio.com/wp-content/uploads/planeta-explosion.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2011-01-07T21:05:36Z","page":1776},{"id":27770456,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Feliz página 2010 a todos!\t\t\t\t\t</div>","date":"2011-01-07T16:28:54Z","page":1775},{"id":27728277,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/IEvS7KG6kdo?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2011-01-04T15:09:30Z","page":1762},{"id":27577099,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://desmotivaciones.es/demots/201012/dibujocompleto.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2010-12-22T14:54:01Z","page":1731},{"id":27335571,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i52.tinypic.com/14b1761.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2010-12-04T02:07:03Z","page":1674},{"id":27324512,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.cuantocabron.com/ccs/2010/12/1e58a57842ebb7aaf33eb006b294c884.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2010-12-03T00:37:26Z","page":1673},{"id":27093564,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Villaran\" data-cite=\"Villaran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neas\" data-cite=\"Neas\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"lxhDP.gif\" data-src=\"http://i.imgur.com/lxhDP.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>¿Es mentira esto?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"FIRMA-1.gif\" data-src=\"http://i743.photobucket.com/albums/xx71/aj_villaran/FIRMA-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>la cara que pone cuando sale el fantasma y cuando le tocan la pierna no es de mentira</p>\t\t\t\t\t</div>","date":"2010-11-15T04:24:53Z","page":1618},{"id":27015671,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/RuafLu4JttE?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-11-09T02:12:10Z","page":1607},{"id":26803812,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kaos Dark\" data-cite=\"Kaos Dark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoniku\" data-cite=\"zoniku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mitrofang\" data-cite=\"Mitrofang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bexman_the fackin_facker\" data-cite=\"Bexman_the fackin_facker\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mitrofang\" data-cite=\"Mitrofang\"><div><p> O______________O</p><p> </p></div></blockquote><p>He intentado entenderlo, pero alguien puede explicarlo ?</p><p> </p></div></blockquote>Un tío en 4chan dice que si alguien adivina su número de post dice \"dónde enterró a la chica\". Uno lo acierta, y pone una localización, supongo que cerca de El Dorado. A los 40 minutos más o menos se encuentra el cuerpo, a 50 millas de El Dorado.<p> </p></div></blockquote><p>Fake, bien hecho, pero fake.</p><p>El asesino se delataría si hiciera eso.</p><p> </p></div></blockquote><p>Lo hizo.Ya se ha comentado la imagen páginas atrás.</p><p> </p></div></blockquote><p>omg  :o </p><p> </p><p>es la primera noticia que tengo de esto, no hay informacion en ningun periodico ni nada?</p>\t\t\t\t\t</div>","date":"2010-10-22T21:59:08Z","page":1568},{"id":26803772,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mitrofang\" data-cite=\"Mitrofang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bexman_the fackin_facker\" data-cite=\"Bexman_the fackin_facker\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mitrofang\" data-cite=\"Mitrofang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xDaniKiller\" data-cite=\"xDaniKiller\"><div><p>...</p></div></blockquote>O______________O<p> </p></div></blockquote><p>He intentado entenderlo, pero alguien puede explicarlo ?</p><p> </p></div></blockquote>Un tío en 4chan dice que si alguien adivina su número de post dice \"dónde enterró a la chica\". Uno lo acierta, y pone una localización, supongo que cerca de El Dorado. A los 40 minutos más o menos se encuentra el cuerpo, a 50 millas de El Dorado.<p> </p></div></blockquote><p>Fake, bien hecho, pero fake.</p><p>El asesino se delataría si hiciera eso.</p>\t\t\t\t\t</div>","date":"2010-10-22T21:53:55Z","page":1568},{"id":26793266,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"joserio\" data-cite=\"joserio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"drake090\" data-cite=\"drake090\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kaos Dark\" data-cite=\"Kaos Dark\"><div><p>Fans de Monster Hunter Tri</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"uragan.png\" data-src=\"http://i106.photobucket.com/albums/m266/Kaos_Dark/uragan.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>No lo pillo.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo tampoko <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: no soy fan de MH xD</p><p> </p></div></blockquote><p>Es una mala frikada</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"uragan.png\" data-src=\"http://img264.imageshack.us/img264/5157/uragan.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-10-21T23:39:07Z","page":1565},{"id":26705095,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"no entiendo este ultimo\t\t\t\t\t</div>","date":"2010-10-14T23:04:31Z","page":1548},{"id":26397325,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Luis Victorino S F\" data-cite=\"Luis Victorino S F\"><div><p>He aquí una ilusión óptica.</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"optical-illusion-580x435.jpg\" data-src=\"http://www.moillusions.com/wp-content/uploads/2010/09/optical-illusion-580x435.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Para verla acercaos a la pantalla y alejaos, a ver qué os parece.</p><p> </p></div></blockquote><p>Explicala</p>\t\t\t\t\t</div>","date":"2010-09-21T13:53:44Z","page":1485},{"id":26325781,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>Extraido del foro de Presentaciones Oficiales</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xXPARISXx\" data-cite=\"xXPARISXx\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"apau\" data-cite=\"apau\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"14x04s8.jpg\" data-src=\"http://i56.tinypic.com/14x04s8.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><p>PS:</p><p><strong class=\"bbc\">No os rias que pido moderacion</strong></p><p> </p></div></blockquote><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"me-rio-en-tu-cara-o.gif\" data-src=\"http://www.gifsoup.com/view/180041/me-rio-en-tu-cara-o.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote>\t\t\t\t\t</div>","date":"2010-09-16T02:44:24Z","page":1469},{"id":25055714,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FandeREvil\" data-cite=\"FandeREvil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"4_8_15_16_23_42\" data-cite=\"4_8_15_16_23_42\"><div><p>Acabo de descubrir que el logo de Carrefour es una gran \"C\" blanca.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"awi_carrefour.gif\" data-src=\"http://www.animationsvin.fr/sites/animvin/images/vin/logos/awi_carrefour.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>:o  Yo tampoco me había dado cuenta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1544596\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\"><img class=\"bbc_img\" alt=\"dc7exs.jpg\" data-src=\"http://i39.tinypic.com/dc7exs.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p></div></blockquote><p>La Reificación es un aspecto constructivo o generativo de la percepción a través del cual lo percibido mediante la experiencia visual contiene más información espacial explícita que el estímulo sensitivo en el que está basado.</p>\t\t\t\t\t</div>","date":"2010-06-12T00:59:21Z","page":1199},{"id":24370637,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.circulaseguro.com/images/2008/04/cuento.jpg' alt='Imagen Enviada'  /></span><br /><br /><strong class='bbc'><span style='font-size: px;'>+</span></strong> <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.sil.org/mexico/mixteca/ntlaxiaco/sup/01f-borregos-xtn.jpg' alt='Imagen Enviada'  /></span><br /><br /><span style='font-size: px;'><strong class='bbc'>=</strong></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://3.bp.blogspot.com/_gMB_tNnnWkU/SKNokS8ML4I/AAAAAAAALKc/1P_oNFnexIU/s400/ilustraciones_fondoscatolicos.blogspot.com_+%2823%29.JPG' alt='Imagen Enviada'  /></span><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://i216.photobucket.com/albums/cc275/afinkado/solo_podia_ser_en_meristation.gif' alt='Imagen Enviada'  /></span></div></div>\t\t\t\t\t</div>","date":"2010-04-23T00:51:31Z","page":136},{"id":24274941,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img101.imageshack.us/img101/1884/ojod.png' alt=''  /></span><br /><br /><em class='bbc'>When you see did...etc etc blabla</em>\t\t\t\t\t</div>","date":"2010-04-16T03:02:43Z","page":1082},{"id":24247258,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wakkamaruh\" data-cite=\"wakkamaruh\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"1927.jpg\" data-src=\"http://img.moronail.net/img/2/7/1927.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>dios no tendra un nombre o mas fotos esta diosa verdad? es preciosa!</p><p> </p></div></blockquote><p>Se ve que no has entendido el parecido razonable.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"rikku1truyhryujeyuetyu.jpg\" data-src=\"http://i82.photobucket.com/albums/j256/geminithefirst/rikku1truyhryujeyuetyu.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-04-14T00:04:44Z","page":1074},{"id":24201045,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Si lo dejaas ahora te preguntarás toda tu vida si ella consume (o consumió) drogas y tuvo sexo con todo kiski. Informate un poco más.\t\t\t\t\t</div>","date":"2010-04-10T14:19:39Z","page":21},{"id":24189244,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mr_Gus\" data-cite=\"Mr_Gus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Facustorm\" data-cite=\"Facustorm\"><div><p>Aquí mi aportación  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  (Mientras jugaba al Esmeralda)</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"m8n3g5.jpg\" data-src=\"http://i39.tinypic.com/m8n3g5.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Facu, tienes la mente muy sucia <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"vxm53k.jpg\" data-src=\"http://i39.tinypic.com/vxm53k.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>¿Qué le pasa a la imagen?</p>\t\t\t\t\t</div>","date":"2010-04-09T15:29:53Z","page":1060},{"id":24182905,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<span class='bbc_underline'><strong class='bbc'>ESCALA MERISTATION SEXO/EDAD PARA FÉMINAS:</strong></span><br /><br />- 12 Años&Sexo: Muy pequeña, vomitivo, asqueroso, pedo bear.<br /><br />- 13 Años&Sexo: Está en su despertar sexual. Edad perfecta.<br /><br />- 14 Años&Sexo: Lo más normal de mundo. Está probandolo todo.<br /><br />- 15 Años&Sexo: Ya ha hecho de todo y sabe más que sus padres sobre sexualidad.<br /><br />- 16 Años&Sexo: Lo habitual es que tengan sexo todo los dias. <br /><br />- 16 Años&No Sexo \"¿Cómo, que nunca tuvo? Joder, debe de ser monja, tener mucha inseguridad o algo grave le debe de pasar\"<br /><br />- 17 o más&No Sexo: Está enferma. No va a tener sexo en toda su vida.<br /><br /><strong class='bbc'><span class='bbc_underline'>ESCALA MERISTATION SEXO/EDAD PARA HOMBRES:</span></strong><br /><br />- 12-16 Años&Sexo: El puto amo. Levantarle una estatua.<br /><br />- 17 o más & No Sexo: \"Tranquilo tios, estamos igual, ya llegará\"\t\t\t\t\t</div>","date":"2010-04-09T00:48:21Z","page":15},{"id":24176978,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<span rel='lightbox'><img class='bbc_img' src='http://mealsfromthegirlinthelittleblackdress.files.wordpress.com/2009/08/cookie-monster-wtf-is-this.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-04-08T17:55:06Z","page":11},{"id":24168516,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Y que no te engañen con lo de que es normal, que ninguno de los que ha posteado a los 15 se ha comido nada de ahí abajo.<br /><br />Puedes reprimirte y dejar que vaya desapareciendo los detalles en tu memoria o decirselo a tu hermana. Es posible que a ella también la traumatizes pero eso te aliviará a ti enormemente además de hacer posiblemente que tu hermana no la vuelva a chupar en un largo tiempo porque le vendra este episodio a la memoria.<br />No sé como te llevas con tu hermana...dile que la viste el otro dia teniendo sexo en la casa, que te da asco, etc.\t\t\t\t\t</div>","date":"2010-04-08T02:45:54Z","page":4},{"id":24168195,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Yo me ofrezco en ayudarte en la medida que me sea posible. <br />Pero aclara porfavor si esto es cierto, porque me da que te lo estas inventando todo.<br /><br />Por cierto, a los 15 no es lo habitual como te quieren hacer creer algunos meriforeros.\t\t\t\t\t</div>","date":"2010-04-08T00:51:59Z","page":4},{"id":23956475,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/wkLwOA9itEw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-03-22T23:10:23Z","page":1024},{"id":23771820,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"amazed\" data-cite=\"amazed\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Snake_bites_model.gif\" data-src=\"http://4gifs.com/gallery/d/67869-6/Snake_bites_model.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div></div></blockquote><p>Dios  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-03-09T13:46:58Z","page":985},{"id":22297009,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yiazmat 101\" data-cite=\"yiazmat 101\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Luis_GR\" data-cite=\"Luis_GR\"><div><p>¿Pero qué tiene de raro qué Pep postée?</p><p> </p></div></blockquote>Pues que no postea desde tiempos inmemoriales.<p> </p><p>PD:Si,yo tambien he intentado expulsar a onamu cuando he visto la captura de pantalla</p><p>PD2:En realidad no,pero solo por la galeria de yoko que hizo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tendra otro usuario o solo le gusta leer xd</p>\t\t\t\t\t</div>","date":"2009-11-23T14:33:04Z","page":20}]}