{"id":-705165722,"name":"kitano2","date":"21 Feb 2007","messages":162,"threads":[],"posts":[{"id":41439348,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Gracias a todos por la info. A esperar, pues.\t\t\t\t\t</div>","date":"2014-08-01T23:42:55Z","page":41},{"id":41436446,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Holas compis, ¿se sabe algo de Ciel no Surge? Hace tiempo vi un rumor que decía que NIS podría traerlo a Occidente... es que si finalmente lo traen me espero a jugar a ese antes de Ar no Surge, por la historia y tal.<br /><br />pd; sobre las demos del store japo, todavía están las de Fairy Fencer F, Tears to Tiara 2, Yakuza Ishin y Sen no Kiseki (creo que es el 1, pero no lo sé seguro).\t\t\t\t\t</div>","date":"2014-08-01T14:29:24Z","page":41},{"id":41345259,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neo Don Nadie\" data-cite=\"Neo Don Nadie\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kitano2\" data-cite=\"kitano2\"><div><p>¿Qué tal van ambos juegos en cuanto a historia y contenido/duración? ¿Alguno tiene rejugabilidad o diferentes finales? ¿En Ar no Surge eliges personaje al principio (por lo que he visto hay 2 protas)? ¿Si es así, el juego cambia sustancialmente o es como Escha y Logy?</p><p> </p><p>A ver si podéis ayudarme.</p><p> </p><p>Gracias gente.</p><p> </p></div></blockquote>En historia Ar nosurge se come a patadas a Fairy Fencer F en un tema de profundidad ya que viene de un universo rico en historia eso no quita que el FFF no tenga buena historia, lo que lei resulto ser muy interesante, es el juego mas \"serio\" que ha tirado Compile Heart aunque conservando sus chorradas que siempre tiene sus juegos.<p> </p><p>El contenido de Ar nosurge es corto y la duracion no recuerdo pero rondaba alrededor de 40 horas aunque lo jugue en japones y me salte todos los textos imagino que sera mas con todos los detalles que  tiene el juego. Sobre el FFF creo que anda por las mismas pero posee un NEW GAME + por lo cual posee mas rejugabilidad que Ar nosurge.</p><p> </p><p>Fairy Fencer posee finales que dependen de situaciones alrededor del juego, Ar nosurge tiene finales pero estos dependen totalmente de la parte final del juego. Sobre el cambio de \"grupo\" las 2 historias son diferentes, aveces se juntan pero los 2 grupos tienen un proposito en el conjunto de historia no es como Escha y Logy donde solo cambian unos eventos y la historia termina siendo la misma.</p><p> </p><p> </p><p>PD: Me llego el Date a Live Ars Install, cuando llege fotos. Me llego con la banda sonora, Drama CD, la caja (muy mona, nada que decir) y un pequeño libro de ilustraciones con creo un trozo de la Light Novel.</p><p> </p></div></blockquote><p>Ke rapidez !!!</p><p> </p><p>Muchas gracias, me has ayudado mucho. Lo de la historia es muy importante para mí, así que seguramente vaya a por Ar no Surge.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2014-07-17T20:27:12Z","page":36},{"id":41343118,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Holas gente.<br /><br />A ver si alguien que haya jugado a Fairy Fencer F y/o Ar no Surge puede resolverme un par de dudas. Es que sólo tengo pasta para uno de los 2 xDD. <br /><br />De primeras me atrae más Ar no Surge, aunque no he jugado a ningún Ar Tonelico, pero la música y el sistema de combate tienen buena pinta. De FFF he jugado la demo, y ya he visto que la jugabilidad es como en Neptunia, pero no me fío de la historia y tal. Así que:<br /><br />¿Qué tal van ambos juegos en cuanto a historia y contenido/duración? ¿Alguno tiene rejugabilidad o diferentes finales? ¿En Ar no Surge eliges personaje al principio (por lo que he visto hay 2 protas)? ¿Si es así, el juego cambia sustancialmente o es como Escha y Logy?<br /><br />A ver si podéis ayudarme.<br /><br />Gracias gente.\t\t\t\t\t</div>","date":"2014-07-17T15:21:53Z","page":35}]}