{"id":-705626939,"name":"andresluna11","date":"5 Abr 2015","messages":1,"threads":[],"posts":[{"id":42993109,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"<br />\tNECESITO AYUDA URGENTE con este cuestionario de LSRP porfavor ayudenme<br /><br />\t&nbsp;<br /><br />\tViene un japonés a hablarme en su idioma, pero yo no se japonés IC; ¿qué hago?<br /><ul  class=\"\"><li>&nbsp;A) Roleo que mi personaje no entiende que dicen, me resigno aunque hablen cosas malas sobre mi.</li><br /><li>&nbsp;B) Les reporto por hablar en Japonés, deben hablar el mismo idioma todos.</li><br /><li>&nbsp;C) Me invento un rol que mi personaje estuvo en japón hace años y aprendió el idioma, entonces entiendo</li><br /><li>&nbsp;D) ¡Respuestas A y C son totalmente correctas!</li><br /></ul><br />\t¿Que debo hacer si entro en Prisión Federal y esta no encaja con mi motivación de ocio?<br /><ul  class=\"\"><li>&nbsp;A) Activo un programa para evitar el sistema de Anti-AFK mientras estoy en mi celda.</li><br /><li>&nbsp;B) Me quedo AFK mientras desempeño otras tareas, y moviendo el personaje para evitar su expulsión.</li><br /><li>&nbsp;C) Todas las situaciones de rol deben ser roleables, por lo tanto debo buscar y generar rol en prisión.</li><br /><li>&nbsp;D) En prisión federal esta permitido el DM para evitar que los usuarios se aburran.</li><br /></ul><br />\tUn tio intentó matarme y sobreviví, luego le veo en un bar de la ciudad, ¿qué debería hacer?<br /><ul  class=\"\"><li>&nbsp;A) Saco mi pistola y lo mato rapidamente, así me vengo y estaré fuera de peligro.</li><br /><li>&nbsp;B) Me pongo un pasamontañas asi nadie me ve el nombre en la cabeza, le mato, me voy y no roleo NPCs</li><br /><li>&nbsp;C) Uso mi arma para matarle, pero luego tendré que llamar a la policía roleando NPC civiles del entorno</li><br /><li>&nbsp;D) Ninguna es correcta, en la ciudad no puedo matar a nadie, eso es PG, me vería mucha gente.</li><br /></ul><br />\t¿Que debo hacer si deseo conseguir puntos de rol?<br /><ul  class=\"\"><li>&nbsp;A) Reportar pidiendo que me reconee algún administrador mientras roleo</li><br /><li>&nbsp;B) Unirme a alguna facción donde hayan administradores</li><br /><li>&nbsp;C) Noquear a un administrador para así premie mi explicito rol de golpes.</li><br /><li>&nbsp;D) Jugar como siempre y poner el empeño en conseguirlos por mi cuenta</li><br /></ul><br />\t¿Puedo saquear los muebles de una vivienda?<br /><ul  class=\"\"><li>&nbsp;A) Necesito autorización de un GO, además ser parte de una facción oficial o ser delincuente experto.</li><br /><li>&nbsp;B) Si la casa está abierta tengo vía libre para hacerlo.</li><br /><li>&nbsp;C) Lo puedo hacer solo si tengo llaves de la propiedad.</li><br /><li>&nbsp;D) No puedo hacerlo, de ninguna manera.</li><br /></ul><br />\t¿Está bien insultar u ofender a alguien OOC?<br /><ul  class=\"\"><li>&nbsp;A) Si se trata de un usuario nuevo que no sabe rolear sí, se lo tiene merecido.</li><br /><li>&nbsp;B) No. Si alguien hace eso, tomo screens, voy al foro, abro un post, y le sancionarán.</li><br /><li>&nbsp;C) La normativa me respalda el poder insultar a cualquier usuario, sí puedo hacerlo.</li><br /><li>&nbsp;D) Si él me insulta primero, si. Es defensa propia.</li><br /></ul><br />\t¿Qué tengo que hacer si veo a alguien rompiendo las normas del servidor?<br /><ul  class=\"\"><li>&nbsp;A) Empezar una discusión por /b llamándolo troll.</li><br /><li>&nbsp;B) Ignorarlo.</li><br /><li>&nbsp;C) Sacar imágenes y reportarlo en el foro utilizando la plantilla correspondiente.</li><br /><li>&nbsp;D) Hacer un video de su persona y colgarlo en Youtube.</li><br /></ul><br />\t¿Cual de los siguientes casos no seria considerado MG (Meta Game)?<br /><ul  class=\"\"><li>&nbsp;A) Voy a un ghetto, veo a un tipo con pinta de OG y le pido que me meta a su banda.</li><br /><li>&nbsp;B) Un amigo mio poli me dice por MSN que estoy en búsqueda por la policia, me cambio el nombre.</li><br /><li>&nbsp;C) Veo al jefe del FBI conectado y le pido su numero con /numero ya que es famoso.</li><br /><li>&nbsp;D) Ver un anuncio de un coche IC por el foro, entrar y llamar al teléfono del dueño.</li><br /></ul><br />\tAcabo de cometer un delito grave en medio de la calle, donde seguramente los civiles me hayan visto.<br /><ul  class=\"\"><li>&nbsp;A) Me retiro de la zona lo antes posible por si aparece la policia.</li><br /><li>&nbsp;B) Saco mi telefono movil y llamo haciendome pasar por un NPC a la policia describiendo los hechos.</li><br /><li>&nbsp;C) Me quedo en la zona y hago como que nada ha pasado, total, ningun usuario o ningun policia ha visto</li><br /><li>&nbsp;D) Salgo corriendo roleando mis movimientos con /me.</li><br /></ul><br />\t¿Cuando no se considera evasión de rol en estas situaciones?<br /><ul  class=\"\"><li>&nbsp;A) Cuando en una situación de rol soy herido y uso el comando /morir para aligerar el proceso a los méd</li><br /><li>&nbsp;B) Cuando desconecto en pleno rol por motivos personales OOC.</li><br /><li>&nbsp;C) Cuando me desconecto en prisión federal porque no hay rol de por medio y no me interesa jugar más.</li><br /><li>&nbsp;D) Cuando estoy en plena persecución y desconecto del servidor para aceptar mi CK policial.</li><br /></ul>\t\t\t\t\t</div>","date":"2015-04-05T16:00:40Z","page":810}]}