{"id":-706756874,"name":"kirjava","date":"27 Feb 2008","messages":26,"threads":[],"posts":[{"id":13117278,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"como tobi sea madara lo mejor que pueden hacer los del konoha team es sali corriendo al grito maricon el último.\t\t\t\t\t</div>","date":"2008-03-19T15:27:07Z","page":219},{"id":12959190,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo creo que lo que se critica es que kishi rompe las reglas que El ha creado. No creo que seamos cerrados de mente simplemente si kishi dice que sin chakra no hay tecnicas no se explica qu sin chakra se controle un rayo..... todos los personajes de mundo naruto entonces tendrían el poder de manipular la naturaleza a su antojo. Quizas la explicación sea que al crear el katón gasta chakra no solo del katón si no tb la necesaria para controlar el kirin pero entonces debería haberlo explicado no??\t\t\t\t\t</div>","date":"2008-03-08T16:52:31Z","page":204},{"id":12950714,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rated R Superstar\" data-cite=\"Rated R Superstar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"panganaki\" data-cite=\"panganaki\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rated R Superstar\" data-cite=\"Rated R Superstar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rated R Superstar\" data-cite=\"Rated R Superstar\"><div><p>Muchos critican el capitulo pero no veo a nadie echando mierda de Itachi que es el que humilla a Orochimaru. Si en lugar de Itachi hubiera sido Sasuke que Dios nos coja confesados.</p><p> </p></div></blockquote><p>Pues no lo veras porque no quieres, porque ya somos varios los que hemos dicho que el owneo de itachi a orochimaru es ridiculo y estupido, pero vamos, si no lo ves, es cosa tuya XD</p><p> </p></div></blockquote><p> </p><p>Se esta criticando el ridiculo por parte de Orochimaru , pero no se esta diciendo vaya flipada de Kishimoto con Itachi, ni vaya guion no jutsu etc.etc... Cosa que se dice cada vez que Sasuke hace una tecnica y que ya se esta usando POR SI ACASO Sasuke gana el combate.</p><p> </p><p> </p><p> </p><p>Si Sasuke hubiera humillado de esa forma a Orochimaru en el estado de Itachi ya estariamos con lo de Sasucristo v.2.0 .</p><p> </p></div></blockquote><strong class=\"bbc\">Pero es que se supone que Itachi es la hostia de fuerte, que haga bestialidades es normal, pero que las haga Sasuke, por mucho que se haya entrenado es absurdo.</strong><p>Por otra parte, creo que nunca me habia reido tanto leyendo el manga, que escena mas absurda <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p>Espero que esta aparicion no haya sido para rellenar porque era lo que le faltaba a Orochi para acabar de ser humillado, es el puñetero hazmerreir de la serie <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p> </p><p> </p><p>Ahi esta la clave, lo que hace uno esta bien y lo que hace el otro no . Porque si , sin mas.La realidad es esa. </p><p> </p><p> </p><p> </p><p> </p><p>Y ojo , yo no me estoy quejando de lo que ha hecho Itachi. No soy de los que se pone a analizar porque puede hacer esa animalada ciego perdido . Igual que no lo hice cuando Deidara se saco de la manga una de las tecnicas mas destructivas de la serie, o las continuas invocaciones de Pein etc.etc. es espectaculo para la serie, la hace mas entretenida. Lo que es ridiculo es llorar cuando lo hacen uno y aplaudir cuando lo hacen otros.</p><p> </p><p> </p><p> </p><p>Lo dejo aqui , mejor hablar del capitulo que en mi opinion ha sido bastante bueno.</p><p> </p></div></blockquote><p> </p><p> </p><p>NO tio porque si No. Porque lleva muchos más años de entrenamiento. Porque despertó el MS cuando era una adolescente crecidito. Porque con otro tio (si mega madara) extinguió un puto clan entero. Porque pertenece a akatsuki como el bigardo de pain y sus poderes le ponen en 2º o 3er lugar (con permiso de zetsu y de obito-madara????) mientras que sasuke solo ha entrenado 3 añitos. Xq cuando sasuke era un capullin torturó a Kakashi una puta eternidad sin que este las oliese....... porque ni jiraya tuvo webos de untarle con Naruto. Quieres mas???????????????????????????????????</p><p> </p><p>Son 2 ligas distintas en las que deberían jugar.</p><p> </p><p>A Sasuke le entrenó Oroxi que hoy hemos visto que es el pu to ridiculo de la serie y se supone que a Itachi le enseñó MADARA. No los compares porque es ridiculo</p>\t\t\t\t\t</div>","date":"2008-03-07T22:43:29Z","page":203},{"id":12943250,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"acabo de leer el capitulo entero y es mega ridiculo. Efectivamente oroxi rompe el record de metal-freezer ya que palma en 0.1 segundo, es tan sumamente patetico que da risa. lo q me jode es q llevan 3 semanas diciendo que acaba en el siguiente y no paran de alargar la jdida pelea con gilipolleces de este calibre. Sin duda esta pelea se ha convertido en algo patetico. ojala le arranquen ya los ojos a sasuke y podamos ver la pelea konoha tobi de una vez para olvidar esta basura que nos ha hecho tragar kishi.<br /><br /><br />SASUKE  QUE TE VAS A QUEDAR COMO UN TOPO JAJAJAJAJAJAJAJAJAJAJAJAJA (Lo único positivo por chulo y sasukristo superstar)\t\t\t\t\t</div>","date":"2008-03-07T13:50:38Z","page":202},{"id":12925324,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"siento postear 2 veces pero es q me da rabia qdarme con algo dentro.<br /><br />por que coño no llamo kishimoto al manga : la INCREIBLE historia del meganinja legendario sasuke y sus amigos retrasados????????\t\t\t\t\t</div>","date":"2008-03-06T02:16:21Z","page":201},{"id":12925307,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo stoy con shinsengumi. sasuke se traga a orochimaru que a la vez tiene al 8 colas en su interior??????????<br />y en konoha nadie sabía que orochi es el 8 colas????????????? ni el hokage ni los meganinjas jiraya, tsunade, kakashi, el papi de kakashi.......<br />y los de akatsuki le dejan huir sabiendo q es el 8 colas???????????????<br />y oroxi no utiliza nunca el poder del 8 colas porque............. claro eso sería jugar sucio, no como los experimentos geneticos ni lo de ir robando cuerpos ni lo de desarrolar tecnicas prohibidas..........<br />y sasuke con oroxi en su interior tp se da cuenta de que hay un bixo con 8 colas de regalo tb?.........<br />y ahora como no es complicada la tecnica de robar cuerpos o almas o lo que coño hicieran sasuke y oroxi en esa extraña dimensión simplemente sale xq si xq como no queda casi chakra.......<br />hace falta chakra para retenerle y no para guiar un mega-rayo-poderoso-definitivo-inesquivable....mmmm guay<br />y oroxi sale del cuerpo se supone q cn todas sus fuerzas y es vencido por un ciego tullido y un tio sin chakra????????????????<br />esto no es un guion-no-jutsu..... es como de coña. Por favor si alguien sabe que yerbas fuma el kishi ultimamente que las diga o que nos pase el telef de su camello para que lo veamos tan claro como el.<br />Fijo que al final las dudas se rsponden como en Xena (en referencia a los simpsons) <br />esto...... eso lo hizo un mago.\t\t\t\t\t</div>","date":"2008-03-06T02:12:24Z","page":201},{"id":12827239,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"no es lo mismo VER CHAKRA (SHARINGAN) que ver los minipuntos de chakra que si bloqueas petas al otro (BYAKUGAN) esa es la gran diferencia. El Byakugan ve mucho mejor el chakra y como se distribuye por el cuerpo del enemigo. el sharingan (en el caso del chakra) es basicamente como cuando en Dragon Ball saben que fuerza tiene cada uno calculando sus auras, vamos los dispositivos que llevan en los ojos los guerreros de freezer. Quien está conmigo?\t\t\t\t\t</div>","date":"2008-02-27T23:09:23Z","page":192},{"id":12822717,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"y x q no hace falta chakra para dirigir un rayo????? llevo intentando toda la tarde lanzar uno a mi vecino que me roba el wifi cuando voy al baño y no atino joder........... como si todos tuvieramos el poder de ir dirigiendo rayos por el mundo.......\t\t\t\t\t</div>","date":"2008-02-27T18:26:00Z","page":192},{"id":12822670,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En serio solo cae un rayo en todo el cap????????????????????????????<br />que tiene? 4 paginas?<br /><br />Pag 1: sasuke: mira mi megatecnica inevitable<br />pag 2: zetsu: oh no! una tecnica inevitable!<br />pag 3: sasuke lanza un rayo<br />pag 4: Itachi: jajajajajajajaja consegui evitar tu tecnica inevitable<br /><br />menudo curro el del kishi.....de donde saca el tiempo libre?<br /><br />por que jiraya es el unico de la serie que no sabe evitar tecnicas inevitables con el viejo truco del tocon de madera????????? no es un sanin legendario??????\t\t\t\t\t</div>","date":"2008-02-27T18:23:22Z","page":191},{"id":12818111,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"y va a ser legen... esperad<br /><br /><br /><br /><br /><br /><br /><br /><br />DARIO!!!!!!!!!!!!!!\t\t\t\t\t</div>","date":"2008-02-27T14:00:50Z","page":191},{"id":12818093,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"LA tecnica megaultrasecreta que no consume chakra y que acabará con Itachi no puede ser otra que la legendaria tecnica de la villa de la hoja \"mil años de dolor\". Un final más que honorable para Itachi después de este combate...........jj\t\t\t\t\t</div>","date":"2008-02-27T13:59:35Z","page":191}]}