{"id":-719295542,"name":"yuraba","date":"25 Feb 2007","messages":95,"threads":[],"posts":[{"id":13336143,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Si lo que dices es en la base de construccion de gran arca, tienes que entrar por el techo sin que te vean los soldados, hay un camino arriba a la izquierda y un hueco en el suelo con una escalera.</p></div></blockquote><strong class=\"bbc\"><p>mmm pues ahora me has dejado pillao XD a ver, </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es donde vas automaticamente con el barco qe dan en saman, qe te has de cargar a mantalas</div></div> y bueno, esta lleno de pasarelas qe tienes qe ir moviendo cajas y tal y llegue a un sitio que sale un soldado qe te dice qe le digas algo a uno qe hay abajo, pero para hablar kon el de abajo se han de mover 2 cajas qe hay, la primera la se mover, pero la segunda no se donde ponerla XD en fin, es del CD 2</strong>\t\t\t\t\t</div>","date":"2008-04-03T18:25:11Z","page":109},{"id":13333318,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<strong class='bbc'>buenass, me acabo de qedar pillado en la base experimental.. no se qe tengo qe hacer.. he llegado a un sitio donde hay una especie de ascensor y tengo qe hacer algo kon unas cajas para hablar kon un soldado o algo asi.. pero no se komo hacerlo. <br /><br />alguna ayudita?</strong>\t\t\t\t\t</div>","date":"2008-04-03T15:55:24Z","page":109},{"id":13246048,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"pues vaya.. aunqe no me sirve de muxo gracias, esqe no lo encuentro.. en fin.. puede ser qe no lo encuentre pk me he pasado lo qe viene despues? esqe voy po el 2 cd ya\t\t\t\t\t</div>","date":"2008-03-28T00:30:48Z","page":106},{"id":13245705,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<strong class='bbc'>buenas! alguien me podria decir donde estan los cristales qe se han de koger en el bosque carmesi? esqe solo me falta uno y no lo encuentro..</strong>\t\t\t\t\t</div>","date":"2008-03-27T23:49:21Z","page":105}]}