{"id":-732277181,"name":"artloeb","date":"31 Ene 2010","messages":5,"threads":[],"posts":[{"id":23300303,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BTM_90\" data-cite=\"BTM_90\"><div><p>PD:Es posible que el cacho que falta del folleto del tio sonriente fuera recortado por el asesino para hacer el origami no?Misterio sobre misterio...curioso no,Karmen?<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No creo, es un corte muy impreciso para nuestro asesino, yo pienso que puede ser publicidad de alguna sociedad o asociación, aunque me parece que aún nos falta información</p>\t\t\t\t\t</div>","date":"2010-02-04T11:50:44Z","page":23},{"id":23295777,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>NachoGS  </p><p> </p><p> </p><p>Yo también pensé en un coche tomando la curva a gran velocidad, pero lo que pasa es que en ese caso la rueda que se carga más es la del exterior y la que se \"levanta\" es la del interior, pudiendo llegar a volcar llegado el caso hacia el exterior de la curva. </p><p> </p><p>Lo sorprendente del caso es que sea la rueda interior la mas cargada, por eso supongo que algo debe empujar al coche hacia el interior de la curva, aunque puede que sea que lo estoy leyendo yo al reves. </p><p> </p><p>Saludos a todos.</p></div></blockquote><p>Cierto, a mi también me desconcertó, pero vi que en la balanza el lado que marcaba 21 estaba más abajo así que pensé que lo estaba interpretando mal, fui demasiado rápido.</p>\t\t\t\t\t</div>","date":"2010-02-03T23:24:25Z","page":22},{"id":23295042,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Madjotape\" data-cite=\"Madjotape\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NachoGS\" data-cite=\"NachoGS\"><div><p>Hola a todos. Es la primera vez que posteo. Os felicito a todos por vuestro buen trabajo y espero poder aportar algo.</p><p> </p><p>Quería reflexionar sobre las imágenes de las huellas de los neumáticos.</p><p> </p><p>En la imagen 10 se una huella de 3,6 x 2,6 que deben ser pulgadas lo que equivaldría a unos 9 x 6,5 cm, es decir de neumático grande. Por otro lado marca una presión de 46 libras por pulgada cuadrada, lo que equivale a unos 3,2 bares que también corresponde con un vehículo grande (quizá un todoterreno o similar).</p><p> </p><p>En la imagen 11 se una huella de 2,1 x 1,4 que equivaldría a unos 5,3 x 3,6 cm, es decir de neumático \"normal\". Por otro lado marca una presión de 30 libras por pulgada cuadrada, lo que equivale a unos 2,1 bares que también corresponde con un vehículo \"normal\".</p><p> </p><p>En la imagen 12 se ve una especie de balanza de presiones (38 y 21); el valor medio de presión (entre 38 y 21) que es aprox. 30 corresponde con la imagen 11, lo que me hace pensar que las dos (la 11 y la 12) son del mismo vehículo.</p><p> </p><p>Lo que no veo claro es porqué es menor la de la derecha de la imagen, porque se aprecia una trazada ligeramente curvada a la izquierda, lo que en condiciones normales significaría más presión en la derecha. Quizá haya golpeado contra \"algo\", o apoyado en algo, como parece sugerir el dibujito de abajo.</p><p> </p><p>Seguimos con ello.</p><p> </p><p>Gracias a los que se tomen la molestia de leerme.</p><p> </p></div></blockquote>Bienvenido NachoGS y muy buen aporte, te lo has currao.<p>Yo pienso que la imagen 12 lo que nos puede indicar es que ese coche pasó por allí rápido y girando a la izquierda, por eso sale la balanza volcada a la derecha y por eso hay más presión en las huellas de la derecha, porque el peso del coche se desplaza hacia allí.</p><p>¿Que opinais?</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Estoy de acuerdo, un coche rápido girando explicaría esas huellas. por otro lado, las huellas de la imagen 13 parecen las de un vehículo de obras, ¿¿relevante??, quizas al final de la semana lo sabremos... <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-02-03T22:44:06Z","page":22},{"id":23244626,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hey!! me uno a vuestra investigación, e estado leyendo todas las paginas anteriores y por aportar algo, he leido k el origami o la papiroflexia se an utilizado en psicologia y pedagogia para ayudar a los problemas psicológicos como la obsesion y los temores (fuente wikipedia), lo k refuerza eso de k en la infancia tuvo problemas con algun familiar.\t\t\t\t\t</div>","date":"2010-01-31T19:56:36Z","page":15}]}