{"id":-738873490,"name":"serchiolo","date":"17 Nov 2001","messages":6887,"threads":[],"posts":[{"id":44473468,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44471362\" data-ipsquote-username=\"spartanmad\" data-cite=\"spartanmad\" data-ipsquote-timestamp=\"1447280757\"><div><p></p><div><p></p><p>La de one a parte de borrosa también debería ir a diapositivas, hay que corregir ese detalle para que se ajuste a la realidad.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No porque trata de representar a Antonio Banderas jugando al Witcher 3.</p>\t\t\t\t\t</div>","date":"2015-11-12T11:12:51Z","page":3787},{"id":6075709,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec_Ashford\" data-cite=\"Alec_Ashford\"><div><p>Interesante noticia sacada de la web narutouchiha.com</p><p> </p><p>Parece que cuatro quiere apostar fuerte por Naruto; lástima que sea muy probable que nos llegue la versión censurada (¿Porqué Jetix no hizo lo mismo que con One Piece y no trajo a España la versión japo?) y si le añadimos un doblaje de momento muy poco afortunado (la única voz que me gusta de momento es la de Kakashi)</p><p> </p><p>PD: En zonadvd dicen que para diciembre panini sacará los dvd de Naruto, como estos también estén censurados será pa matarlos...</p></div></blockquote><p>Viendo que la primera entrega de panini de Full Metal es esta soberana MIERDA, esperate lo peor.</p><p><a href=\"http://www.zonadvd.com/modules.php?name=News&amp;file=article&amp;sid=5556\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.zonadvd.c...rticle&amp;sid=5556</a></p><p> </p><p>5 episodios unos 20</p><p>SOLO ESPAÑOL 2.0</p><p> </p><p>Después de esto me da exactamente igual como se vea</p>\t\t\t\t\t</div>","date":"2006-10-24T18:09:10Z","page":171},{"id":5810337,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raulrsd\" data-cite=\"Raulrsd\"><div><p>Alcemos los brazos hermanos porque pronto acabará el relleno y podremos seguir esta serie de una forma decente. ¡¡¡¡Aleluya!!!!</p><p> </p><p> </p><p> </p><p> </p><p>P.D: Sí, se me va la olla <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Y a quien no con semejante mierda que nos hemos tragado en un año enterito <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-09-26T02:50:22Z","page":164},{"id":5800833,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><p>No se como hay gente que se empeña en defender lo indefendible... En japones la U se Sasuke es casi muda, pero se pronuncia... Como quieres que valoremos su trabajo si nisiquieran se esfuerzan en dar coherencia a las palabras que taducen; ¿ Que es eso de \"El rollo proibido\"? Ni que fuera el papel higienico Ninja de 5 capas, ¿ Tanto cuesta decir PERGAMINO ? O ya que estamos en ESPAÑA poner un opening en español o en su defecto solo musica como el Americano... Despues esta la interpretacion, cuando Iruka para el golpe que va arecibir naruto y se pone a \"llorar\" sigue hablando como si estuviera en la situacion mas normal del mundo, el \"actor\" nisiquiera fuerza la voz para dar emotibidad... La censura roza lo humillante, la sangre forma parte de Naruto al igual que los opening, el argumento o las tecnicas ninjas, sin sangre hay situaciones ridiculas (como cuando Naruto se clava el kunai), ad+ si de verdad te gusta Naruto te gusta tal cual la hicieron con sus pros y contras.</p><p> </p><p>Yo no quiero una serie para que la vea mi hermana, quiero una serie para verla yo, solo espero que en el 3xl.net cuando la emitan hagan un doblaje decente y la pongan sin censura...</p><p> </p><p>¿Que tiene de guay decir que es una mierda y que estas decepcionado con el doblaje MIERDOSO que an hecho?  Ya me gustaria decir que an hecho un trabajo digno pero nada mas lejos de la realidad... Despues de esto miedo me da ver lo que an \"hecho\" con el Kingdom Hearts 2.</p><p> </p><p>Saludos</p><p> </p><p> </p><p>pd: Y cambiando de tema; vamos a por una buena noticia, despues de ver el capitulo 201 estoy conbencido de que el relleno llega a su fin, el dia 5 de Octubre hacen un especial Naruto de 90 minutos, segun el avance pone que es un capitulo de AGRADECIMIENTO (supongo que por soportar tanto relleno), esperemos que sea cierto y dentro de poco vemos los nuevos capitulos.</p></div></blockquote><p>Te aplaudo, sobre todo en lo del Rollo como Pergamino que es algo que yo pensé exactamente igual que tú. Lo de rollo suena fatal...</p><p> </p><p>Luego inventándose lo que les sale de las narices como Iruka diciendo que no puede aprobar a naruto por hacer sólo una copia que da pena y en realidad lo que le dice de verdad es que todos han conseguido hacer muchas y naruto sólo esa porque le gusta fastidiar (añadiendole mucho más sentimiento cuando luego naruto esta en el columpio).</p><p> </p><p>Lo del tío llorando sin hacer ningún típo de expresividad ya es la gota que colma el vaso, es decir uno de los momentos con más sentimiento de la serie en el que iruka le pide perdón a Naruto por no darse cuenta por lo que estaba pasando y lo dice como si estubieran comiendo en el bar... <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p>Y ahí desde luego no acaba la cosa, por una vez que deberían de pasar de traducir cosas como -san -kun -sensei -datebayo... van y las traducen todas, cosa que hace que veamos repetidas hasta en la saciedad cosas como \"Maestro Hokage\" \"Iruka sensei\" \"Vaya que si:|\" que no esta mal decirlas una vez pero no todo el rato que lelgan a cansar.</p><p> </p><p>Y por último se ha dicho por aqui lo de la sangre, en primer lugar la serie no es para niños de 5 años, si la quieren adaptar para ganar más pasta que lo hagan pero no deja de ser una razón de dinero. Pero la serie no es para niños, y aún así tampoco la veo tan terrible yo he visto los caballeros del zodiaco de pequeño y no me ha causado un trauma cuando el dragón perforaba a Seiya y empezaba a salirle la sangre envenenada a borbotones.</p><p> </p><p>Si me encontrara en la posición de Cuatro me dedicaba a hacer un doblaje nuevo y sólo cogería el master de Jetix porq seguramente no haya opción de comprar el japonés, esperemos que en los DVD´s la tengamos sin censura.</p><p>No entiendo como Panini puede hacer un doblaje tan bueno como Full Metal y una cosa tan sumamente mala como esta</p><p> </p><p>PD: El doblaje de KHII no es malo, al principio se hace un poco raro eso de escucharlos en español pero las voces están cojonudas. Hasta han pillado las voces originales del doblaje de Pesadilla antes de Navidad y eso es mucho curro. Pero claro... esta gente se gasta el dinero en hacer un buen doblaje <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-09-25T09:50:57Z","page":163},{"id":5788816,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Es que ese es el problema, a U por ejemplo es casi muda en personajes como Naruto que siempre esta SAAAAAAAAAAAAAAAS<span style='font-size: 36px;'>u</span>KEEEEEEEEEEEEEEEEEE<br /><br />Pero en Sakura cuando dice Sasuke-kun se nota perfectamente la U y esta gente debe haberlo tomado en plan de oidas y eso es lo que pasa.<br /><br />Cada vez que lo oigo parece que estén diciendo \"Sake Uchiha\" <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />Lo que de verdad me prefunto es que los que se dedican a doblar y traducir estas cosas no tienen a alguien que se informe de la serie, como se llaman los personajes, e investigue como quiere la gente el producto porq es que tante versión mala de doblaje da que pensar. Que pillan al grupo de doblaje que tengan eligen a dedo dependiendo del típo de voz (niño o adulto) sin fijarse en los matices.<br /><br />Escuchan un trozo de la serie en versión original y listos <img src='/zonaforo/uploads/emoticons/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2006-09-23T22:37:58Z","page":162},{"id":5783540,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Lo de Sasuke como Saske y aguantarlo durante toda la serie me parece nefasto<br /><br />No se quien habrá sido el \"genio\" que se le habrá ocurido semejante estupidez.<br /><br />Enn cuanto al doblaje parece que hace que sea una serie del montón por no tener voces características como tenía la serie original, todas las reconocemos de otras series.<br /><br />Hay voces que están bien como la de sakura y hinata pero en general todo bastante mal<br /><br />Es cierto que España tiene un gran nivel de doblaje pero eso sólo ata ñe a las películas en cuanto a series manga y videojuegos (salvo algunas excepciones) es una de las cosas más nefastas\t\t\t\t\t</div>","date":"2006-09-23T14:14:20Z","page":162},{"id":3563979,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Seguramente ya os lo hayan preguntado 1000 veces. A los que os bajais el anime, de donde os lo bajais??, que fansub esta bien y en español??<br /><br />Se que ahora estan en relleno horripilante pero que se le va a hacer\t\t\t\t\t</div>","date":"2005-12-16T01:09:22Z","page":116}]}