{"id":-740516165,"name":"cacasfuti","date":"23 Sep 2002","messages":760,"threads":[],"posts":[{"id":26355770,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><p>Off Topic: Pensándolo bien... no se me ocurre ninguna cosa negativa</p><p>en One Piece, alguien podría iluminarme?</p><p> </p></div></blockquote><p>Por ejemplo su inicio. Personalmente me parece muy flojo y no tan enganchante como el de otros shonen. Otro el excesivo alargamiento de la saga de skypea, por momentos se me hizo eterna.</p><p> </p><p>Que no tenga fallos de bulto no quiere decir que sea perfecta, hay series que no tienen ningún fallo pero aburren como moscas, y eso me paso en cierta medida con su inicio y el final de skypea.</p>\t\t\t\t\t</div>","date":"2010-09-18T07:31:51Z","page":1243},{"id":26353002,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Exacto, un 7 no quiere decir ni mucho menos que es una serie mala. Yo le pondría un 6.5, pero hay que tener en cuenta que es un shonen de peleas y en su genero cumple  y entretiene de sobra. ¿Cuántos shonen de peleas son mejores que Naruto? ... yo sólo pondría por encima de Naruto a OP y HxH y de esos 2 HxH me gusta menos que Naruto aunque probablemente sea mejor y OP se centra más en la aventura que en las peleas.<br /><br />Naruto como shonen de peleas, power-ups, personajes carismáticos, diferentes técnicas y tal es el sumun del shonen. Otra cosa es que busques una trama bien hilada, una lógica a las acciones, unos personajes bien utilizados o un guión bien pensado y llevado... ahí como todo shonen de peleas y además largo adolece y mucho. Y quizá es ahí donde pierda con HxH u OP que también tienen sus carenicas pero no tantos.\t\t\t\t\t</div>","date":"2010-09-17T21:26:37Z","page":1242},{"id":26042238,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pff Kishimoto ha perdido totalmente el norte, vaya peleas que se casca el tío. Entre kame kame ha, susanoos y tal se ha perdido lo mejor que tenia la serie que eran sus originales peleas.<br /><br />La historia avanza sin sentido hacia una pseudo guerra que ni su proclamador el sin sangre de Tobi/Madara se cree. Menos mal de la aparición de Kabuto y su ejercito de zombies. Aunque siempre quedará regalar capas de akatsuki a los primeros que se crucen como se hizo con Karin, suigetsu y cia (ande andarán Sui y el otro?). Luego está el trato a los secundarios, que han pasado a ser quintarios... ese Sai que nadie se explica que pinta en la serie (lo del tema Raiz-Danzou para enmarcar como gastar paginas en un tema intrascendental...)<br /><br />Eso si siempre nos quedará disfrutar del bueno de Naruto que es un protagonista de lo mejorcito y de flashback como este último de Minato que es una pequeña joya dentro de este tan regular llevado manga.<br /><br />Menos mal que en la comparación con el otro shonen de peleas como Bleach, Naruto gana por goleada, lo malo es si lo comparamos con HxH u OP entonces vemos las carencias de Naruto.\t\t\t\t\t</div>","date":"2010-08-26T21:11:55Z","page":1185},{"id":24361445,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me agradan en absoluto las bromas de este manga, cuanto menos mejor.<br /><br />El resto del capitulo muy bien, lleva un buen ritmo, la presencia de Gai genial (esperemos que haga algo...) y el final a pesar de ser algo my trillado de alguna forma especial tendría que haber para mejorar el control de los bijuus y lo del lado oscuro o tu parte mala no es mala idea a pesar de estar ya muy explotado.\t\t\t\t\t</div>","date":"2010-04-22T13:22:11Z","page":1033},{"id":19323986,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Kishimoto en una sóla viñeta nos presenta a un personaje dotándolo de una personalidad y un criterio propio, en la siguiente viñeta lo desarrolla dotándolo de todo tipo de matices y motivaciones, y en la viñeta siguiente ya lo ha evolucionado como personaje de forma coherente y sin que parezca forzado, en nada se parece al de la viñeta anterior. Ejemplo Nagato o el regreso de Orochimaru el breve.<br /><br />Es un grande Kishimoto.\t\t\t\t\t</div>","date":"2009-04-27T23:23:42Z","page":653},{"id":19297214,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Oye madara, tu que tienes una explicación para todo, ¿como es que Jiraiya no reconoció a su ahijado Naruto (al que le dieron el nombre por uno de sus libros) cuando se encontraron por primera vez? es más pasaba de él, y cuando le dijo que se llamaba Naruto ni el más mínimo de interes...\t\t\t\t\t</div>","date":"2009-04-26T00:09:21Z","page":652},{"id":19284826,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No si todo los detalles que tu dices yo también los he visto, no hace falta ni leerlo con calma ni recrearse ni nada por el estilo, pero parece que a ti te han maravillado y a mi me han parecido insustanciales, nada más. Si a ti te ha parecido un capitulo genial me parece bien, pero ha mi me ha parecido lamentable digno de un crío de 5 años.<br /><br />Y yo no tengo prejuicio ninguno ni nada por el estilo, no sé poque si no te gusta un capitulo o si no se opina que es maravilloso sea por prejuicios o tonterías derivadas... simplemente es otra opinión diferente.<br /><br />Y bueno, tampoco quiero parecer anti-Naruto ni nada parecido, pero a Kishimoto hace ya tiempo que se le acabaron las buenas ideas (no hay más que ver el tema del código, o el flashbak Uchiha...) y está tirando de topicazos e historias vacias que no están a la altura. Ya es que ni las peleas, que para mi son el fuerte de Naruto, están al nivel de las de antaño.\t\t\t\t\t</div>","date":"2009-04-25T00:41:29Z","page":650},{"id":19284567,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joer...<br /><br />¿Que pasa que si no nos gusta el capitulo es porque no sabemos apreciar esos detalles fantásticos que según tu hay, y que sólo los paladares superiores como el tuyo sabe apreciarlos?<br /><br />Tio, este flashback está siendo una mierda. La muerte de los padres ridícula, el comportamiento de esos ninjas igual, las viñetas pasando hambre e iendo puerta por puerta pidiendo..., el perro, etc... todo más simple y más gastado no puede estar. ¿No se le ha podido ocurrir algo más currado? ¿el lider de Akatsuki no merece un pasado un poco más trabajado y no esta basofia que parece hecha por cualquier crío de 5 años...?<br /><br />Macho, la mayoría por aqui tnemos el culo pelado de leer manga y de ver flashback y éste me está pareciendo de los más ridículos que he visto, a la altura de la historia de Sakura y su frente ancha, no digo más!<br /><br />Yo no estoy pidiendo ni acción, ni explosiones ni nada parecido, estoy pidiendo que Nagato/Pein lider de Akatsuki que no hace más que hablar de dolor, y de sufrimiento y tal, tenga un pasado interesante e innovador que nos explique como ha llegado a ser lo que es en la actualidad y no está basura llena de topicazos e insustancial que nos está metiendo Kishimoto.\t\t\t\t\t</div>","date":"2009-04-24T23:52:53Z","page":649},{"id":19279789,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulo bochornoso, he sentido vergüenza mientras lo leía. Parece que lo ha hecho un niño de 5 años... ¿De verdad que a Kishimoto no se le ha ocurrido algo mejor a esta basofia? Con lo que me gustan los flashback, pero esto ha sido una puta mierda.\t\t\t\t\t</div>","date":"2009-04-24T17:16:54Z","page":649},{"id":18741046,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me parece tan malo este capitulo.  A la altura de los anteriores que tampoco me parecieron gran cosa.\t\t\t\t\t</div>","date":"2009-03-17T22:22:14Z","page":615},{"id":18581658,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BLACKjoe806\" data-cite=\"BLACKjoe806\"><div><p>pain ES TONTO! PERO TONTO TONTO! si todos sus tecnicas se las a devuelto el naruto 6 colas le va a devolver lo que le tire! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>y si le hace el mangekyo rinegan?<p> </p></div></blockquote><p>¿Se sabe ya si Pein perderá visión al ejecutar el mangekyo rinegan, o es Nagato quien la perderá, o quizá tiene el rinegan eterno como Madara?</p><p> </p><p>O quizá le sirva para controlar al Kyubi como los Uchiha.</p>\t\t\t\t\t</div>","date":"2009-03-07T00:17:04Z","page":599},{"id":18463011,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vaya truño! con la falta de una trama elaborada y de una historia medianamente coherente, lo mínimo que esperas son almenos batallas épicas, y esta me está pareciendo más de cachondeo que épica. Que manera más triste de supuestamente palmarla de Hinata.<br /><br />Lo que debían haber sido a priori 3 grandes peleas (los hermanos, Pein vs Jiraiya y Pein vs Naruto) no me han terminado de convencer ninguna. y esto de Hinata y el Zorro es el colmo.\t\t\t\t\t</div>","date":"2009-02-27T12:33:25Z","page":576},{"id":18442228,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Que tendrá mas poder, el Shinra Tensei destruye aldeas de Pein o el erupto de chakra de naruto 6 colas?<br /><br />Hagan sus apuestas. La respuesta dentro de 2 capitulos.\t\t\t\t\t</div>","date":"2009-02-25T23:19:56Z","page":574}]}