{"id":-753576006,"name":"Schumacher rules","date":"25 Dic 2006","messages":3704,"threads":[],"posts":[{"id":46706670,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Japonesadas chulas en castellano (dobladas o traducidas) para 3DS??\t\t\t\t\t</div>","date":"2016-11-06T17:03:17Z","page":1201},{"id":36298362,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Oki doki, gracias \"numero8\" , yo sabía algo de que usaba el código amigo famoso, pero creí con con la eShop me debí crear alguna cuenta o yo que se xD<br /><br />Se ve que el online no es lo mío verdad? No tengo ni pajolera idea de este tipo de cosas <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /> <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br /><br />lo dicho GRACIAS\t\t\t\t\t</div>","date":"2012-11-29T18:52:42Z","page":1153},{"id":36298235,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Hola amigos Nintenderos, una pregunta urgente, la cual no logro responder con Google y Nintendo ya no está disponible hasta mañana<br /><br /><br />Cómo puedo saber mis datos de ID Network usados en 3DS???<br /><br />Quiero configurar la Wii U, de hecho está en espera por no saber mi ID, con el mismo ID que en 3DS para que todo sea igual, pero es que no logro saber mis datos!!! <br /><br />Encima creo una nueva cuenta con \"kaiser\" (que es el nombre que me aparece como usuario de 3DS) y me dice (Wii U) que ese nombre ya está en uso... SOS Urgente por favor!\t\t\t\t\t</div>","date":"2012-11-29T18:43:29Z","page":1152},{"id":34928023,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"SIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII !!! Sí, sí, sí !!!<br /><br />Al fin, tras 17 vidas he logrado pasar el barco del mundo E4 en SM3DL... <br /><br /><br /><br />Perdonad, tenía que decirlo a alguien y mi novia está durmiendo jeje\t\t\t\t\t</div>","date":"2012-07-08T21:49:58Z","page":747},{"id":34894949,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Buenos días por la mañana\t\t\t\t\t</div>","date":"2012-07-05T07:54:14Z","page":724},{"id":34886345,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<strong class='bbc'>Dark_Omega y DarkUR</strong> GRACIAS!!!<br /><br /><strong class='bbc'>Tecte</strong> que te mejores compay<br /><br /><br /><br />Menudo vicio le estoy cogiendo al Mario 3DS Land jeje. Voy por el primer mundo especial (con Luigi para dejar descansar a Mario) y estoy gozando de lo lindo!! Se me hace complicado por momentos y me encanta poder superarlo!!!\t\t\t\t\t</div>","date":"2012-07-04T10:31:30Z","page":719},{"id":34876820,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Gracias compañero<br /><br />Veras, tenemos el menu lleno de iconos (aplicaciones, juegos, videos y demos)<br />Borro algún video<br />En en lugar de su antiguo icono se queda un hueco<br />El menu se queda como un queso de esos de agujeros (ejem: app, juego app, hueco, app, hueco, hueco, video, demo)<br /><br />Pincho en ese hueco y me da como opción crear carpeta... pero yo quiero que todo vuelva a quedar \"como antes\"... sin esos huecos...<br /><br />Tal vez con una foto sea mas fácil para vosotros<br /><br />Un saludo\t\t\t\t\t</div>","date":"2012-07-03T10:46:43Z","page":715},{"id":34876549,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Chicos, llevo un rato intentando dar con la forma de \"apretar\" el menu de la consola; borre algún video y demo y ahora esos huecos me dividen el menu y me tienen mosqueado! Gracias\t\t\t\t\t</div>","date":"2012-07-03T10:10:36Z","page":714},{"id":32320660,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Boxero Nintendero\" data-cite=\"Boxero Nintendero\"><div><p>Que he reservado el mario kart en mm y he dicho adios para siempre a game <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Mike!!!!!!!!!!! Guapooooooooooooo</p><p> </p></div></blockquote><p>Qué precio te han dado??</p><p> </p><p> </p><p>Dios!!! Definitivamente en Málaga soy hay inútiles!!! No saben nada de Mario Kart. No hay forma de reservarlo, ni saben salida, ni precio, ni nada. La consola de Zelda idem MANDA HUEVOS</p>\t\t\t\t\t</div>","date":"2011-11-24T18:59:34Z","page":217},{"id":32314608,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"El problema es que al ser comprada en Game seguro que está la caja abierta. Si está cerrada no la abriré<br /><br />De hecho tengo una PSP Peace Walker Konami Style limitada a 1974 unidades mundiales y está precintada. No he podido tocarla y verla, pero me da igual, tengo ahí un tesoro y soy muy feliz con ella tal cual la tengo<br /><br /><br /><br /><br />Ivalice, tienes la SP de Zelda? O al menos te gustaría tenerla y te da rabia ver que en eBay está carísima, usada con marcas? Si respondes SI a cualquira de las 2 preguntas, cómprala. Mejor ahora que es fácil que arrepentirse \"mañana\"<br /><br /><br />Mike, tenía puesto más o menos así (con una vitrina vertical) mi colección de MGS y tengo intención de hacer lo propio con las consolas, lo malo es el espacio, que carezco de él jeje\t\t\t\t\t</div>","date":"2011-11-24T10:11:48Z","page":215},{"id":32314344,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Pregunta coleccionista:<br /><br />Pondríais protector de pantalla a la consola edición Zelda 25th Anniversary a sabiendas de que NO se va a usar NUNCA??<br /><br />Lo digo porque la voy a abrir y contemplar, pero no la voy a usar... pero eso no quita que el problema de las pantallas siga ahí... que me aconsejáis?\t\t\t\t\t</div>","date":"2011-11-24T09:41:06Z","page":215},{"id":32276629,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Pregunta un tanto chorra... tendréis en cuenta hacer un grupo en plan \"segunda división\" para los paquetes? lo digo porque soy muy muy muy malo, apenas he jugado y apenas tengo tiempo para jugar, por lo que sería un pestiño jugar conmigo no creéis?<br /><br />Una ver formulada la pregunta, espero vuestras respuestas!<br /><br />Un saludo\t\t\t\t\t</div>","date":"2011-11-21T12:39:53Z","page":52}]}