{"id":-760317878,"name":"aquagon","date":"15 Feb 2014","messages":96,"threads":[],"posts":[{"id":43575719,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Ah, ya se que es lo que pasa.</p><br /><p>&nbsp;</p><br /><p>Tienes que poner el dedo sobre la cara de Ion y dejarlo presionado por varios segundos, hasta que aparezca un texto en morado y ella reaccione. Eso siempre pasa cuando te pide \"que le transmitas sentimientos\", lo cual no puede hacerse con un simple tap a la pantalla.</p><br />\t\t\t\t\t</div>","date":"2015-06-25T01:51:24Z","page":258},{"id":41340077,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"El nombre de Nero fue basado en el OS, ya que su verdadero nombre es otro. <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ulylyiha; y todo porque ella es REON.</div></div><br /><br />Respecto al proposito del juego: <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">se refieren al Tubo de Ar nosurge; y los mundos mencionados son el nuestro y el Universo de EXA_PICO.</div></div><br /><br />Con lo de Shelanoir, es irritante porque tenemos el nombre de ella escrito en romaji en esa canción desde que Akiko Shikata sacó el album Ar=Ciel Ar=Dor hace ya casi cuatro años, y escrito además en la forma compartimiento (con las bandas de frecuencia y todo) del lenguaje Ar Ciela. <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ademas de que el bosque mencionado en esa cancion es el que terminamos visitando cuando llegamos a Ar Ciel casi al final del juego.</div></div>\t\t\t\t\t</div>","date":"2014-07-17T05:17:07Z","page":34},{"id":41339972,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Con lo de Nero es porque su nombre es un anagrama de REON. En otras palabras, el OS de los Cielnotron que se usaban en los tiempos de Ciel nosurge; asi como el lenguaje REON-4213 que es usado en ambos juegos. El nombre REON es incluso visible escrito en romaji en la interfaz del Interdimend en el opening del juego, en la intro; y en los videos de cambio de fase.<br /><br />Con respecto a Shelanoir, es por esto: <a href='http://artonelico.wikia.com/wiki/The_Forest_of_Shelanoir' class='bbc_url' title='' rel='nofollow external'>http://artonelico.wi...st_of_Shelanoir</a><br /><br />Y finalmente, si: es todo lo que esta escrito en el idioma del juego en la parte inferior del logo. Las primeras dos lineas no se pueden traducir por completo porque varias palabras son desconocidas, pero la tercera y ultima linea se traduce a: \"Esta investigacion muestra que un mundo lejano existe; y usando un dispositivo, las ondas dentro de ese mundo pueden ser convertidas entre la forma que tienen en la realidad y la que tienen en ese mundo lejano.\"<br />En otras palabras: describe el proposito del juego dentro del universo del mismo.\t\t\t\t\t</div>","date":"2014-07-17T03:36:28Z","page":34},{"id":41339928,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"S, tambien las comente en uno de los hilos de aqui.<br />Hasta ahora se ve aceptable, aunque me reservare el juicio hasta que juegue la version traducida.<br /><br />Sin embargo, tengo que decir que hay tres cosas que de verdad me joden la paciencia respecto a la localizacion:<br /><br />- Nero -> Nelo<br />- Shelanoir -> Sharanoir<br />- Que eliminaron la caja del texto en Keihan del logo del juego.<br /><br />Puedo explicar mas a fondo el porque de cada una si hay interes al respecto.\t\t\t\t\t</div>","date":"2014-07-17T02:58:36Z","page":34},{"id":41339571,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Senshu\" data-cite=\"Senshu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jeral X\" data-cite=\"Jeral X\"><div><p>He probado Melody of Elemia cinco minutos, porque me tenía que ir, pero la intro ha sido epiquisíma.</p><p> </p></div></blockquote><p>Sigue la ruta de Misha si quieres escuchar los mejores temas del juego  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Terminas escuchando los mismos temas sin importar por cual ruta te vayas. La unica diferencia es cual Purger escuchas; y eso depende de a quien escojas al final de la Phase 1, no de la selección de ruta. Y es preferible irse por la ruta de Aurica porque permite entender mejor la trama, ya que la de Misha se enfoca tanto en ella que da por sentado que el jugador ya sabe lo que pasó en la de Aurica, eliminando el impacto de ciertas escenas y volviendolas confusas. Además, hay dos áreas que se vuelven inaccesibles en la ruta de Misha.</p>\t\t\t\t\t</div>","date":"2014-07-17T00:18:23Z","page":34}]}