{"id":-766571331,"name":"xale94","date":"28 Nov 2013","messages":9132,"threads":[],"posts":[{"id":49038834,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"Pepuda diversión. <br><br><br />TDS PTS TDS PTS TDS PTS <br><br />TDS PTS TDS PTS TDS PTS <br><br><br />Hitler no era tan malo si lo comparamos con Pep y Prisa<br><br><br />Soy intocable xDDD<br><br><br />Jódete Prisa!!\t\t\t\t\t</div>","date":"2017-11-13T18:49:41Z","page":79},{"id":49038013,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49038009\" data-ipsquote-username=\"DLP\" data-cite=\"DLP\" data-ipsquote-timestamp=\"1510584388\"><div><p> </p><p>Para mí que se han quedado sin moderadores XD</p></div></blockquote><p> </p><p> </p><p>Tiene pinta. Probemos.</p><p> </p><p> </p><p>Pep, puto ingrato. La has cagado.</p>\t\t\t\t\t</div>","date":"2017-11-13T14:48:53Z","page":78},{"id":49034947,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49034876\" data-ipsquote-username=\"mazda5\" data-cite=\"mazda5\" data-ipsquote-timestamp=\"1510505492\"><div><p> </p><p>¿Qué hostias ha pasado aquí?</p></div></blockquote><p> </p><p> </p><p>Que prisa se ha vuelto gilipollas (más aún), Pep ha decidido comerles el rabo a full, que para eso le pagaron y ahora esto parece Alemania en 1940.</p>\t\t\t\t\t</div>","date":"2017-11-12T17:16:34Z","page":75},{"id":49034272,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"Es que estáis intentando diferenciar el porno del arte con el representante de una empresa que prohíbe expresar opiniones políticas.<br><br><br />Venga, metedme un ban cabrones, que ya me habéis dado la advertencia.<br><br><span rel='lightbox'><img class='bbc_img' src=\"https://ci.phncdn.com/pics/pornstars/000/025/131/(m=lciuhScOb_c)(mh=lteUF9wuoEKWzfMK)thumb_16721.jpg\" alt=\"(m=lciuhScOb_c)(mh=lteUF9wuoEKWzfMK)thum\"></span>\t\t\t\t\t</div>","date":"2017-11-12T13:15:32Z","page":73},{"id":49029995,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49029771\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510388758\"><div><p> </p><p>Pues si todo el mundo sabe que no depende únicamente de mi, ¿porqué todo el mundo carga en contra mía? Yo entiendo perfectamente que la gente esté molesta, ya dije que hay cosas que no son agradables tener que aplicarlas, pero no queda otra.</p></div></blockquote><p> </p><p> </p><p>Cargamos en tu contra porque más directa que indirectamente, el responsable de todo lo relacionado con Prisa eres tú. Asume tu absoluta responsabilidad en esto, que para algo pillaste billetitos jugosos en su día.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49029771\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510388758\"><div><p> </p><p>En cuanto se pueda técnicamente, como explica @<a hovercard-ref=\"member\" hovercard-id=\"352664\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/352664/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">Clover</span></a> en este mismo hilo, pondremos algún tipo de control de edad.</p></div></blockquote><p> </p><p> </p><p>A ver si es pronto, que quiero un bajando poquito a poco la puta barra.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49029796\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510389513\"><div><p> </p><p>@<a hovercard-ref=\"member\" hovercard-id=\"92081\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/92081/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">tanelorm</span></a> tengo que aguantar todo y poner la otra mejila? A álguien que su argumento es insultarme, menospreciarme y decirme que sin él esto no es nada debo agradecerle algo cuando no es respetuoso con sus formas? Esto es tener un ego de la hostia? Solo intento defender mi persona sin caer en el insulto. Hay cientos de foreros a los que les agradeceremos siempre su implicación y aportaciones, y siempre que hemos tenido ocasión hemos hecho lo posible por tener detalles como las fiestas de 10 y 20 aniversario y la presentación de Meri 4. Sin embargo, cuando hay que hacer algo, que ya he dicho que no es agradable, pero que es lo que hay (esto hace años que no me pertenece), se cargan las tintas al unísono contra mi persona.</p></div></blockquote><p> </p><p> </p><p>Sí. Tienes que ponerla. Cuando un barco se hunde el capitán no se marca un Costa Concordia y se desentiende de todo lo que la gente le putee. Tienes que ser muy ingenuo si pensabas que esto no iba a acabar así viendo las decisiones de Prisa estos últimos años. </p><p> </p><p> </p><p>La descalificación, perdona que te diga, es no solo el resultado de todo esto, sino de no poder hacer absolutamente nada por mucho que nos quejemos. Nuestra opinión no vale un duro desde hace años, y ya no digo sólo en este contexto. La de problemas que no se han corregido a tiempo, la lentitud de los procesos y de la implementación de cosas en Meri...</p><p> </p><p> </p><p>AHÍ ES CUANDO TE QUERÍA YO VER ECHANDO PESTES DE PRISA, Y NO AHORA CUANDO TODOS VAN A POR TI, COBARDE. Hasta Cristian que es otro mandado más, o Nacho, que cuando vio el percal dijo \"Me niego a formar parte de esto\" le han echado más huevos que tú siempre.</p><p> </p><p> </p><p>Esa palabra, \"cobarde\" es la que te definirá no solo en la siguiente etapa de Meristation (que será sin la inmensa mayoría de nosotros, y dudo que sea por mucho tiempo) sino también fuera de ella.</p>\t\t\t\t\t</div>","date":"2017-11-11T09:59:29Z","page":65},{"id":49028878,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49028764\" data-ipsquote-username=\"Lacasitos82\" data-cite=\"Lacasitos82\" data-ipsquote-timestamp=\"1510355810\"><div><p> </p><p>Tan facil como esto. No se puede encarcelar a todo un pueblo. Creeis que nos van a expulsar a todos? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Eso si,hay que ser mayoria y yo me apunto! Alguien más?</p></div></blockquote><p> </p><p> </p><p>Ya sabéis que contáis conmigo.</p>\t\t\t\t\t</div>","date":"2017-11-10T23:37:13Z","page":58},{"id":49028699,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"Va a ser supergracioso cuando metan el AntiAdblock. Ingresos por publicidad a full... ¿Con las visitas de quién? ¿De gente que ni se registra? Venga, seguro que él tráfico se mantiene estable, claaaaaro. <br><br><br />Sobretodo cuando vean los pedazos de banners que os gastais, que intentas clickar en Offtopic y acabas pulsando en el anuncio. Súper cómoda la navegación oye.<br><br><br />Cómeme los huevos Pepuda.\t\t\t\t\t</div>","date":"2017-11-10T23:06:45Z","page":56},{"id":49028487,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49028369\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1510352530\"><div><p> </p><p>Pues teniendo en cuenta que el staff del foro(en definitiva, los que pululamos por el foro) no ha tenido que ver nada en todo este tinglado de cerrar PEH y prohibir el porno, no se a que viene venir a recordar que si moderación dijo o dejo de decir sinceramente, mas allá de manías personales de cada uno u.u, ya tenemos suficiente con nuestros errores para que nos encalomen los de otros.</p><p> </p><p> </p><p>Sinceramente, el tema del porno en el foro...pues si se quiere enfocar a no porno, lo más lógico hubiera sido hacer un coto aparte mas restringido para ello, no cortarle los huevos al OT directamente sin anestesia y mucho menos después de la debacle con política que en el fondo y forma es mucho mas grave. Otro tema es que el no porno es...ni siquiera desnudos. Incluso sin la anestesia se podría llegar a entender no a escenas sexuales, pero llegar al punto de que cualquier cosa, un desnudo incluso, no... esta claro que quien lo ha decidido ni se ha interesado, ni le interesa, ni se plantea el hecho de ver como narices es la comunidad a la que le va a poner la losa. ¿El resultado de todo esto? Aún está por ver, pero entre lo de ayer y lo de hoy, se caen del foro un buen troncho de mods(ay ay ay se reparten boletos de salida...), un buen troncho de usuarios, se va por el retrete la estabilidad que al fin había en el foro etc. Que sí, que dentro de 15-30 días pues como \"si no hubiera pasado nada\" para los que se queden, a la fin ya la postre en el foro hay mas cosas aparte de porno y la fuerza del hábito puede ser difícil de derrotar, pero es bastante cansino para todos (foreros,  staff vario) que peticiones de cosas que claramente son super-necesarias de hacer o de NO hacer se topen con un muro de intransigencia. Y si, el foro es propiedad privada y es lo que hay y lo sabemos todos, pero obviamente a uno no tiene por que gustarle eso. Pero está claro que llega un punto que una detrás de otra a la gente se le hincha la vena y no con falta de razón.  </p><p> </p><p> </p><p> </p><p>Dicho esto, estaría bien que se pudiera llevar el tema quejas sin entrar a flameradas o faltas de respeto varias. La situación es excepcional y se entienden las ganas de decir las cosas de forma pasada de rosca, aquello de para lo que me queda dentro me cago en el convento, pero no creo que sea la manera mas efectiva de protestar, si es que interesa protestar en realidad y no es un desfogue.Si, esto último es un manido aviso de moderación muy light. </p><p> </p><p> </p><p>Un saludo</p></div></blockquote><p> </p><p> </p><p>Karolus, tú mejor que nadie sabe que soy  de los que para explotar me tienes que hinchar mucho las pelotas. De hecho soy de los que cuando la cagan se retractan porque reconocen el error.</p><p> </p><p> </p><p>Pero creo que aquí ya no vale nada de cortarse. Puestos a irnos a la mierda, voy con todo, porque ya no merece la pena portarse de forma ejemplar en un foro cuyo \"\"\"\"\"\"¿¿¿Jefe???\"\"\"\"\"\" ha traicionado la confianza y el esfuerzo de una comunidad entera. Miles de personas eh. Desde la primera fuga hasta hoy. Mi-les. Se dice pronto.</p><p> </p><p> </p><p>Se ha actuado de forma autoritaria, y ya lo único que compensa aquí es llenar de mas mierda esto. Meri ha quedado para eso, lo sabemos todos. </p><p> </p><p> </p><p>Por mi parte incumpliré la normativa desde el momento en que entre en funcionamiento hasta que mi contador de vida baje a cero. Y ya está. Y a Pacotes a ser libre. A aportar, a opinar, a ver porno y a lo que quiera. Pero libre y sabiendo que no va a venir ninguna empresa que vete mi pensamiento porque no le gusta que mi opinión esté en su \"\"\"\"línea editorial\"\"\"\"</p>\t\t\t\t\t</div>","date":"2017-11-10T22:38:31Z","page":54},{"id":49028316,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49024327\" data-ipsquote-username=\"Pep\" data-cite=\"Pep\" data-ipsquote-timestamp=\"1510316225\"><div><p> </p><p>Ya que lo mencionas, ese tipo de contenido sí podemos desde la plataforma, pedir algún tipo de autorización o meterlo como no apto para control parental. Justo vamos a cambiar de plataforma y es algo que abordaremos a nivel técnico.</p></div></blockquote><p> </p><p> </p><p>O sea, eso sí puede pasar un control parental y ocultarlo si es necesario y el porno no. </p><p> </p><p> </p><p>Eres un farsante, un canalla. Los dos sabemos que el contenido +18 se puede ocultar mediante un filtro por edad. Tus excusas valen lo mismo que Meristation a día de hoy. Nada.</p><p> </p><p> </p><p>Sigue en tus trece. Hunde el barco. Ahí te pudras tú y la mierda en la que habéis convertido esto. A ver si los moderadores opinan igual. Y ya cuando pongáis lo del AntiAdblock va a ser la polla, porque os vais a ir a la quinta puñeta.</p><p> </p><p> </p><p>Venga, cabronazo.</p>\t\t\t\t\t</div>","date":"2017-11-10T22:14:02Z","page":53},{"id":44377318,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Venga, que quiero ver un sereo3 por aquí</p><br /><p>&nbsp;</p><br /><p>Illo las gafas de dies:</p><br /><p>&nbsp;</p><br /><p><a href='http://hawkersco.com/products/diamond-black-sky-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...d-black-sky-one</a></p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i40.tinypic.com/n2xtp5.gif\" alt=\"n2xtp5.gif\"></span></p><br />\t\t\t\t\t</div>","date":"2015-10-28T20:07:32Z","page":22}]}