{"id":-770910108,"name":"evilsonci","date":"9 Feb 2015","messages":241,"threads":[],"posts":[{"id":43664312,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Viendo este ultimo juego me doy cuenta que juegos Nicho quitando ATLUS todo lo demas es mediocre y de mal gusto, puedo hacer excepcion de Disgaea y poco mas</p><br />\t\t\t\t\t</div>","date":"2015-07-08T15:13:25Z","page":268},{"id":43538322,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43537977\" data-ipsquote-username=\"NinjaOcre\" data-cite=\"NinjaOcre\" data-ipsquote-timestamp=\"1434746602\"><div><p></p><div><p></p><p>Yo vi FMA original y me gusto mucho, no he visto brotherhood ni lo hare.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si te gusto mucho no veo razon para no ver Brotherhood la verdad</p>\t\t\t\t\t</div>","date":"2015-06-19T21:31:46Z","page":3416},{"id":43536150,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43535925\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\" data-ipsquote-timestamp=\"1434730212\"><div><p></p><div><p></p><p>En mi opinion lo mejor de todo es el segundo anime, el de \"brotherhood\" que sigue el manga fielmente, pero me mola mas que en el manga porque con la banda sonora y tal queda todo mas guay, y practicamente sigue el manga al 100%, salvo la primera parte que va un poco apresurado porque el primer anime ya la habia contado, ya que el primer anime tiene una primera mitad fiel al manga (con algo de relleno) muy buena, y luego una segunda mitad que aunque es tambien muy buena se les va un poco bastante la pinza (al principio cuando lo vi la primera vez, sin conocer el manga, ya me parecio raro como se les iba la pinza, luego descubri que es que una vez que se desligaron del manga no supieron mantener tanto la coherencia), pero vamos que aun asi es muy bueno tambien.</p><p></p><p> </p><p></p><p>Pero lo mejor de todo sabes que es? la ostia que te vas a llevar como no vayas corriendo a verla.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Aunque siendo sincero a mi me parece que hay algunas ideas en el viejo anime que son superiores al manga, desde la creacion de los omunculos y en lo personal el umunculo de Pereza que el del manga es meh</p>\t\t\t\t\t</div>","date":"2015-06-19T16:40:10Z","page":3416},{"id":43535898,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43535806\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1434729310\"><div><p></p><div><p></p><p>Últimamente oigo buenas cosas de Full Metal, ¿que tal son los animes?¿mejor el manga?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Los 2 animes son muy recomendables y son cortos de 50 episodios asi que no se hacen pesados, a pesar que el primer anime es casi todo inventado tiene una trama sorpresivamente buena y esta valorado muy positivamente por los fans, pero si solo quieres ver uno mirate el segundo anime que es una adpatacion fiel del manga aunque hay algunas cosas de los primeros capitulos que se saltaron al ya estar adaptadas en el primer anime</p>\t\t\t\t\t</div>","date":"2015-06-19T16:06:46Z","page":3415},{"id":43535801,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Esta excelente el nuevo manga, me gusta el protagonismo de sarada, y que no aparesca boruto que por lo poco que ah logrado aparecer me da que sera molesto, una especie de naruto niño que si es un buen ninja y que sera todo presumido al estilo sasuke y lo peor que odia a Naruto solo porque no tiene tiempo para el</p><br />\t\t\t\t\t</div>","date":"2015-06-19T15:54:17Z","page":3415}]}