{"id":-772146988,"name":"La Trifuerza Hipersonica","date":"17 Ago 2008","messages":2323,"threads":[],"posts":[{"id":25151854,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ledinax\" data-cite=\"Ledinax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"acuadala93\" data-cite=\"acuadala93\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rules\" data-cite=\"rules\"><div><p>Pero me refiero, a que dependiendo de la frase que tenga el poke, he dicho ev pero querría decir ivs, salen mejores o peores, entonces para tener 29, 30 o 31 en los que interesan hay que buscar un poke con una frase determinada ¿no?.</p><p> </p><p> </p><p> </p><p>A mi Drapion me gusta, sobre todo con esto:</p><p> </p><p>Drapion (M) @ Scope Lens</p><p>Ability: Sniper</p><p>EVs: 252 Atk/6 Def/252 Spd</p><p>Adamant nature (+Atk, -SAtk)</p><p>- Cross Poison</p><p>- Night Slash</p><p>- Brick Break / Earthquake</p><p>- Slash</p><p>---</p><p> </p></div></blockquote><p>No has pensado en la alternativa de un absol?, yo tengo uno mas o menos con eso , habilidad afortunado + scope lens + ataques con alta probabilidad de golpe critico, es una maquina , aparte de tener mayor ataque que drapion.</p><p> </p></div></blockquote><p>Aunque Absol es muy bueno, Drapion tiene la GRAN ventaja de ser débil únicamente al tipo Tierra. Yo personalmente prefiero a Drapion, aunque todo es cuestión de gustos.</p><p> </p><p>Saludos</p><p> </p></div></blockquote><p>Si tengo que elegir, no eligiria a ninguno de los dos, sino a Honchkrow. Brave Bird + Stab + Super Luck = Owned.</p><p> </p><p>Eso si, yo tengo un Drapion y es un puta maquina la verdad sea dicha <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Un set que me encanta, pero que no he probado de Honchkrow es:</p><p> </p><p>Honchkrow@Leftowers</p><p>Brave Bird</p><p>Night Slash/Sucker Punch</p><p>Roost</p><p>Superpower</p><p> </p><p>Evs 252 atk/252 spe/4 HP</p><p> </p><p>Este set puede para a casi todo, a Heracross si no es Scarf, a Curselax sin ningun Curse encima quizas, a Tyranitar con Superpower, y a Gengar, Celebi and company con Night Slash o Sucker Punch. Le podria dar problemas Infernape, aunque tenga BB, Metagross, Mence y Bronzong,Scizor CB, Jirahax, entre otros. Roost es para recuperar el daño de retroceso de Brave Bird.</p>\t\t\t\t\t</div>","date":"2010-06-17T15:49:44Z","page":308},{"id":25069254,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Sí en eso tienes razón, que aquí hay muchos entrenadores y en los subforos hay como mucho 16 activos xD. Y la fecha, propongo que empiece el dia 22 o el 25 para que nos pille ya el torneo en vacaciones y tengamos tiempo. La duración de las rondas puede ser 2 días para cada batalla (o más, pero este es el sistema que usan en muchos foros) con lo cual para la primera ronda entre 8 y 12 días, para los octavos (al mejor de tres)  sería entre 6 y 9 días, para los cuartos (al mejor de tres) sería entre 5 y 8 días, para las semifinales (al mejor de tres) sería entre 4 y 7 días y para la final (al mejor de tres) sería entre 3 y 6 días. Se podría también hacer tercer y cuarto puesto, y para organizar mejor, los dos tienen que confirmar, y si uno de ellos no puede en ese momento, que lo confirme por msn y el otro jugador que copie y pegue.\t\t\t\t\t</div>","date":"2010-06-13T07:01:42Z","page":306},{"id":25061002,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo me animo a organizarlo, para jugar también por supesto xD Si eso, quien queramos organizar nos ponemos en contacto por msn. La pregunta sería... ¿Dónde y Cuando?\t\t\t\t\t</div>","date":"2010-06-12T14:16:45Z","page":306},{"id":24973394,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chot\" data-cite=\"chot\"><div><p>Ami el pokesav me parece una perdida del tiempo, porque lo unico que hacen es ponerte los pokemon como quieras al nuvel max, con todas las estadisticas al maximo y asi no disfrutas de la diversion del juego</p><p> </p></div></blockquote>Si se usa correctamente puede ser hasta beneficioso, eso sí, hay que saber usarlo.<p> </p><p>Propongo que despues de cada combate SE GRABE UN INTERCAMBIO Y SE LLEVE A ALGUIEN QUE NO ESTÉ EN EL TORNEO, PERO QUE LO ORGANICE, para saber si son legales los pokes. Refiriendome a grabar, digo con una cámara cualquiera.</p>\t\t\t\t\t</div>","date":"2010-06-06T16:46:24Z","page":303},{"id":24970959,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo me ofrezco a organizar, pero si ayuda mas gente, que yo solo findes y martes y jueves, y quizás a partir del 16 pueda estar ininterrumpidamente si quiero. El dia 25 se podría empezar el torneo. Y lo del PokeSav, es una tontería quitarlo, porque a los que no tenemos tiempo, nos viene mejor. Es lo mismo si se usa bien el PokeSav que la crianza y Rng.\t\t\t\t\t</div>","date":"2010-06-06T13:42:32Z","page":303},{"id":24967822,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mono Peligroso\" data-cite=\"Mono Peligroso\"><div><p>Si finalmente es a 32 propongo sistema de liga y grupos, como un mundial. Si se organiza bien, y la asistencia es decente, puede ser muy divertido.</p><p> </p><p>Me pido Holanda <img alt=\":grin:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_biggrin.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que si es a 32 se tendrá que hacer con el sistema que dices, que creo que es este:</p><p> </p><p>8 grupos de 4 y pasan dos de cada grupo</p><p>Luego Octavos de Final, Cuartos, Semis, 3er y 4to puesto y la Gran Final </p><p> </p><p>Nota: A partir de cuartos se podría determinar los 8 primeros puestos, dependiendo de diferencia de pokes, nº de victorias, pokes derrotados y pokes en pie.</p><p> </p><p>Y el premio, pues una firma mismo xD.</p><p> </p><p>PD: Yo España xD</p>\t\t\t\t\t</div>","date":"2010-06-06T08:27:41Z","page":302},{"id":24965582,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Bueno, si los 10 que quedan se apuntan entre semana, pido por favor, que se empiece un viernes el torneo.<br /><br />También se podría hacer de 32, puesto que juntará a gente de este post, del foro del ss y del platino. El sorteo se podría hacer mediante algún programa, como creo que se hace en PokeSpain.\t\t\t\t\t</div>","date":"2010-06-05T21:50:44Z","page":302},{"id":24958996,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Las reglas están decididas xD Y ahora... donde se hace?\t\t\t\t\t</div>","date":"2010-06-05T12:48:19Z","page":301},{"id":24956414,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Raru9\" data-cite=\"Raru9\"><div><p>Bueno, el torneo puede ser de 16 jugadores, las personas serian agrupadas al azar y los contricantes se pasarian los Codigos de Amigo y confirman su pelea, el ganador postea su resultado y pasa a la siguiente ronda.</p><p> </p><p>Otras normas  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>1º No ubers ni legendarios, si teneis alguno, no podreis participar.</p><p>2º 6 pokemons por persona. </p><p><strong class=\"bbc\">3º 1 objeto por persona, osea, no pongais todo el equipo con restos y esas cosas. </strong></p><p>Esta la quitaba</p><p><strong class=\"bbc\">4º No pokemon chetados con pokesav y eso.</strong></p><p>Esta la quitaba si quieres decir de que no se usa pksav, otra cosa es que no se use mal, es decir, para poner stats al 999 xD</p><p>5º Prohibido repetir pokemons, aunque no creo que nadie fuera a ir con un equipo de pikachus o algo.</p><p> </p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2010-06-05T08:56:38Z","page":301},{"id":24951891,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo tatatambien. Aunque eso sí, deberíamos ver en que subforo se hace xD\t\t\t\t\t</div>","date":"2010-06-04T19:07:35Z","page":301},{"id":22894337,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"Yo no estaría tan seguro de los eventos del Mew nv.5 etc... Me recuerda a otros muchos eventos que no han sido lanzados en España\t\t\t\t\t</div>","date":"2010-01-07T15:06:04Z","page":72}]}