{"id":-782084757,"name":"worm91","date":"16 Jul 2008","messages":17380,"threads":[],"posts":[{"id":45908245,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Tampoco creo que haya mucho que decir, es lo de siempre. Que no implica que este bien, pero no es novedad lo de atacar a \"los que quieren romper España\" a dos semanas de las elecciones.</p><br /><p>&nbsp;</p><br /><p>O en cualquier momento del año, en realidad.</p><br />\t\t\t\t\t</div>","date":"2016-06-17T08:35:09Z","page":3067},{"id":45885307,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45882029\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1465894256\"><div><p></p><div><p></p><p>Pues no, todos no porque ni materia,mente podrían estar acabados. Para empezar, el central sería una vía muerta porque lo franceses se lo pasan por el forro y ya me contarás de qué sirve atravesar la frontera con un corredor de mercancías que no lleve a ninguna parte.</p><p></p><p> </p><p></p><p>Y el del Mediterráneo llega 25 años tarde y han pasado 4 años desde que la Unión Europea determinara el corredor del mediterráneo como estratégico y prioritario.</p><p></p><p> </p><p></p><p>25 años reclamando el corredor y ahora habrá que destinar recursos a los tres a la vez en lugar de acabar el que ya llega retraso y que, encima, no se está haciendo con la capacidad necesaria.</p><p></p><p> </p><p></p><p>Cataluña, con el 19% del PIB es el 25% de la exportaciones y sólo se meten palos en las ruedas. </p><p></p><p> </p><p></p><p>Luego habrá quien se escandalice de que cada vez haya más catalanes hasta los cojones.</p><p></p></div><p></p></div></blockquote><p></p><p>Pero si ya he dicho que el problema viene de tiempo atras. Todo el mundo sabe que las infraestructuras estan mal diseñadas y que el corredor mediterraneo se ha bloqueado durante años. Eso no quita que en la planificacion se hable de corredores acabados para el 2030 aunque yo estaria a favor de acabar el mediterraneo, rentabilizarlo e invertir en los demas. Que no estamos como para invertir a lo loco en tantas cosas a la vez.</p><p></p><p> </p><p></p><p>Por otro lado, el central no es mas que una via de conexion con otra parte de Europa distinta a la del corredor mediterraneo. Si se planificaron 3 fue para abarcar eficientemente todos los paises europeos. Otra cosa es que Francia tenga muchisimo menos interes en el corredor central que en el mediterraneo. ¿Por que? Facil, las infraestructuras del mediterraneo las pueden usar para sus propios puertos, las del central es otro cantar.</p><p> </p>\t\t\t\t\t</div>","date":"2016-06-14T14:45:04Z","page":3064},{"id":45875244,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45874261\" data-ipsquote-username=\"JAMF75\" data-cite=\"JAMF75\" data-ipsquote-timestamp=\"1465842038\"><div><p></p><div><p></p><p>Es indiscutible que las comunicaciones son de una importancia básica para el país. Pero, ¿tenemos problemas de transporte o de producción? Quiero decir que a la hora de gestionar recursos no tengo tan claro que el problema de España sea el transporte, al menos comparándonos con Europa. Tenía entendido de que en cuestión de comunicación y carreteras teníamos una nota muy alta... quizás demasiada si tenemos en cuenta el tema de los aeropuertos fantasma.</p><p></p><p> </p><p></p><p>En fin, es una opinión.</p><p></p></div><p></p></div></blockquote><p></p><p>es una opinion, y acertada. Hay una cantidad enorme de vias ferroviarias, aeropuertos y carreteras infrautilizadas a lo largo de España. Basicamente por una terrible organizacion logistica que viene de muy atras y que cosas como la dictadura franquista o el BOOM de la construccion no son precisamente cosas que llevaran a una distribucion y uso logico de la red de transporte.</p><p></p><p> </p><p></p><p>El tema de la logistica internacional es profundo, pero intentare dejar algunos puntos para que veas la importancia de estos corredores.</p><p></p><p> </p><p></p><p>Primero y fundamental para que la UE se implique en este proyecto: las importaciones han virado brutalmente en pocos años, ahora la mayoria de productos no vienen de america, sino de asia. Esto implica que los puertos del eje norte (Rotterdam, Amberes y Hamburgo) pierden relevancia ya que el viaje hasta ellos es mas largo que hasta los puertos del sur.</p><p></p><p> </p><p></p><p>Segundo, Capacidad de carga y seguridad. Se necesitan muchos camiones para llevar la misma cantidad de mercancia que en un tren, lo cual no es eficiente ni a nivel ecologico, ni de riesgo (carreteras congestionadas implica mayor probabilidad de retrasos y accidentes). Ademas claro, de que para el conductor no-profesional le resulta mas dificil y peligroso circular en carreteras plagadas de camiones.</p><p> </p><p>Economicamente con una red adecuada, tambien deberia ser mas competitivo que la carretera.</p><p></p><p> </p><p></p><p>Tercero, caracteristicas del terreno. Aqui es donde España resulta clave. Los puertos italianos y griegos se descartaron para el uso que se le quiere dar a los corredores peninsulares. La red ferroviaria griega esta diseñada para conectarse principalmente con Europa del este. Y los Alpes resultan una barrera dificil (y sobretodo costosa) de superar para conectar adecuadamente Italia con el resto de Europa.</p><p></p><p>Estas circunstancias llevan a que Francia y España son los paises con puertos habiles para la recepcion y distribucion masiva de mercancias. Y aun mas, Algeciras es el unico puerto del mediterraneo en el que pueden atracar barcos a partir de determinado tamaño.</p><p></p><p> </p><p></p><p> </p><p></p><p>Podria desarrollar mas, pero creo que la idea queda esbozada y hace mucho que no toco el tema asi que prefiero ahorrarme patinazos  <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>El caso es que si, se ha hecho un gasto enorme durante decadas en infraestructuras, pero con dudosa logica. Tenemos nucleos urbanos muy bien comunicados entre si, mientras se abandonan zonas enteras y no se forjan unas comunicaciones adecuadas con el resto de Europa. O si, pero no de tren.</p><p></p><p>Teniendo en cuenta el beneficio que podria reportar y el apoyo financiero de la UE, creo que no hay apenas voces especializadas discrepantes en lo referente a estos proyectos.</p>\t\t\t\t\t</div>","date":"2016-06-13T19:08:37Z","page":3062},{"id":45873462,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Cualquiera con una idea de comercio internacional y/o logistica estara a favor del corredor mediterraneo. asi como del central y el atlantico.</p><br /><p>&nbsp;</p><br /><p>Todos deberian estar acabados en 10 años para ir bien, pero es que nadie minimamente informado y sin panico ideologico se opondria a ninguno de ellos... Y aun asi, pasa.</p><br />\t\t\t\t\t</div>","date":"2016-06-13T17:49:29Z","page":3062},{"id":45778317,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45777947\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1464633518\"><div><p></p><div><p></p><p>Para aprenderlo no, para dominarlo sí, más que nada porque no es tan sencillo como parece, por lo menos escribirlo.</p><p></p><p> </p><p></p><p>También es cierto que yo no destaco por mi facilidad para aprender idiomas. Mi inglés es Ana Botella style.</p><p></p></div><p></p></div></blockquote><p></p><p>nos ha jodido, para escribirlo tengo problemas yo despues de 20 años de formacion en catalan y 8 viviendo unicamente rodeado de catalanoparlantes <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>pero aqui si yo he leido bien se hablaba de aprender, no de dominar por encima de nivel nativo.</p><p> </p>\t\t\t\t\t</div>","date":"2016-05-30T19:26:31Z","page":3032},{"id":45704367,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>simplemente se han usado a lo largo de la historia para dividir pueblos por intereses politicos y economicos, haciendo mas daño que otra cosa.</p><br /><p>&nbsp;</p><br /><p>el apego a una patria y a una bandera es algo que nunca he sentido ni comprendido.</p><br />\t\t\t\t\t</div>","date":"2016-05-18T16:16:14Z","page":3006},{"id":45704224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45703774\" data-ipsquote-username=\"Lacasitos82\" data-cite=\"Lacasitos82\" data-ipsquote-timestamp=\"1463582272\"><div><p></p><div><p></p><p>Y si vas con una camiseta estelada te van a desnudar? si te la pintas en la cara te cortan la cabeza?</p><p></p></div><p></p></div></blockquote><p></p><p>si tuviera entrada, iria con esta:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"s%25C3%25A8nior%2Bmascul%25C3%25AD%2BA.j\" data-src=\"https://1.bp.blogspot.com/-PhI5AYSfOiM/VwF6VjmmqVI/AAAAAAAADvA/lXOu9NEZ47Yw5Qkg5NvxQhHhzAtjK8puA/s1600/s%25C3%25A8nior%2Bmascul%25C3%25AD%2BA.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>solo por joder.</p><p></p><p> </p><p></p><p> </p><p></p><p>aunque personalmente repudio las banderas. todas ellas.</p>\t\t\t\t\t</div>","date":"2016-05-18T15:50:57Z","page":3006},{"id":45666325,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>a mi casualmente me han pasado ambas cosas. me han atacado e insultado por charnego, y me han mirado raro por hablar catalan.</p><br /><p>&nbsp;</p><br /><p>es lo que tiene moverte por diferentes ambientes en diferentes zonas de cataluña, que te encuentras capullos intransigentes de toda ideologia.</p><br />\t\t\t\t\t</div>","date":"2016-05-11T20:31:29Z","page":2994},{"id":44847508,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44847403\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1452365057\"><div><p></p><div><p></p><p>¿Tú has visto a Mas muy contento? Porque yo le he visto de todo menos contento. No seamos ahora cínicos presuponiendo que Mas se ha salido con la suya o que la CUP no sé qué, porque al final la CUP ha conseguido lo que quería : <strong>echar a Mas (y se supone que el plan de choque social</strong>).  Creo que estáis buscando excusas para que, una vez la CUP, ha cumplido su palabra, hacer un juego de malabares y seguir diciendo que la CUP ha mentido o ha engañado.</p><p></p></div><p></p></div></blockquote><p></p><p>es que si han incluido el plan de choque social, yo lo que veo es una victoria de la CUP.</p><p></p><p> </p><p></p><p>si, ceden a 2 diputados, se tienen que arrodillar y reconocer sus errores... pero no sacrifican nada vital. es una negociacion, era evidente que aun teniendo cierta ventaja de poder (suya era la decision final de acabar convocando elecciones), tenian que acceder a algunas cosas pues no pedian poco. reconocer los fallos y apoyar de ahora en adelante el proceso que ha votado una mayoria popular, no me resulta nada descabellado... y menos a cambio de echar al corrupto de Mas de la presidencia e \"imponer\" el plan social del nuevo gobierno de cataluña.</p><p></p><p> </p><p></p><p>con esas dos cosas contentan a \"las dos cups\", la que queria investir a Mas por desencallar el proceso, y la que no queria a Mas por su ideologia.</p>\t\t\t\t\t</div>","date":"2016-01-09T19:01:35Z","page":2683},{"id":44847098,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44847072\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1452362063\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CYS6mBvWEAA8owE.png\" data-src=\"https://pbs.twimg.com/media/CYS6mBvWEAA8owE.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p>eso es basicamente lo que ha dicho Mas sobre el acuerdo. Pero sigo sin tener ni idea de qué ha ganado la CUP en este acuerdo. Más alla de la cabeza de Mas. ¿Que pasa con el pacto del que se hablaba en la asamblea de hace un par de semanas? </p>\t\t\t\t\t</div>","date":"2016-01-09T17:57:51Z","page":2676},{"id":44846997,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44846991\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1452361403\"><div><p></p><div><p></p><p>¿Me equivoco o Artur Mas no será ni conseller por lo que estoy oyendo?</p><p></p></div><p></p></div></blockquote><p></p><p>eso dice</p>\t\t\t\t\t</div>","date":"2016-01-09T17:44:17Z","page":2675},{"id":44846932,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>me esta dando una ulcera de ver el discurso de Mas.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Ademas, escuchandolo, la CUP parecen el diablo (otra vez) y parece que todo lo que ha cedido Mas y cia es su poltrona a cambio de el oro y el moro. @<a hovercard-ref=\"member\" hovercard-id=\"78551\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/78551/' title='Perfil del miembro'><span itemprop=\"name\">Dr_Subzero</span></a>, cual es el pacto? donde lo has visto?</p><br />\t\t\t\t\t</div>","date":"2016-01-09T17:36:19Z","page":2674},{"id":44817287,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44816860\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1451988244\"><div><p></p><div><p></p><p>Mas y todo lo que representan es justo sobre lo que no puede edificarse un nuevo Estado y si fuera el Presidente de la independencia ambos sabemos que sería exonerado de todos sus pecados anteriores para convertirse en el gran héroe de la transición catalana. Entre otras cosas porque resultaría duro para gente como Romeva o Junqueras reconocer públicamente que pactaron con un satiro.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y esto es, basicamente, mi idea de por que la independencia de cataluña tal y como esta planteada a dia de hoy, no tiene ningun sentido.</p><p></p><p> </p><p></p><p>Por ello no entiendo todo lo que le esta cayendo a la CUP. en realidad, nos ha hecho un favor a todos. Cataluña con Mas = España 2.0</p>\t\t\t\t\t</div>","date":"2016-01-05T11:36:12Z","page":2659},{"id":44765189,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44764931\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1451244412\"><div><p></p><div><p></p><p> Me has puesto justamente la opción en contra de Artur Mas. ¿Cómo va a ser darle poder a Mas el hecho de rechazarlo como President?</p><p></p></div><p></p></div></blockquote><p></p><p>o me has leido mal o yo me he expresado muy mal. digo que un votante de la CUP me pareceria logico que votara NO a Mas y NO a la propuesta pues en ningun caso deberia apoyar que gente como Mas tenga poder. De ahi mi total falta de comprension hacia el empate que ha acabado ocurriendo entre una opcion de apoyar a Mas y otra de no hacerlo.</p><p></p><p> </p><p></p><p>No se de quien ha sido el fallo, mio por expresion o tuyo de comprension. por si acaso, me disculpo de antemano.</p><p></p><p> </p><p></p><p>Parece que todo vale por tal de largarse de españa. aunque sea darle las riendas a la misma calaña que ya hundido españa.</p>\t\t\t\t\t</div>","date":"2015-12-27T20:15:58Z","page":2623},{"id":44764761,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44764694\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1451241505\"><div><p></p><div><p></p><p>Dime pues cual es esa opción. Y dímela entera, no me digas sólo el número.</p><p></p></div><p></p></div></blockquote><p></p><p>Ni me sé el numero. No a Mas, no al pacto.</p><p></p><p> </p><p></p><p>googleando si quieres te copio entero:  </p><p></p><ol><li><u>Rebuig a Mas i a l'acord.</u> \"Rebutjar el Consell de presidència encapçalat per Artur Mas i, per tant, la proposta d'acord polític. Traslladar a Junts pel Sí la responsabilitat de buscar suports més enllà del grup parlamentari de la CUP-CC a través de la nostra abstenció en el ple d'investidura. En cas que Junts pel Sí no obtingués més suports, assumir anar a unes noves eleccions\".</li><p></p></ol><p> </p><p></p><p>La CUP ha dicho siempre que no tiene ni quiere tener nada que ver con Mas. No entiendo por qué el partido, ni sus votantes querrian concederle poder ahora mas alla de anteponer la independencia a un modelo social que todos sabemos que Mas y su tropa no van a darle a cataluña.</p>\t\t\t\t\t</div>","date":"2015-12-27T18:51:37Z","page":2622},{"id":44764688,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44764651\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1451241030\"><div><p></p><div><p></p><p>¿Te has leído siquiera las opciones a votar?</p><p></p></div><p></p></div></blockquote><p></p><p>obviamente. a donde quieres llegar?</p><p> </p>\t\t\t\t\t</div>","date":"2015-12-27T18:37:00Z","page":2622},{"id":44764592,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44764560\" data-ipsquote-username=\"Went345\" data-cite=\"Went345\" data-ipsquote-timestamp=\"1451239996\"><div><p></p><div><p></p><p>Son independentistas y anti-Mas y hoy tienen que elegir si votan a seguir adelante con el plan independentista aunque suponga aceptar a Mas, o si prefieren mandar a Mas a la mierda aunque suponga dejar la hoja de ruta en coma y repetir elecciones. Lógico que estén divididos.</p><p></p></div><p></p></div></blockquote><p></p><p>logico? se supone que un votante de la CUP comparte sus ideas. anticapitalismo, antiimperialismo, su politica de sanidad, de inmigracion, de lucha contra la desigualdad de clase y genero... y resulta que la mitad de los militantes estan aparcando todo eso para darle poder al polo politicamente opuesto? estamos todos locos o que? tanto pesa el cambiar la banderita del DNI?</p>\t\t\t\t\t</div>","date":"2015-12-27T18:18:49Z","page":2621},{"id":44764467,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>que alguien me explique como puede ser que ésta votacion este igualada, por el amor de satanas cor petit.</p><br /><p>&nbsp;</p><br /><p>tanto ciega el fanatismo por la independencia? TANTO?</p><br />\t\t\t\t\t</div>","date":"2015-12-27T17:55:51Z","page":2621},{"id":44733791,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>desde fuera, lo que me parece a mi es que si podemos ha sacado tanto voto en BCN, sera porque Colau algo esta haciendo bien. Y si sigue haciendolo (no veo por que no), van a seguir creciendo.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Y llevo años diciendolo: hay MUCHISIMOS independentistas que lo son por la situacion economica actual. ni sentimientos, ni rechazo politico ni nada. en 2005 no lo eran, ahora no lo son. pero si vendes el cuento de poder mejorar por tu cuenta, y todos vemos que españa se va hundiendo, la gente se agarra a un clavo ardiendo. &nbsp;Subzero lleva razon en que &nbsp;con los resultados de ayer no tiene pinta de haber cambios significativos, pero con algunas mejoras y Ada haciendo su trabajo, los independentistas \"de la pela\" lo mismo dejan de votar partidos secesionistas.</p><br /><p>&nbsp;</p><br /><p>O quizas no. Pero la opcion esta ahi.</p><br />\t\t\t\t\t</div>","date":"2015-12-21T20:32:38Z","page":2616},{"id":44720226,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Quizas yo estoy muy loco, pero el tema de la CUP lo veo muy simple. La CUP no quiere investir a Mas, pero a su vez, la CUP es asamblearia y defiende que la gente sea la que toma las decisiones, no las caras visibles del partido. Pues asi parece logico que en sus asambleas minimo pregunten a sus votantes si quieren o no apoyar la investidura (considerando el peso que esta decision tendria en toda cataluña).</p><br /><p>&nbsp;</p><br /><p>Tu puedes votar a la CUP independientemente de si quieres a Mas o no como lider del proceso. Y me parece estupendo que a la gente que piense asi, le permitan expresarlo. lo que me sorprenderia es que estos fueran mayoria y la CUP acabe apoyando a Mas. Pero que den la opcion es malo? No veo por que.</p><br />\t\t\t\t\t</div>","date":"2015-12-19T17:45:27Z","page":2614},{"id":44615424,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>no entiendo nada, pero supongo que si gano tendre MP o algo. Pero no voy a ganar, no soy fiel seguidor de meri con 1 mensaje.</p><br />\t\t\t\t\t</div>","date":"2015-12-04T14:09:35Z","page":44},{"id":44375574,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240);\">Me encantan estas gafas:&nbsp;<a href='http://hawkersco.com/products/fusion-joker' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...ts/fusion-joker</a></p>\t\t\t\t\t</div>","date":"2015-10-28T16:21:23Z","page":19},{"id":44207064,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>por supuesto, no nos equivoquemos. cada uno voto lo que voto por sus razones, y en un referendum se volveria a votar de nuevo, podria haber mas o menos abstencion, cambio de opinion de la gente... no digo que gane el Si ni el No con el dato que comentaba.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Simplemente digo que la gente que esta intentando colocar los votos ya realizados -e independientes de una votacion SI-NO- en un bando o en otro... pues eso, que tiene un 15% de margen y es, cuanto menos, aventurado.</p><br /><p>&nbsp;</p><br /><p>PD: y lo de los del extranjero no hace falta mencionarlo, ya he dicho que soy uno de ellos.</p><br />\t\t\t\t\t</div>","date":"2015-09-29T21:21:36Z","page":2407},{"id":44207003,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>he estado mirando y por lo visto se necesitaria que el 85% de los votos de Cat si que es pot se destinaran al NO para que con los votos del domingo se diera un empate entre el SI y el NO.</p><br /><p>&nbsp;</p><br /><p>Parece logico que la mayoria que votaron ese partido sean partidarios del NO, pero pueden haber indecisos o incluso independentistas (que los hay). Y el 85% no deja un margen muy amplio...</p><br />\t\t\t\t\t</div>","date":"2015-09-29T21:12:27Z","page":2407},{"id":44205662,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44204681\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1443541514\"><div><p></p><div><p></p><p>Un mareo de perdiz que solo llevará a frustraciones,  a engaños....</p><p></p><p> </p><p></p><p>Lo que me temo es que ahora se va a presenciar la punta del iceberg de lo que realmente pasaría ante una independencia y el cómo no tienen ni la más mínima idea de llevar ahora mismo los políticos, tan siquiera las riendas normales de gobierno. </p><p></p><p> </p><p></p><p>Yo la verdad es que lo siento mucho por todos los catalanes,  les espera años difíciles habiendo escogido el camino que algunos han escogido. </p><p></p></div><p></p></div></blockquote><p></p><p>eso es lo que suponia, pero... digo yo que aparte de todo el numerito independentista, alguien en algun momento habra preguntado por un programa electoral. por unas ideas, por unos proyectos economicos y sociales... no se, qué carajo piensan hacer los proximos 4 años quienes ganen las elecciones. Y mas aun, a JxSi que tenian todos las papeletas de la rifa desde antes de sacarlas a la venta. </p><p></p><p> </p><p></p><p>Digo yo, no se.</p><p></p><p> </p><p></p><p>Es que de verdad, quiero entender qué me he perdido porque no puede ser que la gente haya sido tan boba de votar JxSi unica y exclusivamente por apoyar a la indepencia olvidandose de que se va a hacer los proximos años se consiga o no.</p><p></p><p> </p><p></p><p> </p><p></p><p>pd: algun votante del JxSi por aqui?</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-29T18:33:53Z","page":2403},{"id":44204654,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>vale, con las elecciones ya atras y dejado un tiempo prudencial para que se dieran los debates tipicos... quiero comentar mi situacion y pediros explicaciones.</p><br /><p>&nbsp;</p><br /><p>yo estoy en el extranjero y por circunstancias personales desconecte de la politica (y de el 99% de lo que pasaba en españa) en los ultimos meses. me llegaban voces de cosas al entrar en FB, meri o cosas asi, pero nada concreto. Intente engancharme a pocos dias de las elecciones porque creia que merecia la pena estar al tanto... y lo primero que me encuentro es la union de ERC y CiU para erguirse el referente independentista.</p><br /><p>&nbsp;</p><br /><p>Mi confusion viene de algo muy simple y que seguro habeis discutido ya hace tiempo: Que narices hacen dos partidos tan distintos ideologicamente gobernando juntos ahora cataluña? Porque esto por mas que se empeñen esto no era cuestion de sacar un SI o un NO, sino de decidir quien capitaneara cataluña los proximos años. asi que: que tipo de gobierno se supone que podemos esperar?</p><br />\t\t\t\t\t</div>","date":"2015-09-29T15:40:59Z","page":2398},{"id":40236586,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Es que el PSC no pide un estado federal. A partir de ahí...</p><p> </p></div></blockquote><p>y que se supone que pide? porque hace unos meses pedian eso.</p><p> </p><p> </p><p>edit: vale, que siguen sin rumbo, no? desconecto del tema una temporada y me pierdo</p>\t\t\t\t\t</div>","date":"2014-02-07T17:21:30Z","page":986},{"id":40236458,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"iluminadme compañeros, porque hay un concepto muy basico no tengo claro que significa y considero fundamental(me invade la vergonya): un estado federal como el que pide el PSC, en realidad que implicaria exactamente?\t\t\t\t\t</div>","date":"2014-02-07T17:04:14Z","page":986},{"id":36173360,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://www.eldiario.es/politica/CiU-suprimir-Oficina-Antifraude-absoluta_0_68943416.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.eldiario....0_68943416.html</a><br /><br />\"CiU prevé suprimir la Oficina Antifraude si Mas logra la mayoría absoluta\"<br /><br />opiniones? a mi me huele a campaña de desprestigio. por mas asco que le tenga a mas.\t\t\t\t\t</div>","date":"2012-11-15T21:33:46Z","page":357},{"id":36165749,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\"><div><p>Yo,desde mi simpleza,entiendo que lo que beneficia a los partidos independetistas es que se haya producido esas declaraciones de Cs sobre el boicot.</p><p> </p></div></blockquote><p>no, no, rivera ha declarado que el boicot ayuda a los separatistas:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>\"Ha habido una grave confusión\", ha explicado Rivera. \"Es conocida, notoria y pública la posición absolutamente contraria de Ciutadans y yo mismo\" a estas posturas.</p><p>Durante una rueda de prensa en la sede de la formación, Rivera ha detallado que la responsable de redes sociales en Vila-seca \"ha rectificado y dimitido\" tras dar explicaciones al partido.</p><p> </p><p>\"Entendemos que era lo mínimo que se tenía que hacer, porque nadie con sentido común puede defender boicotear productos en función del territorio. <strong class=\"bbc\">Los boicots solo ayudan a los separatistas y a los separadores\", ha sentenciado Rivera.</strong></p></div></blockquote><p><a href=\"http://www.elperiodico.com/es/noticias/politica/dimite-responsable-ciutadans-por-polemica-boicot-2249602\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elperiodi...-boicot-2249602</a></p>\t\t\t\t\t</div>","date":"2012-11-14T23:21:21Z","page":356},{"id":36128090,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>El problema de SergiZero es que da por descontado que, como dice su querido profesor Sala i Martin, no hay modo de obligar a Cataluña a hacerse cargo de su parte de la deuda del Estado, lo que no dice ese profesor es que Cataluña no tendría tampoco forma de obligar al Estado a ceder las infraestructuras que son de titularidad estatal y que, entre otras, suponen el Puerto de Barcelona ese tan famoso del que hablabas, el aeropuerto de El Prat o la N II y la AP 7, pero claro, como Cataluña es la leche sus empresas podrán seguir funcionando perfectamente sin tener todo eso y aún les irá mejor que con ellos, en cuanto a la idea de devaluar la moneda como todo tiene sus ventajas y sus inconvenientes pues artículos como el petróleo o la electricidad los seguireis pagando en dólares o euros, especialmente preocupante cuando Cataluña es deficitaria en energía eléctrica que a día de hoy le llega de otras partes de España y que con la independencia debería pagar en dinero contante y sonante a España (poco probable) o a Francia, además de tener que seguir manteniendo (y por tanto ir preparando el relevo) en servicio sus centrales nucleares, las hidroeléctricas (como la de Rialb) funcionarán o no dependiendo del agua que baje por el Ebro <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Pero claro de esto no se habla que queda feo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>mayormente de acuerdo, uno de los puntos que mas me gustaria descubrir de todo el tema de la independencia, es como se desarrollaria el tema infraestructuras. cataluña sin ciertas infraestructuras y empresas estatales (renfe, aena...) no seria nada, pues quedaria incomunicada. pero obviamente españa no va a regalar todo eso. es un punto interesante y temible a la vez.</p><p> </p><p>la devaluacion de la moneda nos haria tremendamente competitivos en otros mercados, pero nos arruinariamos en las importaciones. energia es un claro ejemplo. tiene sus consecuencias positivas y negativas, como todo, y como todo, cada bando habla unicamente de las que le conviene.</p>\t\t\t\t\t</div>","date":"2012-11-10T22:05:10Z","page":344},{"id":36124662,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"si, claro que exportamos y claro que somos buenos, pero no a un nivel que los otros paises no puedan competir. no somos una china que venda productos fabricados baratisimos, no somos una argentina que venda carne mas barata que europa, no somos una etiopia que ofreza hortalizas tiradas de precio, y tampoco somos un japon que ofrezca artilugios de teconologia punta que practicamente nadie puede fabricar. <br /><br />ofrecemos lo que tenemos, que es de calidad y a buen precio, pero tenemos rivales dentro del mercado europeo. Y si salieramos de la UE, entre barreras burocraticas y aranceles o contingentes (si los hubiere), perderiamos competitividad en varios aspectos. Aunque tal vez la ganariamos por otros lados. Esto ya es mucho suponer.\t\t\t\t\t</div>","date":"2012-11-10T15:01:47Z","page":343},{"id":36124425,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Segun tu razonamiento, las exportaciones catalanas al extranjero seria cero, y en cambio representan el 53% (en 2011) del total de las exportaciones. Si quedamos fuera de la UE, se baja la \"pela\" para compensar los aranceles, incluso por debajo para ser más competitivos.</p><p> </p><p>Además fuera de la UE nos ahorramos 200.000 millones de euros de la deuda española que no asumiriamos.</p><p> </p></div></blockquote><p>segun mi razonamiento? por que lo dices? por lo de que cataluña no es mejor que otros paises produciendo?</p><p> </p><p>es que no se como responderte porque no se exactamente a que te refieres :-?</p>\t\t\t\t\t</div>","date":"2012-11-10T14:39:56Z","page":343},{"id":36123858,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"por comodidad. si llevas tiempo con un proveedor puedes pactar formas de pago mas comodas y rentables, descuentos, hay confianza, etc. resulta mas comodo que buscar un nuevo proveedor que te puede salir rana.<br /><br />pero por supuesto, francia o portugal pueden ser perfectamente competentes y les quitarian ventas a cataluña. Ya he dicho que españa compraria menos y tambien dije que cataluña no tiene apenas nada en lo que sea mejor o pueda ofrecer mas barato que el resto de la UE.\t\t\t\t\t</div>","date":"2012-11-10T13:29:54Z","page":343},{"id":36123668,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>¿Por que estamos intersados en mantener cualquier tipo de acuerdo con Cataluña? ¿No se supone que la principal razón de la independencia es que somos unos ogros? Pues cada uno por su lado, España no es Holanda ciertamente, pero resulta que tiene un mercado de 40 millones de personas (sin Cataluña) y puede cortar el acceso a otro de otros 10 millones (Portugal).</p></div></blockquote><p>basicamente españa seria la principal beneficiada del acuerdo porque es quien mas compra productos catalanes. si se separa logicamente comprara menos, pero si yo tengo un proveedor catalan de toda la vida y lo puedo mantener sin que me varien los precios, para que cambiarlo?</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"worm91\" data-cite=\"worm91\"><div><p>En algeciras practicamente no atracan barcos mercantes, su calado no permite la presencia de grandes buques.</p></div></blockquote>Esto será una broma ¿verdad? <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Precisamente el Puerto de Algeciras resulta ser el SEXTO de Europa en tráfico de Mercancias por detrás sólamente de los puertos de Rotterdam, Hamburgo, Amberes, Bremerhaven y Valencia, quedándo el de Barcelona en el puesto 14 <p><a href=\"http://www.europapress.es/andalucia/sevilla-00357/noticia-puerto-algeciras-diez-primeros-mundo-trafico-contenedores-20121019180324.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.europapre...1019180324.html</a></p><p> </p></div></blockquote><p>no se porque me imaginaba que sacarias punta a esto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>algeciras es un punto de distribucion, muchos buques no atracan (porque no pueden), sino que los descargan en otros barcos mas pequeños que son los que reparten la carga que llevan los grandes buques. es un \"problema\" que se encontraron en ese puerto y supieron solventar estupendamente, pero bueno, hay que tenerlo en cuenta.</p><p> </p><p>eso si, lo de su gran importancia no lo voy a discutir. no sabia que era uno de los 10 mas transitados pero no me sorprende, el tamaño de los barcos que van alli es gigantesco. Y gigantesco cuando hablamos de barcos, que ya de por si suelen ser bastante grandes, es porque son realmente enormes.</p>\t\t\t\t\t</div>","date":"2012-11-10T13:06:03Z","page":343},{"id":36121649,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"españa es la primera interesada en mantener acuerdos comerciales con cataluña, asi que raro seria que vetaran algo asi y menos aun si al resto de la UE le interesa. españa no es holanda ni tiene su \"poder\" ni por asomo.<br /><br /><br />Para marruecos si la mercancia sale de alemania, belgica, austria... lo logico es que salga de marsella, que es el puerto mas proximo (si no hay otro no tan grande mas proximo y adaptado para el tipo de mercancia)<br /><br />En algeciras practicamente no atracan barcos mercantes, su calado no permite la presencia de grandes buques.<br /><br /><br />PD: lo voy dejando aqui por hoy que mañana toca madrugar\t\t\t\t\t</div>","date":"2012-11-10T01:13:01Z","page":341},{"id":36121620,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"nadie ha dicho que por tener buen trato con cataluña se deje de lado a españa o portugal, faltaria mas. Y por supuesto desde la UE a estos paises no se enviarian las mercancias por barco, no se hace ahora ni se hara en el futuro.<br /><br />Marruecos es otro cantar, pero desde luego tampoco le interesa perderlo, es un gran importador, y Francia y España sus proveedores favoritos.\t\t\t\t\t</div>","date":"2012-11-10T01:04:16Z","page":341},{"id":36121581,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"worm91\" data-cite=\"worm91\"><div><p>en el mensaje anterior te he dado las razones por las cuales la UE no tiene interes en potenciar los puertos griegos e italianos. españa y francia son las mejores opciones y no todos los puertos son aptos para acoger los tipos de barcos que llegarian desde asia. algeciras mismo no serviria, por ejemplo.</p></div></blockquote>Si ya lo ví, pero resulta que tan o más costoso que superar los Alpes sería no poder usar los puertos ¿no te parece? Es más Toulon está en Francia además de que se pueden potenciar otros puertos como Algeciras o Castellón cuyas obras no saldrían demasiado caras.<p> </p></div></blockquote><p>pero es que no todos los puertos son aptos. y por mas remodelaciones que hagas seguiran sin serlo porque no tendran la profundidad necesaria para que atraquen los barcos para descargar. Y no, eso no se puede remodelar porque las corrientes marinas te obligarian a estar en obras constantemente. </p><p> </p><p>Eso nos pasa en Blanes, que se empeñan en tener una bonita playa de arena fina y cada vez que se levanta algo de aire vuelve al fondo marino, que es donde debe estar. Si creas estas cosas de forma artificial, tienes que dedicarle dinero y tiempo de manera indefinida. No es viable, es ruinoso.</p><p> </p><p>Y si ademas nos mantenemos en puertos como algeciras o castellon, sigues necesitando una buena relacion con cataluña porque te pilla de paso. Francia ya ha dicho que si se hicieran las obras del corredor central en lugar del mediterraneo, ellos no las continuarian. asi que te quedarias con una bonita via de tren que acaba debajo de los pirineos.</p><p> </p><p> </p><p>De todos modos creo que se me esta malinterpretando. Yo no digo que la UE vaya a tirar la casa por la ventana por cataluña, ni mucho menos. Digo que le interesara tener una buena relacion politica y tratados comerciales por interes geografico. Exactamente igual que con Suiza, ni mas ni menos.</p>\t\t\t\t\t</div>","date":"2012-11-10T00:55:16Z","page":341},{"id":36121512,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"en el mensaje anterior te he dado las razones por las cuales la UE no tiene interes en potenciar los puertos griegos e italianos. españa y francia son las mejores opciones y no todos los puertos son aptos para acoger los tipos de barcos que llegarian desde asia. algeciras mismo no serviria, por ejemplo.\t\t\t\t\t</div>","date":"2012-11-10T00:39:47Z","page":341},{"id":36121468,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"worm91\" data-cite=\"worm91\"><div><p>unicamente hablo del ambito comercial, no de una union. ahi entran muchos mas temas, hay muchos tratados, hay mucho mas que mirar. pero comercialmente es indudable que cataluña, y el puerto de barcelona especialmente, le interesa y mucho a la UE</p></div></blockquote>Y seguís con la cantinela de que a la UE le interesa llevarse bien con Cataluña, como si esta fuese los EEUU y no un país normalito y corrientito, si hasta Bélgica o Portugal tienen unos PIBs iguales (Portugal) o superiores (Bélgica), más bien deberiais preguntaros si a los chinos les seguirá interesando el Puerto de Barcelona con una Cataluña FUERA de la UE, por que su puesto lo pueden ocupar perfectamente puertos como el de Valencia o el de Marsella.<p> </p></div></blockquote><p>te equivocas, ni valencia ni marsella lo pueden sustituir porque la UE quiere que esos 3 trabajen JUNTOS. en la zona norte de europa los puertos de Amberes, Hamburgo y Rotterdam trabajan de forma combinada para poder recibir todos los cargamentos procedentes de america y los que los puertos mediterraneos no dan abasto. Lo que la UE quiere es crear otro eje como el del norte en el mediterraneo, eje formado por valencia, bcn y marsella. los puertos de grecia no sirven porque sus conexiones desde el puerto estan dirigidas a europa del este, y los italianos tendrian que hacer grandes y costosas infraestructuras para superar el obstaculo geografico de los alpes. simplificando, los 3 puertos que he mencionado de inicio resultan claves por su posicion geografica. Y si quitas el de bcn, que es el punto de enlace entre el de valencia y el de marsella, pues tienes un problema. Y gordo.</p><p> </p><p>El volumen de barcos que llega desde el sudeste asiatico es mucho mayor (4 veces creo recordar) que el que llega de america. Europa NECESITA potenciar los puertos mediterraneos para abarcar el nivel de consumo que hay y el puerto de barcelona ahi juega un papel muy importante. mas del que muchos se imaginan.</p><p> </p><p> </p><p>Para ser justo, cabe mencionar que china ha apostado por el puerto de barcelona, inviertiendo y aportando una gran plataforma, pero como tontos no son, se olieron posibles conflictos e hicieron esta plataforma totalmente autonomica y movil, es decir, que si las cosas pintan muy negras, se la llevarian a valencia o marsella.</p>\t\t\t\t\t</div>","date":"2012-11-10T00:30:59Z","page":341},{"id":36121318,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La tostadora valiente\" data-cite=\"La tostadora valiente\"><div><p>Estoy seguro que miembros de la UE como Italia, Francia, Bélgica o Reino Unido estarían encantados de recibir con los brazos abiertos a nuevos miembros que pertenecían a otro estado de la UE y del que se han secesionado unilateralmente pasandose por el arco del triunfo toda la legalidad vigente tanto a nivel de su antiguo estado como a nivel europeo. Seguro que les gusta mucho el ejemplo. Seguro que la UE acepta en su seno sin rechistar a miembros que se han pasado sistematicamente las leyes de su antiguo país por el forro y cuya fuerza de empuje es un ultranacionalismo exacerbado. Vaya, la misma UE que se creó contra los nacionalismos que provocaron la II Guerra Mundial.</p><p> </p></div></blockquote><p>unicamente hablo del ambito comercial, no de una union. ahi entran muchos mas temas, hay muchos tratados, hay mucho mas que mirar. pero comercialmente es indudable que cataluña, y el puerto de barcelona especialmente, le interesa y mucho a la UE</p>\t\t\t\t\t</div>","date":"2012-11-10T00:01:21Z","page":340},{"id":36121123,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The_Nintendero\" data-cite=\"The_Nintendero\"><div><p>Y los aranceles ya no existen en casi ningun lugar del mundo y la tendencia es eliminarlos.</p><p> </p></div></blockquote><p>Hasta cierto punto si, la tendencia es eliminarlos, pero que no existen es falso. Los hay en todos los paises y a patadas. Y si no hay mas es porque los cubren las restituciones agrarias y otros tipos de subvenciones que se intentan reducir cada vez que se reunen en las rondas.</p><p> </p><p>De todos modos pocos aranceles impondrian contra cataluña en la UE. A fin de cuentas, que puede ofertar cataluña (exceptuando servicios de transporte hasta hace algunos años) que no pueda producir otro pais de la UE al mismo o menor precio y con la misma calidad? Eso sumado a que a la UE le interesara tener buen trato con cataluña por su posicionamiento estrategico sea esta parte o no de españa.</p>\t\t\t\t\t</div>","date":"2012-11-09T23:27:59Z","page":340},{"id":31842716,"thread":1825649,"title":"hoy entre a la deep web,o web invisible,es jodidamente traumante","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Foo_Fighter\" data-cite=\"Foo_Fighter\"><div><p>gente entrando desde colegios y universidades en 3  2  1 </p><p> </p><p>s2</p><p> </p></div></blockquote>no creas que no lo habia pensado...<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"squall92\" data-cite=\"squall92\"><div><p>Ag <img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> r!</p><p> </p></div></blockquote><p>mucha gente decia haber encontrado cosas MUY interesantes. pero no era gente que entraba a pasear media hora y se largaba. personalmente, le doy bastante validez a sus opiniones (totalmente coherentes cuando la deepweb es un 80% de internet), y la tuya me parece bastante pobre. ademas de haberse repetido hasta la saciedad en todos los hilos ultimamente creados</p><p> </p><p> </p><p>PD: por lo que me han comentado estas personas, los tiempos de carga tan largos es precisamente porque estas escondiendo tu identidad. \"si para ir al lavabo de tu casa vas primero a Roma, verdad que tardas mucho?\". mas o menos esas fueron las palabras de un entendido</p>\t\t\t\t\t</div>","date":"2011-10-20T16:21:02Z","page":5},{"id":31838375,"thread":1825649,"title":"hoy entre a la deep web,o web invisible,es jodidamente traumante","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marshallkaos_021\" data-cite=\"marshallkaos_021\"><div><p>¿Y si al leerte se llevó también el taburete?</p><p> </p><p>Saludos. <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>entonces habra que llamar a Grissom y Horatio para que se inventen alguna manera de localizarlo</p>\t\t\t\t\t</div>","date":"2011-10-20T10:08:19Z","page":2},{"id":30241596,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LIRYO\" data-cite=\"LIRYO\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No había leido el mensaje de Perdido 815. Una que es despistada. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote><p>una?</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://photos-d.ak.fbcdn.net/hphotos-ak-snc4/154761_165215940180246_164577540244086_280853_5672035_a.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>buitreseñal activada!</p>\t\t\t\t\t</div>","date":"2011-06-27T20:24:33Z","page":52},{"id":30239877,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"bah... esta historia no mola sin shigoram metiendo tralla desde el otro lado de la trinchera. me pregunto como defenderia esto... shigoram! si lees esto, create un multinick y responde mamon <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-06-27T18:40:46Z","page":50},{"id":30216666,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"a la mierda pikachu, te habian dado la opcion mas molona y ni la has tenido en cuenta... clarisimamente ahroa se caldearan las cosas en el sentido mas sexual de la expresion. Herdia lo sodomizara de lo lindo y pablito (ya se te ha quedado macho, es in memoriam de shigoram), como todo lo sexual lo relata con tanto detalle ( <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> ), nos brindara un cojonudo relato erotico-gay-sadomaso que revolucionara el foro. he dicho.\t\t\t\t\t</div>","date":"2011-06-26T00:49:59Z","page":41},{"id":30211295,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GBadvancero\" data-cite=\"GBadvancero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shigoram\" data-cite=\"Shigoram\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesut\" data-cite=\"Mesut\"><div><p> </p></div></blockquote><span style=\"color: red\"><span style=\"font-size: px;\"><strong class=\"bbc\"><span class=\"bbc_underline\">EX-NOVIA</span></strong></span></span><p> </p></div></blockquote><p>Tienes la empatía de un tiburón blanco tio... a un hermano no se le puede hacer eso NUNCA jamás, por muy ex que sea, y menos cuando todavía está intentando superarlo. Es de cajón</p><p> </p></div></blockquote><p>1. eso. que a un hermano no se le hace.</p><p>2. si a la tia le importara un poco pablito (como parecia cuando decia a Herdia que habia que contarselo), tampoco lo haria. y menos por la espalda.</p><p> </p><p>3.las cosas se hacen a la cara. ellos se escondieron? ya te dije que eran unos hijosdeputa. ahora, tu has hecho toda esta mierda a escondidas cuando tenias que afrontar la situacion o arrancar un par de cabezas? pues si ahora te van a moler a palos (y no nos engañemos, si no has pegado tu primero, no vas a ser el que pegue mas ahora), te toca joderte chaval.</p><p> </p><p>4. si te parten la boca, podras postear fotos y demostrar que la historia es cierta <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-06-25T17:00:20Z","page":38},{"id":30197857,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Villaran\" data-cite=\"Villaran\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"oleud2\" data-cite=\"oleud2\"><div><p>Déjale, que está actualizando</p><p> </p></div></blockquote><p> <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>tranquilo que a melafo, notelafo. selafo el.</p><p> </p><p> </p><p> </p><p> </p><p>eres un moñas tio. lo de la hermana te da un minipunto. que se folle a tu hermano y encima le pagues la cocacola te resta 200. eres la digievolucion del pagafantas.</p>\t\t\t\t\t</div>","date":"2011-06-24T15:13:49Z","page":33},{"id":30184782,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Moriarty777\" data-cite=\"Moriarty777\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mercurichx\" data-cite=\"Mercurichx\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>-Veo que tu gran intuición sigue intacta, Sherlock le dije en tono vacilón.</p></div></blockquote>vaya por dios.<p>paso de seguir leyendo... de ser real o no, en sendos casos ha pérdido la emoción inicial.</p><p> </p></div></blockquote><p>Cuando lei esa frasecita ya supe que la historia era falsa.</p><p> </p><p>Nadie dice esas gilipolleces que parecen premeditadas en medio de una rapida conversacion, parece esto un guion.</p><p> </p></div></blockquote><p>yo no dire ni que es falsa ni que no lo es, sinceramente, me la suda, pero es cierto que cuando lei esa frase me quede... pero que mierda de frase es esa? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>y encima la apuntilla con \"le dije en tono vacilon\" mamma mia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2011-06-23T15:44:16Z","page":30},{"id":30178400,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Peloflanga\" data-cite=\"Peloflanga\"><div><p>Yo no digo que sea todo igual que en Scott Piligrim, pero la descripcion de la chica, lo que dice de sus pechos, el corte y el color rosa de su pelo y ese momento en el que estan en la cama y le dice... ``¿Crees que me quedaría mejor otro tinte para el pelo? Estoy pensando en cambiármelo. ´´ Es muy muy parecido a la película... ¿no?.</p><p> </p></div></blockquote><p>si.</p><p> </p><p>en la proxima actualizacion se batira con espadas con Herdia.</p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">ups.. creo que te he jodido la idea paa el proximo capitulo. mis disculpas</div></div><img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2011-06-23T08:06:26Z","page":29},{"id":30174065,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"las venas de la polla como macarrones.\t\t\t\t\t</div>","date":"2011-06-22T21:31:07Z","page":28},{"id":30152813,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"yo tengo curiosidad por una cosa... cuando se lo has contado a Melafo, como ha reaccionado al decir tu la frase: \"y esta la chupa mejor\"?  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2011-06-21T15:42:23Z","page":26},{"id":30123264,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"(he leido 14 paginas y luego ya he tirado pa la ultima actualizacion)<br /><br />1. objetivamente, relacion fria no implica nula, asi que por puro respeto tu hermano no debia tocar a tu novia/ex (depende de cuando empezara el tema). si es realmente nula... complicado... pero comprensible a fin de cuentas. aunque cobarde y cabron si empezo mientras saliais juntos.<br /><br />2. aqui nadie es mas culpable que nadie, ambos saben lo que hacen y las consecuencias de hacerlo.<br /><br />3. tio, si melafo quiere tema y te gusta, acaba cuanto antes con esta mierda y centrate en ella. estas pasando por toda esta mierda pero tienes la suerte de tener alguien que te gusta y te esta esperando. pues sal del puto pozo cagando ostias y no la hagas esperar mas.<br /><br />4. me creo la historia aun habiendo dudado en algun momento (me esperaba un \"horrible situacion\" o como se llamara. ese me lo perdi y parece que fue un LOL. cuando lo descubri llevaba como 90 paginas, que pereza leerlo... total, que me lo creo, que los consejos que dices que te ha dado son 100% de tia. por eso mismo, no los comparto. pero oye, no soy el Sr. Lobo, no se me da bien resolver problemas, asi que si crees que es lo que debes hacer, hazlo.<br /><br />ala, suerte y eso\t\t\t\t\t</div>","date":"2011-06-19T18:59:20Z","page":24},{"id":24308318,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\"><div><p>Sí, ahora nos reímos, pero como sea verdad y haya muerto desangrado por nuestra culpa nos pesará en nuestras conciencias toda la vida <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>por nuestra culpa? le ha disparado alguno de nosotros?!?</p><p> </p><p>este lo que pasa es que habra visto una peli de chuck norris y se ha olvidado que el no es Dios y si puede ser herido por las balas.</p><p> </p><p>Descansa en paz <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: mi firma viene que ni pintada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i386.photobucket.com/albums/oo301/the_worm91/wormpulp.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2010-04-18T19:16:06Z","page":6},{"id":24307217,"thread":1535784,"title":"Sabeis como se puede curar una herida de bala sin ir al hospital?","content":"L <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> L A Z <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> !!!!<br /><br />este se nos ha desangrado! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-04-18T18:10:49Z","page":5},{"id":23447364,"thread":1499114,"title":"ZonaForo de Meristation [En construcción: ¡Colabora!]","content":"cuando apareces como figura representativa de uno de los posts miticos de meri, puedes decir que eres alguien.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i386.photobucket.com/albums/oo301/the_worm91/wormpulp.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-02-14T18:16:28Z","page":4},{"id":22298353,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BTM_90\" data-cite=\"BTM_90\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"worm91\" data-cite=\"worm91\"><div><p><strong class=\"bbc\">6. como se llamaba el teletubi verde?</strong></p></div></blockquote><p>El teletubi verde se llamaba Dipsy tio...ya puedes tachar otra,no me des las gracias <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote><p>ves? tu lo llamas Dipsy y tidus Dixiy, como coño se llama esa cosa?!?!</p><p> </p><p>jamas lo sabremos...</p>\t\t\t\t\t</div>","date":"2009-11-23T15:55:11Z","page":23},{"id":22297638,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"no me parece tan descojonante... pero ha valido la pena entrar, ahora puedo tachar un par de preguntas existenciales para mi:<br /><br />1. existe el mas alla?<br />2. como se formo el universo?<br />3. <del class='bbc'>pep existe?</del><br />4. dios existe?<br />5. <del class='bbc'>los moderadores se pueden expulsar?</del><br />6. como se llamaba el teletubi verde?<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i386.photobucket.com/albums/oo301/the_worm91/Montesrip.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-11-23T15:11:27Z","page":21},{"id":18972047,"thread":1297026,"title":"[Gracias al Crash folle con ropa]","content":"felicidades campeon, dame clases que hoy mi vecina buenorra ha venido hoy a casa un rato y no hemos acabado montandonoslo como tu y tu hamija <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i43.photobucket.com/albums/e398/supertoni12/firmaparameripulpficion4.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-04-02T17:31:45Z","page":6},{"id":18954485,"thread":1297026,"title":"[Gracias al Crash folle con ropa]","content":"has leido el manga ichigo 100%?<br /><br />podrias sacar ideas...<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i31.photobucket.com/albums/c383/Marina_1986/firma-2.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-04-01T14:39:34Z","page":4},{"id":17445836,"thread":1221479,"title":"LoLazo en Estas no son las noticias","content":"alguien buscaba una forma de hacerse famoso en meri? en este hilo hay 2<br /><br />1. Reconociendo que  no sabes lo que es un pene (humillante si, pero te haces famoso)<br />2. humillando al que desconoce los penes con dibujos <br /><br /><br />a ver hasta donde llega el post\t\t\t\t\t</div>","date":"2008-12-27T08:50:08Z","page":15},{"id":17399406,"thread":1221479,"title":"LoLazo en Estas no son las noticias","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"LinksHouse\" data-cite=\"LinksHouse\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pancracio_42\" data-cite=\"Pancracio_42\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i297.photobucket.com/albums/mm202/pancraciopelaez/porta97.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i297.photobucket.com/albums/mm202/pancraciopelaez/firmameri.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Jodeeeeeeeeeeeeeeeeeeeeer <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Sera este un post mitico  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>desde luego, que harton de reir macho.</p><p> </p><p>al final habra resultado util que el niño este no se haya matado</p>\t\t\t\t\t</div>","date":"2008-12-23T21:42:30Z","page":3},{"id":15842463,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Desde luego, este curro merece un reconocimiento.<br />Gran aporte, increible sinceramente\t\t\t\t\t</div>","date":"2008-09-14T11:12:33Z","page":3}]}