{"id":-792833489,"name":"hellionz","date":"28 Ago 2004","messages":1925,"threads":[],"posts":[{"id":23673362,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Sí. Que yo sepa, se puede intercambiar de D/P/Pt a Oro y Plata, como se podía de Rubí y Safiro con Rojo y Verde.</p><p> </p><p>Lo que yo no sé (y me gustaría saber) es si por wifi se pueden hacer intercambios y combates entre D/P y O/P</p><p> </p></div></blockquote><p>intercambios...depende, supongo que del diamante al oro y plata si, pero no al reves o no con los pokemon no compatibles (es decir, si meten pokemon nuevos en los remakes no se podra, pero en otro caso seguro que si, igual que en rojo fuego y verde hoja) ...en cuanto a combates...creo que seguiran esta misma regla....vamos , el 99% de los bichos seran compatibles, asi que no habria que ponerse tragico</p><p> </p><p>un saludo</p>\t\t\t\t\t</div>","date":"2010-03-02T15:57:48Z","page":93},{"id":19591975,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerudoman\" data-cite=\"gerudoman\"><div><p>Gracias por el vídeo ThunStorm. El pozo que aparece es el pozo de Pueblo Azalea, ¿no?</p><p> </p><p>Respecto a la edición O/P/C españolas, menuda chapuza hicieron. Si no quieres que se capture a Celebi quitas el santuario y todas las referencias al guardián del bosque, porque nos tuvo a toda una generación intrigadísimos e intentando mil cosas para ver si salía Celebi <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i265.photobucket.com/albums/ii215/Marco_Fu90/de7e4o.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>aparte de el \"desbloqueo\" via gameshark...eso si me ha molao las 99 master balls xDDD, el problema no es que lo quitaran , es que se puede desbloquear si tenias el evento...igual que shaymin en diamante y perla....eso si, si no vives en japon tienes 3 alternativas:</p><p> </p><p>1.cambiarselo a un japones que este de paso por españa (aunque eso se ha solucionao con el wifi)</p><p>2.ir a japon a los eventos pokemon(lo cual tpc lo veo probable)</p><p>3. utilizar \"medios alternativos\" como ha hecho nuestro compañero para desbloquear el codigo del evento y que ocurra en cualquier caso</p><p> </p><p>en resumen, que no quitaron a celebi en españa , simplemente no facilitaron la forma de desbloquearlo xDDD</p><p> </p><p>un saludo</p>\t\t\t\t\t</div>","date":"2009-05-17T12:55:38Z","page":14},{"id":19591682,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"mmmmm mi pokemon favorito con diferencia, remakeado y mejorado....con wifi y con intercambios globales....yo es que le pondria una puntuacion incluso mas alta que diamante y perla<br /><br />very happy <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />un saludo\t\t\t\t\t</div>","date":"2009-05-17T12:30:40Z","page":14},{"id":1815201,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"ya ya lo se que kishimoto lo dice en casi todos los tomos(que por cierto apenas me he leio la edicion española(tecnica del hechicero el summoning no jutsu???? puagggg)), pero me referia a que su trama argumental utiliza demasiados giros de dragon ball(joder ke podia ser un pokito menos descarao por dios si hay hasta un torneo de artes marciales...)<br />en cuanto al ke me decia ke he tardao en darme cuenta que es un shonen de lucha, yo lo que decia no es ke nos hemos dao kuenta que es un shonen de lucha sino de ke es un shonen de lucha del monton,  que teniamos esperanzas que marcase alguna diferencia y que las peleas fueran solo una parte de la narrativa de la historia y no como ha pasado que la historia se ha convertido en un mero vehiculo entre pelea y pelea,cuando podia haber sido una historia de ninjas en las que el subterfugio y la inteligencia primaran mas que \"a ver kien es mas bruto y tiene jutsus mas brutos\", intercaladas con misiones de mensajes, rescates,asesinatos...con tintes de humor(que parecen que se han olvidado)  con la dinamica que tuvieron hasta el final de la saga de zabuza y haku.<br /> ya sabia de sobra que es un shonen de lucha, pero es muy del monton que es lo que no se esperaba, y esto llevo pensandolo desde el examen de chuunin(vamos que ya no tenia salvacion),pero ya me he aficionao y kiero verlo hasta el final, es lo malo de ser fan <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' />\t\t\t\t\t</div>","date":"2005-04-07T14:31:43Z","page":59},{"id":1813643,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"a ver que diga que es un clon no quiere decir que sea EXACTAMENTE IWAL, que por cierto discrepo en que naruto sea mejor que dragon ball.<br />que los personajes tienen mas protagonismo? dejad que pasen los episodios y ya hablaremos(porque ya hay muchisimos personajes que son un poko pintamonas).<br />esta claro que graficamente naruto es mejor que dragon ball, no obstante han pasado mas de 15 años que se hizo, y tanto el manga y el anime han evolucionado en este tiempo(es komo ver los comics de astroboy en esa epoca)pero argumentalmente en muchos detalles  son un calco, enemigos poderosos que se vuelven aliados(gaara-vegeta),nauto se convierte en kyubi(o supersaiyayin goku), la llegada de los saiyayins(akasuki) por no hablar del reciente cambio de la serie que me recuerda a lo que paso antes de dragonball z(de ahi que le llame naruto z) y mas cosas aparte del rasengan kamehameha, el reciente cambio de sasuke,muy similar al que sufrio vegeta con babidi etc...<br />el que no se haya dado cuenta a estas alturas que el autor de naruto es fan de dragonball es ciego u otra cosa.<br />yo lo unico que critico de la serie, y que conste que seguro que fui de los primeros en españa que tuvo algo de naruto y junto a unos amigos que esperabamos muchisimo mas de la serie.opinamos que naruto se ha convertido en un shonen de luchas mas que seguro que va a marcar a esta generacion(yo si os digo la verdad lo sigo por fatigueo,porque ya no me entra esa cosa por leer lo ultimo),pero eso no kita que se haya quedao en una serie del monton pa lo que podia haber sido.<br />y no me digais lo de la legion de fans que mas fans que ha tenido dragon ball y tb es una serie del monton no ha tenido ninguna.ahora si a dragonball le tenemos que agradecer el boom del manga en españa, eso naruto si que no lo tendra\t\t\t\t\t</div>","date":"2005-04-07T09:37:51Z","page":59},{"id":1809791,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"weno yo en un foro y todavia no he opinado de naruto?¿ weno pues me toca:<br />naruto era una serie que empezo con una idea genial, una serie de ninjas enfocada en accion pero con sus dosis de estrategia, sigilo y distintas misiones que obligarian a los personajes a no ser meros \"saiyajins\" y ser mas inteligentes (eso de anticiparse a las anticipaiones).<br />pero poco a poco vimos como esta serie que en un principio prometia se convirtio en un mero clon de dragon ball en el que el argumento era una parte secundaria de la historia, que se ha convertido en una sucesion de combates, con un despliegue de jutsus o tecnicas muy similares a las tecnicas de goku y compañia (kamehameha...ups queria decir rasengan).<br />para mas inri en la ultima parte del manga(no cuento mucho para no spoilear) yo personalmente lo defino naruto z y el que lo haya leido lo entendera.<br />que conste soy fan de la serie y he visto y leido todo lo que hay editado aqui y en japon, pero hay que ser realistas y es una pena que esta serie se haya quedado solo en un mero clon de dragon ball<br />si quereis una serie wena conseguid el full metal alchemist que es de lo mejorcito que se ha hecho en manga en mucho tiempo\t\t\t\t\t</div>","date":"2005-04-06T14:47:33Z","page":58}]}