{"id":-807160876,"name":"JK_Dark","date":"15 Nov 2007","messages":1000,"threads":[],"posts":[{"id":52136702,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p style=\"text-align:justify;\">\tEs muy triste ver como acaba todo, con un mensaje inicial en el que se lanzan balones fuera sin nada de autocrítica, con la misma cantinela que llevo leyendo del coordinador durante años, con algunos moderadores actuales comportándose de la manera que critican a foreros, de acusaciones sin fundamento sobre una persecución inventada contra otro foro...</p><p style=\"text-align:justify;\">\tEn Meri he sido un forero que leía más que participaba pero no quita que no haya visto muchas de las cosas de las que se hablan y estado en muchos de los hilos míticos. Voy a echar de menos el foro, porque me ha divertido, informado y entretenido, estoy muy agradecido con el foro y con mucha gente que ha participado en él por darme todos esos momentos.</p><p style=\"text-align:justify;\">\tTambién he estado en pacotes cuando los mods que acusan de atacarles estuvieron hablando allí. No, allí no hay un odio irracional contra Meristation ni contra nadie en particular, no hay hilos que fomenten el enfrentamiento, que haya foreros que tengan rencor a Meri no significa que la mayoría lo haga. Además, a los que se sobrepasan se les da un toque de atención, algunos se van de vacaciones unos días, por lo que podemos decir que sí, moderación actúa también allí.</p><p style=\"text-align:justify;\">\tLa acusación es falsa, la mayoría busca forear con tranquilidad, a veces puede caldearse algo el ambiente pero nunca llega a los límites de la toxicidad que se dicen. Hay herramientas que permiten silenciar temas que puedan caldearse más como Política. El ambiente es muy bueno en general y no he visto enfrentamientos como los que se dan aqui porque se cortan antes.</p><p style=\"text-align:justify;\">\tIntentemos dar un mejor cierre a un lugar que ha sido tan importante para todos nosotros. Dicho esto, me despido, fue divertido mientras duró, paz y espero veros a algunos por ahi.</p>\t\t\t\t\t</div>","date":"2021-05-03T22:24:43Z","page":45},{"id":44986021,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/qJaUkYfaae8?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2016-01-30T13:08:47Z","page":3843},{"id":44140852,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/1ZeciX-3wfs?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2015-09-19T01:17:28Z","page":3753}]}