{"id":-807948366,"name":"pabliko","date":"15 Jul 2003","messages":1301,"threads":[],"posts":[{"id":35974906,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'>Sobre los expolios a la sanidad pública</strong><br /><br />Leedlo porque merece la pena. Esto es una vergüenza.<br /><br /><a href='http://www.cafeambllet.com/press/?p=17501' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.cafeambll.../press/?p=17501</a><br /><br />http://www.youtube.com/watch?v=wNNawj7MMVo&feature=player_embedded<br /><br />Hace dos horas nos han confirmado que el juzgado de primera instancia n º 37 nos ha condenado a pagar 10.000 euros por un vídeo que colgamos en Youtube.<br /><br />En el vídeo denunciábamos varios casos de opacidad en la sanidad pública catalana que implicaban a altos cargos de CiU y poderosos empresarios afines al partido.<br /><br />En el vídeo denunciábamos que en el hospital de Blanes y Calella están escondiendo, entre otros datos, el destino de 1,5 millones de euros públicos gastados en informes.<br /><br />Denunciábamos que Ramon Bagó había recibido contratos millonarios para sus empresas privadas directamente del ente público que él mismo dirigía.<br /><br />Denunciavamos que es imposible saber el destino de los 424.00 euros en 5 años del apartado gastos de protocolo y representación<br /><br />A las pocas semanas de colgar el vídeo llegó a casa una carta del juzgado alertando de que uno de los asesores del presidente de Cataluña, el señor Josep Maria Via, nos había denunciado por haber dañado su honor.<br /><br />Según este señor el vídeo atenta a su honor porque al título aparece la palabra robo y él no ha cometido ningún robo.<br /><br />Nos sorprendió que fuera él quien ponía la denuncia. Cualquiera que mire el vídeo verá que el señor Vía no se le acusa de ningún tipo de delito sino que se le cita simplemente como autor de un artículo publicado en el diario El País.<br /><br />No nos hubiera extrañado tanto una denuncia de los otros personajes que aparecen en el vídeo ya que el vídeo sí pone en cuestión su actuación en el manejo del dinero público.<br /><br />Con el paso del tiempo, hemos entendido que todos los demás guardaban silencio: todos estaban implicados en casos incluso mucho mayores de lo que nosotros imaginábamos.<br /><br />En el vídeo por el que nos han condenado pedíamos por los contratos que los hospitales de Blanes habían adjudicado a Ramon Bagó. Todavía hoy no sabemos la respuesta ya que tanto la dirección como los alcaldes de la zona esconden la información.<br /><br />Pero hace dos semanas una investigación confirmó que Ramon Bagó-ex alto cargo convergente y Cruz San Jorge-recibió 12 millones de euros de la sanidad pública de manera totalmente irregular.<br /><br />12 millones de euros que llegaron a las empresas de Bagó saltándose varias leyes.<br /><br />En el vídeo por el que nos han condenado hablábamos de unos informes que han costado 1,5 millones de euros en los hospitales de Blanes y Calella, unos informes que no hay manera de que aparezcan.<br /><br />Pues bien, la semana pasada el que hasta hace 4 meses era Presidente de estos hospitales, fue imputado por haber cobrado 700.000 euros en informes en la ciudad de Reus.<br /><br />Unos informes que nunca nadie ha visto. Este señor, de nombre Carlos Manté, era gerente del ICS. Cuando dejó este trabajo en la sanidad pública montó una empresa de consultoría sanitaria.<br /><br />Al cabo de 8 días comenzaba a recibir estos contratos que en sólo cuatro años le reportaron 700.000 euros.<br /><br />Por este caso también está imputado José Prat, quien hace pocos días dimitió como presidente del ICS por los diversos escándalos descubiertos y destapados por el único regidor que tiene la CUP en Reus, David Vidal.<br /><br />En el vídeo por el que nos han condenado también pedían el sueldo de la Gerente de los hospitales de Blanes y Calella, doña Nuria Constans.<br /><br />Pues bien, un mes después de publicar nuestro video pudimos saber que ella está implicada en les irregularidades que causaron pérdidas de 2,7 millones de euros en los hospitales de Blanes y Calella.<br /><br />Y no lo decimos nosotros. UN informe de la Sindicatura de Cuentas revisó las cuentas de estos dos hospitales y encontró un desbarajuste enorme.<br /><br />Un desbarajuste que tiene, entre otros protagonistas, al señor Xavier Crespo, ex-alcalde de Lloret de Mar. Según este informe realizado por auditores de la Generalitat, Xavier Crespo y su esposa recibieron 209.000 euros en pagos irregular. En el informe, por ejemplo, se puede ver como Xavier Crespo pagó sus cuotas del Club de Hockey Patin Lloret con el dinero de la sanidad pública.<br /><br />Se puede ver cómo compró por 77.000 euros un consultorio público que los ciudadanos nos había costado 154.000<br /><br />Todo esto pero no se supo hasta hace poco ya que CiU y i el PSC pactaron para que este informe nunca viera la luz.<br /><br />Cuando nuestra revista descubrió el informe, los posibles delitos que recogía, ya habían prescrito.<br /><br />Ahora CiU ha premiado al señor Crespo con el número 4 en las listas por Girona. Así pues, lo tendremos otra vez de diputado.<br /><br />Viendo todo esto, no extraña que ni Bagó, ni Mantiene ni la gerente de los hospitales de Blanes y Calella pusieran ninguna denuncia. Y entonces aparece el asesor de Mas, el señor Via.<br /><br />El señor Josep Maria Via ha sido hasta hace pocas semanas compañero de Ramon Bagó al Consejo de Administración del Consorcio Hospitalario de Cataluña,<br /><br />Que es justamente la institución implicada en que Bagó recibiera contratos por valor de 12 millones de euros de manera irregular.<br /><br />El señor Josep Maria Via ha sido socio en varias empresas del señor Josep Prat, el mismo que está actualmente imputado por haber pagado (presuntamente) los 700.000 euros a Carlos Manté de manera irregular.<br /><br />Está defendiendo su honor el señor Vía o está defendiendo la opacidad y los negocios poc transparents de la gente de su entorno?<br /><br />Sea como sea, hoy hemos recibido una condena a pagar 10.000 euros.<br /><br />Para ir terminando, hay algo que debe quedar totalmente clara:<br /><br />Llevamos dos años publicando información sobre la opacidad y la falta de transparencia en nuestra sanidad. Hemos publicado videos, artículos e incluso un cómic.<br /><br />Pues bien, nadie, absolutamente nadie ha podido demostrar ninguna mentira.<br /><br />Dijimos que Ramon Bagó se contrataba a sí mismo. Se confirma que recibió 12 millones de euros de manera irregular.<br /><br />Dijimos que los hospitales de Blanes y Calella había opacidad y se confirmó que este hospitales han desaparecido 2,7 millones de euros públicos.<br /><br />Así, aunque ahora, con esta condena, intenten tapar todos sus vergonzosos escándalos, ninguna de los datos que hemos dado es falsa.<br /><br />Simpement se trata del honor del señor Via.<br /><br />Por cierto, los 10.000 que tenemos que pagar no los tenemos que pagar al señor Vía ya que este señor es muy solidario. Ha dado los 10.000 euros a una institución sanitaria: los hospitales de Blanes y Calella.<br /><br />Los 10.000 euros de la condena son un duro golpe para una revista como la nuestra, con sólo dos trabajadores y que vive exclusivamente de la publicidad que ponen los negocios de la zona.<br /><br />El cafèambllet no recibe subvenciones millonarias de la Generalitat ni contratos amañados pagados con dinero público.<br /><br />Pero aún así, queremos dejar absolutamente claro que lejos de callar, lejos de dar un paso atrás, continuaremos denunciando la enorme opacidad, la impunidad y la falta de transparencia de nuestro sistema sanitario.<br /><br />También es un duro golpe que retirar de la red los vídeos que hemos denunciado todo este entramado de opacidad.<br /><br />Es duro porque ellos han conseguido que este vídeo no se pueda ver antes de que los ciudadanos podamos saber qué han los amigos del señor Vía con nuestro dinero.<br /><br />A día de hoy no sabemos cuántos contratos ha recibido Ramon Bagó por parte de estos dos hospitales.<br /><br />A día de hoy no sabemos dónde están los informes que han costado 1,5 millones de euros, no sabemos qué empresas les han hecho ni sabemos si se ha convocado concuso para hacerlos.<br /><br />A día de hoy la gerente de los hospitales de Blanes y Calella que se quedará nuestros 10.000 euros no ha explicado exactamente dónde han ido a parar el dinero del apartado gastos varios de su hospital.<br /><br />Pueden estar seguros las personas que están escondiendo esta información, tanto la gerente de estos dos hospitales como la alcaldesa de Calella, la convergente Montserrat Candini, como el alcalde de Blanes, el socialista Josep Marigó y como todos los políticos municipales que esconden estos datos <br /><br />Todos ellos pueden estar seguros de que no pararemos hasta saber el destino de todos y cada uno de los euros de nuestro dinero.<br /><br />Porque mientras ellos esconden en que se han gastado nuestro dinero, la gente sufre listas de espera, sufre falta de médicos y paga euros por receta.<br /><br />A nuestros lectores, les pedimos dos cosas:<br /><br />Durante los próximos días haremos público un nuevo vídeo sobre nuestra sanidad y la profunda opacidad y los intereses empresariales que se esconden detrás de las medidas del Gobierno. Pedimos que estad atentos.<br /><br />También pedimos que si consideráis ésta la información de utilidad, difundid la misma. El Gobierno puede comprar medios de comunicación a base de subvenciones y presiones políticas, pero no puede controlar cada uno de nuestros ordenadores.<br /><br />Finalmente, queremos dar las gracias a todas las personas que durante estos días nos han mostrado su apoyo. Muchas gracias\t\t\t\t\t</div>","date":"2012-10-24T09:03:08Z","page":268}]}