{"id":-812365993,"name":"Lord Coffee","date":"1 Abr 2017","messages":2000,"threads":[],"posts":[{"id":49795625,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Yo también quiero un abrazo de la presidenta de Croacia.</p><br />\t\t\t\t\t</div>","date":"2018-07-15T18:01:23Z","page":784},{"id":49794814,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Para mí no era penalti, Perisic no ve el balón y el movimiento del brazo lo realiza con intención de esconderlo, no de dar al balón u ocupar un espacio. Con la falta que da origen al primer gol tengo más dudas, en una última toma me ha parecido que podía haber contacto con Griezmann.</p><br /><p>&nbsp;</p><br /><p>Espero que Croacia no baje los brazos, está siendo superior y solo le falta cuidar ciertas imprecisiones atrás (el penalti llega de un córner evitable por parte de Vida) y seguir mirando portería ajena. A ver si cae pronto el empate.</p><br />\t\t\t\t\t</div>","date":"2018-07-15T15:58:15Z","page":757},{"id":49784172,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Lo que es la moral, con el 1-0 Croacia parecía muertísima y tras el 1-1 fue todo lo contrario. Qué huevazos tienen estos jugadores y qué merecido tienen haber hecho historia.</p><br /><p>&nbsp;</p><br /><p>Solo por el pundonor que han demostrado en este Mundial merece la pena darles un voto de confianza para la final, por más que Francia tenga mejor equipo y llegue bastante más entera físicamente. Va a ser un imposible, pero con Lukita, Mandzu y Rakitic hay que ir hasta el final.</p><br />\t\t\t\t\t</div>","date":"2018-07-11T20:55:38Z","page":727},{"id":49780564,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Se jugó a lo que quería Francia. Decepcionante Bélgica, salvo Hazard nadie mostró carácter suficiente. Mención especial al nauseabundo partido que se ha cascado el amigo Chadli.</p><br /><p>&nbsp;</p><br /><p>En fin, es evidente que van a ser muy favoritos en la final. Claro que también lo eran en la pasada Eurocopa y se llevaron un chasco. Lo mismo Welbeck se convierte en el Eder de 2018...</p><br />\t\t\t\t\t</div>","date":"2018-07-10T20:01:23Z","page":708},{"id":49767326,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed1c72aa6fbd9f508aefcd9e74ce2f15f5\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https&#58;//twitter.com/aitorlagunas/status/1015706346988204034\"></iframe></p><br />\t\t\t\t\t</div>","date":"2018-07-07T21:27:37Z","page":698},{"id":49767278,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Croacia me va a quitar la vida con estos partidos agónicos. Menos mal que ya solo quedan dos para la gloria e intentar superar a la quinta del 98. A ver si los que han acabado tocados pueden jugar las semis, aunque lo de Vrsaljko parece complicado. Y Pivaric espero que no pise más el campo en lo que queda de Mundial, no sé cómo se le ha ocurrido cometer esa estúpida mano&nbsp; <img src='/emojis/facepalm.gif' class='bbc_emoticon' alt=':facepalm:' /></p><br /><p>&nbsp;</p><br /><p>Lukita se ha cascado una prórroga de escándalo, pero ya van tres penaltis consecutivos que no tira bien. Hoy entró de pura suerte.</p><br />\t\t\t\t\t</div>","date":"2018-07-07T21:06:01Z","page":697},{"id":49766232,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>El Mundial del balón parado. Ahora sí que lo veo crudo para Suecia, o marcan de la misma forma o no hay nada que hacer, aunque el rival sea Inglaterra.</p><br />\t\t\t\t\t</div>","date":"2018-07-07T14:58:37Z","page":680},{"id":49764821,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Pues menuda bofetada me han dado los belgas, creía que iban a hacer su enésima pecheada y resulta que se han cargado a la favorita. Les costó la vida en la 2ª parte ante una Brasil que les encerró, pero por fin esta generación de cracks belgas consigue realizar algo importante en un gran torneo.</p><br /><p>&nbsp;</p><br /><p>Y después de esto, no me cabe duda de que hay que meterle la casa al triunfo de Inglaterra mañana. Este es el Mundial de los pechofríos.</p><br />\t\t\t\t\t</div>","date":"2018-07-06T20:13:36Z","page":675},{"id":49763857,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Físicamente, los franceses están a otro nivel. Eso y la ausencia de Cavani han matado a Uruguay, salvo aquella jugada con el paradón de Lloris no han tenido realmente oportunidades en el partido.</p><br />\t\t\t\t\t</div>","date":"2018-07-06T15:56:51Z","page":656},{"id":49756298,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Una pena. Colombia dio todo lo que tenía, que por desgracia no era mucho. Decepcionante Inglaterra (si es que un país así todavía puede seguir decepcionando), muy conservadora y viviendo del balón parado. A ver si los suecos le dan matarile.</p><br />\t\t\t\t\t</div>","date":"2018-07-03T21:01:06Z","page":647},{"id":49756024,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Grande Yerry. Bancadísimo aunque sea culé.</p><br /><p>&nbsp;</p><br /><p>Ojalá se lleven otro susto los ingleses en la prórroga, pero no lo veo, físicamente parecen mucho más enteros que Colombia.</p><br />\t\t\t\t\t</div>","date":"2018-07-03T20:01:19Z","page":642},{"id":49755397,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>A Suecia no le salió bien la jugada ante Alemania por el golazo de Kroos, pero el resto de partidos que le he visto (repesca contra Italia incluida) siempre ha sido muy efectiva atrás y ha pescado algo en ataque. Tienen capacidad de sacrificio, conocimientos tácticos y cierta fortuna.</p><br /><p>&nbsp;</p><br /><p>Creo que vamos a tener a los suecos en semis, no veo a los pechofríos de Inglaterra o Colombia dando cera a los nórdicos.</p><br />\t\t\t\t\t</div>","date":"2018-07-03T16:02:13Z","page":635},{"id":49752887,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Qué pena, joder. Japón es puro corazón para lo bueno y para lo malo, y pecaron de insensatos al irse arriba con todo en vez de firmar la prórroga. En fin, si algunos decían que los nipones habían mancillado el fútbol tras el biscotto con Polonia, creo que el partidazo de hoy da más que de sobra para redimirse.</p><br /><p>&nbsp;</p><br /><p>Bélgica rozó su típica pecheada, y la verdad es que les salvaron dos balones aéreos y esa última contra, porque con el 0-2 se les veía muertísimos. Más les vale no ponerse en desventaja contra Brasil porque ahí sí que no van a tener tanta fortuna.</p><br />\t\t\t\t\t</div>","date":"2018-07-02T20:03:05Z","page":628},{"id":49751974,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Desesperante la segunda parte de México. Es verdad que Brasil estuvo realmente bien atrás, pero esos tres ataques seguidos con nula combinación entre los puntas acabaron de matar sus opciones, sobre todo porque entre medias llegó el gol de Neymar.</p><br /><p>&nbsp;</p><br /><p>Yo sí que veo bastante ganable a esta Brasil. Me resisto a apostar por una victoria belga en cuartos porque es conocido el pecheo que se meten estos en cada gran torneo (todavía recuerdo su infumable partido contra Argentina en 2014), pero si hay un Francia-Brasil en semis doy como favoritos a los gabachos.</p><br />\t\t\t\t\t</div>","date":"2018-07-02T16:04:34Z","page":610},{"id":49751693,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Agradezco a México que hayan intentado poner entretenido el partido, pero esto apesta a 1-0 de Brasil con gol de Paulinho de rebote.</p><br />\t\t\t\t\t</div>","date":"2018-07-02T14:55:21Z","page":604},{"id":49749913,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Enorme la tanda de los porteros. Creo que a Subasic le favoreció su envergadura en ese último penalti, pero igualmente clavó los otros dos. Me alegro por Lukita, no se merecía un final tan cruel en su selección.</p><br /><p>&nbsp;</p><br /><p>De todas formas, Croacia debe mejorar lo de hoy. Es cierto que Dinamarca estuvo bien puesta sobre el campo, pero creo que los croatas debieron arriesgar algo más en la 2ª parte. El nivel de Rusia está por debajo del de los daneses, hay que echarle carácter desde el principio y que no suceda lo que nos ha pasado a España.</p><br />\t\t\t\t\t</div>","date":"2018-07-01T20:54:01Z","page":592},{"id":49748994,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>No todo está perdido, todavía se puede soñar con ver a Lukita levantar la Copa del Mundo. El triunfo del bien.</p><br />\t\t\t\t\t</div>","date":"2018-07-01T17:12:02Z","page":571},{"id":49748942,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Lopetegui no habría hecho milagros, pero este era su equipo. Y podría haber propuesto bastantes más cosas que Hierro, como por ejemplo darle algo de bola a Saúl (vergonzoso que este chaval se vaya del Mundial con cero minutos) o apostar más por la pareja Costa-Aspas.</p><br /><p>&nbsp;</p><br /><p>Por cierto, es una pena que la última imagen fatal de España vaya a ser la de Aspas fallando el penalti. Muy injusto lo de Iago, probablemente el que menos culpa tenga de este desastre.</p><br />\t\t\t\t\t</div>","date":"2018-07-01T17:06:43Z","page":569},{"id":49748856,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Pues nada, enhorabuena a todos los que aplaudían el cese de Lopetegui. Aquí tenéis las consecuencias. Y mis felicitaciones también para la prensa española, que va a tener mucha carnaza durante estos días.</p><br /><p>&nbsp;</p><br /><p>Rusia es una banda, como lo eran Irán y Marruecos. Solo hemos sido capaces de ganar a una de esas tres y fue gracias a un gol de rebote y pidiendo la hora al final. Claramente nos merecemos caer en octavos, de hecho hasta hay que dar gracias de haber llegado hasta aquí. Lo de hoy ha sido vergonzoso.</p><br />\t\t\t\t\t</div>","date":"2018-07-01T16:56:00Z","page":567},{"id":49747960,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Más allá de la mano absurda, era cuestión de tiempo que nos empataran. No se puede anestesiar el partido de esta manera.</p><br /><p>&nbsp;</p><br /><p>A ver cuánto tarda Hierro en reaccionar. Espero que no vayamos palmando para entonces.</p><br />\t\t\t\t\t</div>","date":"2018-07-01T14:57:39Z","page":527},{"id":49746247,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Menudo lol los que creéis que los madridistas bancan a Cristiano con Portugal de la misma forma que los culés a Messi con Argentina. Me parece que habéis visto demasiado a Roncero, Edu Aguirre y compañía.</p><br /><p>&nbsp;</p><br /><p>Los madridistas de verdad jugamos mañana a las 20h.</p><br />\t\t\t\t\t</div>","date":"2018-06-30T20:07:15Z","page":510},{"id":49745156,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Partidazo, se ve que tener a dos inútiles de entrenadores garantiza el caos.</p><br /><p>&nbsp;</p><br /><p>La sacada de Mbappé ha sido monumental, entre él y Pogba han manejado a una Francia que sigue sin convencer colectivamente. También muy de alabar la sangre que le ha puesto Lucas y ciertas acciones de Kanté como stopper. En Argentina hoy tampoco le echaría demasiadas culpas a Messi, la verdad, su equipo nunca encontró un ritmo de partido adecuado para su fútbol. También es cierto que alguien que oposita a ser GOAT tiene la obligación de aparecer aunque todo esté en su contra.</p><br /><p>&nbsp;</p><br /><p>Y nada, a preparar palomitas para las hostias que se vienen a las 20h. Lo de los Otamendi, Mercado y compañía ha sido un mero aperitivo.</p><br />\t\t\t\t\t</div>","date":"2018-06-30T16:04:35Z","page":479},{"id":49739572,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Terrible lo de Colombia.</p><br />\t\t\t\t\t</div>","date":"2018-06-28T14:57:04Z","page":421},{"id":49736817,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Yo bancaba a Alemania porque quería que estuvieran todos los top en segunda fase, pero han estado 2 partidos y medio dando ascopena. Eliminación muy merecida, en la que imagino que el principal culpable será Löw que no ha hecho ningún XI sensato y hoy no supo cambiar el partido con los cambios, pero los Özil, Khedira o Müller harían bien en decir adiós a la selección porque han estado todavía peor que en sus clubes y ya es decir.</p><br />\t\t\t\t\t</div>","date":"2018-06-27T16:20:15Z","page":404},{"id":49736283,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Otra alineación fallida de Löw y van tres consecutivas.</p><br />\t\t\t\t\t</div>","date":"2018-06-27T15:00:09Z","page":388},{"id":49734175,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Si Marcos Rojo te remata desde pleno área con su pierna mala es que no te mereces pasar a octavos, sencillamente.</p><br /><p>&nbsp;</p><br /><p>Enhorabuena a los argentinos de bien. Yo creo que os coméis a la mentirita de Francia. Y desde ya tengo ganas por ver un Cristiano vs. Messi en cuartos, se liaría pardísima <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>PD: muy lamentable lo de Maradona</p><br />\t\t\t\t\t</div>","date":"2018-06-26T20:02:44Z","page":377},{"id":49733294,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Argentina va a clasificarse con la chorra, Messi va a causar pavor en la frágil defensa nigeriana.</p><br /><p>&nbsp;</p><br /><p>Cero dudas.</p><br />\t\t\t\t\t</div>","date":"2018-06-26T17:03:47Z","page":348},{"id":49730662,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Después del bochorno de hoy, esto solo puede ir a mejor. Y con el cuadro que tenemos, nos veo en la final.</p><br /><p>&nbsp;</p><br /><p>También veo a Argentina llegando a semis.</p><br />\t\t\t\t\t</div>","date":"2018-06-25T20:13:26Z","page":326},{"id":49725308,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Mi reino por un Brasil-Alemania en octavos.</p><br />\t\t\t\t\t</div>","date":"2018-06-23T20:08:27Z","page":275},{"id":49724291,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Por más que se la estén sacando, yo prefiero seguir sin meter a Bélgica en el saco hasta que no se enfrenten a un rival de entidad. Contra Panamá y Túnez se vive muy bonito.</p><br />\t\t\t\t\t</div>","date":"2018-06-23T12:57:36Z","page":260},{"id":49723087,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Los serbios son expertos en cagarla cuando parecen tener todo de cara.</p><br />\t\t\t\t\t</div>","date":"2018-06-22T20:02:16Z","page":257},{"id":49722479,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Veo imposible que Argentina no clasifique. En las dos o tres jugadas que Islandia ha intentado atacar a los nigerianos entre líneas, estos han dejado bastantes huecos. Y el portero transmite muy poca confianza.</p><br /><p>&nbsp;</p><br /><p>Messi no va a bajar del hat-trick el martes.</p><br />\t\t\t\t\t</div>","date":"2018-06-22T17:04:25Z","page":254},{"id":49719144,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Que hoy Messi se la saca y le da los 3 puntos a Argentina es un hecho, y también una lástima para los que bancamos a la Croacia de Lukita por encima incluso de nuestro propio país.</p><br />\t\t\t\t\t</div>","date":"2018-06-21T17:51:24Z","page":214},{"id":49714560,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Muy frustrante lo de Portugal, viven del estado de forma de Cristiano y de los huevos que le ponen atrás, pero su nivel con balón es todavía más bajo que en la Eurocopa. Los centrocampistas están solo para destruir, Guedes y Silva van perdidos y los que han salido desde el banquillo tampoco han solucionado el problema.</p><br /><p>&nbsp;</p><br /><p>Eso sí, no son un equipo nada fácil de vencer y en los cruces eso es oro, más todavía si Cristiano mantiene el nivel.</p><br />\t\t\t\t\t</div>","date":"2018-06-20T14:09:44Z","page":177},{"id":49711400,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>El cavacepas no ha dado una bien.</p><br />\t\t\t\t\t</div>","date":"2018-06-19T16:04:04Z","page":162},{"id":49710714,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Japón es la selección pechofrío por excelencia, no me sorprende que se hayan dejado ir de esta manera.</p><br />\t\t\t\t\t</div>","date":"2018-06-19T12:55:06Z","page":157},{"id":49707538,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Pues lo dicho, Suecia hoy no ha estado del todo bien pero es un equipo correoso y Alemania tiene que ganarla si no quiere llegar casi eliminada a la última jornada.</p><br /><p>&nbsp;</p><br /><p>Otro partido más de la 2ª jornada que va a ser casi un vida o muerte.</p><br />\t\t\t\t\t</div>","date":"2018-06-18T14:08:02Z","page":141},{"id":49704916,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Lo bueno de México es que me dan la sensación de ser un equipo fiable en multitud de registros. Y esas cosas son de las que te hacen llegar lejos.</p><br /><p>&nbsp;</p><br /><p>A Alemania le queda un panorama guapo. El partido contra Suecia va a ser asfixiante si estos ganan mañana a los coreanos. Y aun así, la primera plaza la tienen cruda salvo que los mexicanos se peguen una pecheada.</p><br />\t\t\t\t\t</div>","date":"2018-06-17T17:04:27Z","page":127},{"id":49704669,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>En el momento en que los centrales y los dos mediocentros de Alemania tienen que correr hacia atrás, México lo tiene ganado. El problema es que Alemania tampoco se aclara con balón y cada pérdida es oro puro para su rival.</p><br /><p>&nbsp;</p><br /><p>A ver cómo soluciona esto Löw, porque palmar ante los mexicanos casi significa decir adiós a la 1ª plaza y jugártela contra la correosa Suecia para clasificar.</p><br />\t\t\t\t\t</div>","date":"2018-06-17T15:53:07Z","page":121}]}