{"id":-814760997,"name":"6_Sic_6","date":"9 Nov 2009","messages":5439,"threads":[],"posts":[{"id":49036229,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo ya estoy allí, recomiendo a todos encarecidamente que se pasen.<br><br><br />En especial a Phil. Sus comentarios siempre me sacan una sonrisa.</p><br />\t\t\t\t\t</div>","date":"2017-11-12T23:14:06Z","page":1887},{"id":49018051,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>Pacotes tiene una interfaz distinta a la de aquí, pero bastante mas moderna y es lo que se lleva a día de hoy. Es bastante útil para algunas cosas.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-11-09T00:16:07Z' title='09/11/17 01:16 ' data-short='3 a'>9 de Noviembre del 2017</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-11-09T00:13:40Z","page":2380},{"id":48821690,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por cierto, el puto TLC, y solo hubo un combate de TLC. Con lo que se se pasaban en años anteriores con el de sillas, el de ESCALONES ( de lo puto peor aquello xDDDD, fueron Big Show y Harper, o algo así no?). Pero bueno al menos el que tuvo objetos estuvo interesante.</p><br /><p>&nbsp;</p><br /><p>Vi un poco forzado el retorno de Kurt Angle de esta forma, pero les compro que entre como si fuera un miembro de The Shield, una anecdota más que hace del evento algo único). El resto del evento apenas potable, poquisimas peleas, 3 veces el puto Elias tocando las narices, y aun encima dos de los combates eran de la división crucero. No deben ser pocos los luchadores del roster de RAW que tienen que cabrearse con cosas así, al menos en mi opinión.</p><br /><p>&nbsp;</p><br /><p>Y por ultimo, el turn heel de SD!, me parece absurdo y patético. Todo se resume en que llegados a Survivor Series desde que tenemos la división de marcas, toca pegarse BECAUSE POTATO. Es como una especie de juegos de guerra donde las storylines y todo se meten en una caja fuerte, y ya las sacaremos cuando pase el evento.</p><br /><p>&nbsp;</p><br /><p>Es decir: Se siente demasiado artificial, y el producto pierde enteros para mi con decisiones como esta. Yo no he visto TNA, pero por noticias y movidas que han tenido, conozco su fama de hacer cosas absurdas al mas puro estilo Russo. En estos momentos veo a WWE así.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>PD: Puto Vince Puto Kane Puto Finn Balor.</p><br />\t\t\t\t\t</div>","date":"2017-10-25T21:31:56Z","page":1882},{"id":48305381,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No he visto aún nada de los careos de Cena y Reigns, pero si que vi SummerSlam y el abucheo a Roman. Nunca me ha gustado desde que está en solitario, ni que nos lo metan con calzador, pero ha pasado ya bastante tiempo como para que siga recibiendo los abucheos que se lleva sin ser realmente heel.</p><br /><p>&nbsp;</p><br /><p>Tengo curiosidad por ver al público de No Mercy. Da igual que sean un muermo durante el show o un público animadísimo, los combates de estos dos es imposible que sean con un público muerto. Igual se ponen a cantar sandeces y pasar de todo. Quien sabe.</p><br /><p>&nbsp;</p><br /><p>Por cierto, este feudo me tiene pinta de culminar en Survivor Series. He leído en algunos sitios que menuda forma de tirar este feudo que es digno de RTWM. Pues para nada, mola mucho cuando en épocas \"poco importantes\" (Survivor es el 3er PPV mas importante), te meten cosas entretenidas, si no ver los shows semanales es un sufrimiento.</p><br />\t\t\t\t\t</div>","date":"2017-09-12T10:54:34Z","page":1876},{"id":47795955,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En el combate por el título he visto momentos que parecía que Mahal no tenía ni zorra idea de que hacer.</p><br /><p>&nbsp;</p><br /><p>A mi no me gusta nada como wrestler. Pero bueno, todo sea por la pasta de los indios xDD</p>\t\t\t\t\t</div>","date":"2017-05-25T01:29:08Z","page":1857},{"id":47598445,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47598192\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\" data-ipsquote-timestamp=\"1492038081\"><div><p></p><div><p></p><p>Aun así, Wyatt no tiene por qué ganar porque sea su tipo especial de lucha. Que se lo digan a Khali y sus prisiones de Pujambi o como coño se llamaran.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Nah, que la lucha sea diferente no significa nada.</p>\t\t\t\t\t</div>","date":"2017-04-13T00:35:24Z","page":1844},{"id":47598171,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo no veo totalmente imposible que gane Wyatt. Lo que se ha comentado, Wyatt campeón en RAW, Brock desaparecido hasta unos meses, bien le puede salir un retador en SD!</p><br /><p>&nbsp;</p><br /><p>Si a esto le sumas que en SD tienes a OWENS y STYLES peleando por el USA, lo cual son combates nivel Main Event... Bien les puede cubrir el hueco del título principal, y hasta sería bonito como curiosidad.</p><br /><p>&nbsp;</p><br /><p>La verdad es que la WWE no le debería tener miedo a cambiar títulos a lo loco. Si te montas la idea fija de que cada show tiene que tener un titulo así, otro asá, uno de parejas, otro de mujeres... La idea de que un show le robe a otro no te la crees. Si das opción a que todo pueda pasar, hay mas emoción en el día a día. Y además un show no se muere porque no salga un tipo con un cinturón.</p><br />\t\t\t\t\t</div>","date":"2017-04-12T22:56:36Z","page":1844},{"id":47594413,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues hoygan, ahora mismo tenemos un Owens vs Styles por el campeonato de USA. Así es como se tiene que tratar a un cinturón como este si no queremos que parezca de pacotilla.</p><br />\t\t\t\t\t</div>","date":"2017-04-12T11:11:01Z","page":1842},{"id":47590345,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47589677\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1491922691\"><div><p></p><div><p></p><p>Lo de mandar a Wyatt a RAW y mantener el feudo seguramente sea porque Lesnar no aparezca en el PPV y quieren tener una pelea por un título gordo? No le veo otro sentido. Orton retendrá y mantendrá el título en Smackdown y Wyatt a otra cosa mariposa.</p><p></p></div><p></p></div></blockquote><p></p><p>Es tan obvio que Wyatt va a perder que igual nos la meten doblada OJO.</p><p></p><p> </p><p>Hay que tener fe.</p>\t\t\t\t\t</div>","date":"2017-04-11T16:53:34Z","page":1842},{"id":47551633,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47551607\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1491253857\"><div><p></p><div><p></p><p>Visto el evento, con sus mas y sus menos, ha estado bien. Sin alardes. </p><p></p><p> </p><p></p><p>El año que viene, Lesnar vs Reigns II para ME de WM34 <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>EH EH EH EH.</p><p></p><p> </p><p></p><p>Soy el único que está visualizando la nueva STREAK?</p><p></p><p> </p><p></p><p>La racha de combates en el Main Event de Wrestlemania. 3-0</p><p></p><p> </p><p></p><p>Los de WM29 y 30 eran con The Shield y no cuentan...</p>\t\t\t\t\t</div>","date":"2017-04-03T21:14:54Z","page":1836},{"id":47551599,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La cosa va a así.</p><br /><p>Owens pide su revancha por el título que perdió en Fast Lane. Reigns es el BIGDOG y junto con Lesnar unico que ha derrotado a Taker en WM. Balor vuelve de su lesión y quiere recuperar el título que nunca perdió.</p><br /><p>&nbsp;</p><br /><p>Y si llama ahora, recibirá un Samoa Joe y un Sami Zayn de relleno para conseguir su 6-man.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-04-03T21:09:08Z' title='03/04/17 23:09 ' data-short='4 a'>3 de Abril del 2017</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-04-03T21:08:52Z","page":1836},{"id":47551572,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo quiero ver en este RAW un Roman cambiado.</p><br /><p>&nbsp;</p><br /><p>No puede ser que la WWE se pase por el forro de los huevos la psicología que tuvo el combate de retiro de Taker, que a Roman no le afectara para nada y que lo de ayer fuera otro día en la oficina.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><br />&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Si, ya se que estoy pidiendo demasiado...</p><br />\t\t\t\t\t</div>","date":"2017-04-03T21:03:10Z","page":1836},{"id":47550496,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47549520\" data-ipsquote-username=\"borgoras\" data-cite=\"borgoras\" data-ipsquote-timestamp=\"1491228952\"><div><p></p><div><p></p><p>Para mi habia 2 formas de que Taker se retirara, esta es emotiva pero simplemente lo es por la figura de Undertaker en si, no por nada que haya hecho la WWE para que sea emotivo, en cualquier caso, 2 formas, como otras muchas que habria:</p><p></p><p> </p><p></p><p>- Ganando: Undertaker podia retirarse ganando. Preparando bien un feudo en que se jugase su libertad de la condena eterna de ser el Enterrador. Y el final, podria ser el mismo, tal cual este pero con un pasillo de monjes con antorchas y desapareciendo en la oscuridad.</p><p></p><p> </p><p></p><p>- Perdiendo: Una derrota como final podria ser absolutamente epico. Taker absolutamente destrozado sobre el ring sin poder levantarse, se apagan las luces y comienzan a entrar cientos de monjes con antorchas, entre todos lo levantan y lo llevan en bolandas fuera del ring y por la rampa, devolviendolo a un descanso eterno.</p><p></p><p> </p><p></p><p>Son solo 2 formas, mucho mas epicas que simplemente la figura de un hombre que lo ha sido todo en el negocio. Un negocio que se ha ido a la mierda hace mucho.</p><p></p><p> </p><p></p><p>Es mas, incluso habria una tercera opcion en la que Undertaker legase su historia a un sucesor, haciendolo todo guapo tras un combate, mostrando Undertaker admiracion por un luchador, y cediendole su chupa y su sombrero sobre su cuerpo derrotado mientras el se va en un caso parecido al primero.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ninguna de estas opciones es viable. Dudo que Undertaker quisiera retirarse de otra forma que no fuera la tradicional, porque el es así. Perdiendo y los monjes? Parecería una muerte más de las que ya ha tenido para revivir.</p><p></p><p> </p><p></p><p>Y el personaje, el personaje ha terminado. No habrá otro Undertaker como nunca ha habido otro Hulk Hogan ni otro Ultimate Warrior, puede que veamos similitudes, inspiraciones, o modelos similares, pero cada uno será su propio personaje.</p><p></p><p> </p><p></p><p>Y además lo que han dicho, ayer terminaba la carrera del Enterrador y de Mark Calaway. </p>\t\t\t\t\t</div>","date":"2017-04-03T17:33:20Z","page":1835},{"id":47547624,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues el combate final ha sido lo que ha podido ser por la salud de Taker.</p><br /><p><br />Pero el retiro ha sido muy emotivo.</p><br />\t\t\t\t\t</div>","date":"2017-04-03T04:13:55Z","page":1834},{"id":47433510,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>WWE confirma el Undertaker vs Reigns ya, sin esperar hoy a RAW.</p><br /><p>&nbsp;</p><br /><p>Cuando cariño mimo y cuidado desprende el RTWM.</p><br />\t\t\t\t\t</div>","date":"2017-03-13T18:27:35Z","page":1812},{"id":47405421,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya puede ser increíble lo que haga Wyatt cuando vuelva. Y tengo miedo de hypearme y que al final no den la talla</p><br />\t\t\t\t\t</div>","date":"2017-03-09T00:07:04Z","page":1809},{"id":47401774,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47401664\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1488999506\"><div><p></p><div><p></p><p>Yo tambien pienso que un solo maletin para las dos marcas estaria bien. Esa amenaza fromouttanowhere siempre presente...</p><p></p><p> </p><p></p><p>En otro orden de cosas, el antagonismo de AJ contra Shane me parece estupido. Casi que su combate contra Harper lo ganó porque Shane se comió la patada dirigida a el, y porque Luke se entretuvo mirando al Meekmahan. Y encima, si ha tenido otro combate para ver si se enfrenta a Wyatt ha sido por Shane, porque Bryan ya estaba diciendo que era Orton el que se lo habia ganado antes.</p><p></p><p> </p><p></p><p>PD:</p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"source.gif\" data-src=\"https://media.giphy.com/media/l4FGHDqqYfTlgBjhu/source.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Buenísimo el GIF, me encantó el momento.</p><p></p><p> </p><p></p><p>Ni rastro de Wyatt ni Harper en este SD! Del primero me temo que volverá con fuerza haciendo algo. Del segundo estoy mas preocupado, huele a que o lo meten otra vez en el feudo Orton/Wyatt, o se va a tener que conformar conparticipar en el Andre the Giant...</p><p></p><p> </p><p></p><p>PD: Por cierto, hay una cosa que están haciendo muy bien en SD, y es que teniendo que pasar mas tiempo que RAW hasta WM sin un PPV (Elimination Chamber fue antes que Fastlane), están sabiendo mantener todas las semanas el programa con un mínimo de interés. Siempre está pasando algo nuevo donde se ponen en juego cosas relacionadas con el ME de WM. Un Battle Royal, un combate de desempate, ayer el Styles Orton... Mientras tanto en RAW está todo bien sabido ya desde Fastlane, y desde antes, porque no creo que sorprendiera a muchos que Goldberg ganara, Jericho no defendió el título, el combate de parejas se fue al kickoff... No hay sorpresas ni emoción. Puede que les salgan segmentos o combates \"correctos\", pero no hay la MAJIA del RTWM</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-03-08T19:12:45Z' title='08/03/17 20:12 ' data-short='4 a'>8 de Marzo del 2017</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-03-08T19:09:06Z","page":1809},{"id":47390265,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de Owens a cuantos segundos se ha quedado de superar a lo de Bryan...?</p><br /><p>&nbsp;</p><br /><p>En fin, creo que o algo muy bueno montan, o la situación de Goldberg les va a estallar en las manos. La única salida que le veo a esto, es Owens pidiendo la revancha tras Wrestlemania, si gana Goldberg que por alguna razón deba dejar vacante el título, y si gana Brock pues ya encontrarán quien le quite el cinturón, que total, hace unos años ya lo tuvo en su casa bastantes meses y Brock trató muy bien el cinturón, lo devolvió sin ningún rallazo y además hasta le sacó brillo.</p><br /><p>&nbsp;</p><br /><p>Es por un lado. Por el otro, tenemos el combate en WM. Tengo muchas dudas de las condiciones de Goldberg para ese combate. Supongo que no puede ser peor que Brock en Wrestlemania 30 paseando a Undetaker zombie. En fin, a sobrevivir y esperemos que SmackDown se lo monte bien, y que el resto de combates sean entretenidos.</p><br />\t\t\t\t\t</div>","date":"2017-03-07T01:03:34Z","page":1808},{"id":47352355,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo creo que Orton va a seguir de rollo Heel. Ya en los combates con Harper, llevaba ese papel. Wyatt creo que sabe la directiva que no es heel, un tweener digamos. Desde el feudo con Orton no ha tenido un comportamiento de heel típico WWE. No se ha querido hacer odiar, el público le ha cantado \"You deserve it\", y en el kayfabe del programa, ha sido felicitado hasta por Bryan y todo (me parece recordar). Veremos que resulta de todo esto pero por ahora esta currandose algo chulo.</p><br /><p>&nbsp;</p><br /><p>No se puede valorar todavía la reacción del \"universo\" WWE. El público animó a Randy y corearon su nombre, pero creo que simplemente porque quemó una casa, eso mola y es un poco a lo que vas a la WWE, a ver feudos y cosas chulas como esa. Es como Roman o Cena, quizá en la próxima parada de SD lo abucheen.</p>\t\t\t\t\t</div>","date":"2017-03-01T19:56:30Z","page":1802},{"id":47349346,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya me parecia a mi muy raro que fuera a estar Harper en un ME de Wrestlemania así de repente. Ya me chocaba con Bray, imaginate con Harper...</p><br /><p>&nbsp;</p><br /><p>Por cierto estuvo chulo el SD, el final no me lo esperaba, aunque me hice spoiler porque iba a leerme los reports pero acabé viendo el programa. Buenísimos Cena y Miz, como se nota cuando hay calidad en el micro.</p><br /><p>&nbsp;</p><br /><p>Por cierto, sobre el tema TNA. No tengo mucha idea, pero creeis que el éxodo masivo de estrellas de la compañia, puede tener que ver mas que con Jarret, con todo el tema que hubo con Corgan, que fue bastante turbio? Igual es un poco de todo no se. Pero yo no le echaría la culpa al tipo que han puesto ahí. Jarret no me parece el mandamás si no un tipo que intenta crear un programa con las directrices que le han dado los que ponen el dinero.</p><br /><p>&nbsp;</p><br /><p>PD: Styles en el ME huele a orden de Vince de girar el timón todo a babor en el último segundo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-03-01T12:20:04Z' title='01/03/17 13:20 ' data-short='4 a'>1 de Marzo del 2017</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-03-01T12:18:16Z","page":1802},{"id":47304145,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47304104\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1487787559\"><div><p></p><div><p></p><p>Hombre a mí me parece de puta madre la historia que están montando con los Wyatt y lo over que han puesto tanto a Bray como a Harper pero este último creo que ni de coña va a ganar en Wrestlemania, primero porque lo veo casi imposible y segundo porque creo que ni tiene la suficiente credibilidad y porque sería precipitado cuando nunca ha estado en el plano estelar salvo ahora.</p><p></p></div><p></p></div></blockquote><p></p><p>A veces necesitamos un LOL en la vida. Como cuando Goldberg en Survivor. Lo que si, no compro ni de coña que el combate de Bray vaya a cerrar Wrestlemania, solo si es una triple amenaza y esta Orton metido.</p>\t\t\t\t\t</div>","date":"2017-02-22T18:23:35Z","page":1798},{"id":47062582,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me juego la firma y el avatar a que Reigns no está en el Main Event. (De WM, se entiende)</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2017-01-10T22:10:41Z' title='10/01/17 23:10 ' data-short='4 a'>10 de Enero del 2017</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2017-01-10T22:10:18Z","page":1768},{"id":47012042,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Desde hace unos años en la WWE no tienen ni zorra idea casi que hacer con Taker, da esa sensación. Una pena.</p><br />\t\t\t\t\t</div>","date":"2016-12-31T14:49:21Z","page":1765},{"id":46796414,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por cierto, añado que es la primera vez en más de 3 años que Lesnar se come una derrota por pin.</p><br /><p>&nbsp;</p><br /><p>Para ser exactos, si no me salen mal las cuentas, Wrestlemania 29 vs Triple H.</p><br /><p>&nbsp;</p><br /><p>Algunos dirán que era hora de que se comiera un pinfall. Yo opino que igual debió comerselo antes y el monstruo se nos fue de las manos. Sea como sea, me parece muy absurdo que pierda así. Aunque luego lo arreglen y intenten tapar la macha poniendo la alfombra de Lesnar ganando en Royal Rumble o Wrestlemania encima de este squash.</p><br />\t\t\t\t\t</div>","date":"2016-11-22T01:24:21Z","page":1750},{"id":46796377,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muy cuestionable el final.</p><br /><p>&nbsp;</p><br /><p>Muchos pensareis y yo me incluyo ahora que aquí la historia de Goldberg y Lesnar no se a terminado. Si esto fuera el comienzo (que no lo es, porque viene todo de mucho antes), me parece un comienzo pésimo.</p><br /><p>&nbsp;</p><br /><p>Esto es como una saga de películas. Tienes a Brock Lesnar durante 3 películas haciendo lo imposible, convertido en una bestia imparable que se ha comido el trabajo de 22 años de carrera de Undertaker, y a John Cena en una humillante pelea para este útlimo. Y esta nueva película llega un viejo retirado y PUM, squash y Lesnar out.</p><br /><p>&nbsp;</p><br /><p>Como principio de algo nuevo es alocado y absurdo. Puede que construyan algo nuevo desde aquí. Lo que ha pasado aquí es equiparable a romper la racha, quizás no tiene el mismo nivel pero si es el mismo tipo de shock. Ya pueden prepararse algo digno.</p><br /><p>&nbsp;</p><br /><p>Y no creo que hubiera que nerfear para NADA a Lesnar. Os recuerdo que si, a pesar de Undertaker y Cena, ha perdido un Main Event de Wrestlemania, Undertaker le ganó \"sucio\", fue eliminado por Bray Wyatt en Royal Rumble, y posteriormente perdió en Fastlane.</p><br /><p>&nbsp;</p><br /><p>Si, también ha ganado a Ambrose y a Orton, pero desde que no está en la órbita del campeonato mundial, no es un tipo tan \"molesto\" para el bookeo que requiere el personaje que se ha creado a su alrededor. Estaba bien como estaba, con esa aura de indestructible pero sabiendo que no íbamos a tener al campeón sentado en su casa 3 meses seguidos.</p><br />\t\t\t\t\t</div>","date":"2016-11-22T01:10:41Z","page":1750},{"id":46758474,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que no se nos vaya el Hype por las nubes...</p><br /><p>Tiene buena pinta el combate clásico de eliminación. Muchas historias que convergen, The Shield dividido, los dos campeones mundiales. Braun y Bray, Bray y Orton, Shane de por medio le da otra dimensión...</p><br /><p>&nbsp;</p><br /><p>Solo le pido a tito Vince que nos de un combate para recordar, porque este tiene los ingredientes. Seguro que se dejan muchas cosas en el tintero porque no da tiempo o capacidad a hacer todo lo que quisiera, pero al menos que el combate tenga un buen nivel in ring y no tengamos momentos WTF. porque hay material DE SOBRA para hacer cosas con sentido y muy chulas. No todos quedaremos contentos, esto es un combate de eliminación y siempre se irá alguien el primero, aquel que nos gusta no estará tanto tiempo como quisieramos...</p><br /><p>&nbsp;</p><br /><p>Yo por lo menos ya estoy notando ese hype de juntar las marcas, aun cuando apenas llevan unos meses separadas. Por ahora muy buena nota para WWE en el camino de crear este PPV. Falta que la ejecución del mismo sea buena.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-11-15T14:55:15Z' title='15/11/16 15:55 ' data-short='4 a'>15 de Noviembre del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-11-15T14:53:26Z","page":1744},{"id":46729962,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46728452\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1478769314\"><div><p></p><div><p></p><p>Shane no pinta una mierda. Gilipollas. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Coincido , no me llama la atención. Sera curioso verlo, pero nada más. No lo pedía la pelea.</p><p></p><p> </p><p>Si no fuera por la historia de Bryan y Miz, hubiera estado genial ver a este último en el equipo.</p>\t\t\t\t\t</div>","date":"2016-11-10T14:07:26Z","page":1743},{"id":46533188,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Sería gracioso ver como compran la videoteca.</p><br /><p>&nbsp;</p><br /><p>Le darían uso con AJ Styles, quizá Sting para documentales... Mucha gente nueva que viene de TNA, Samoa, Roode, Young... Pero me resultaría gracioso que empezaran a mencionarla cuando durante toda la vida han hecho caso omiso y fingido que no existe o mas bien ni la nombran.</p><br /><p>&nbsp;</p><br /><p>En cierto sentido sería como revivir un poco lo que paso con WCW en una escala distinta. Yo no tengo ni idea, pero durante las Monday Night Wars, se nombrara a WCW en WWF?</p><br />\t\t\t\t\t</div>","date":"2016-10-05T23:04:03Z","page":1725},{"id":46423362,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hablando de Cena, ahora mismo para mi es el mejor trabajador de la empresa. En cuanto a micro, creo que está en sus mejores momentos. Es el tipo que mas revuelo causa y que siendo face suelta los zascas mas bestias. É, Styles tampoco va mal, y Miz, están dándole la vida a SD!, que por cierto, para mi va ganando a RAW como producto. A veces el roster parece pequeño, pero están usándolo todo y muy bien. RAW tiene demasiado squash, una división de divas mas corta (falta Paige y no se si alguien más), y los feudos no son interesantes.</p><br /><p>&nbsp;</p><br /><p>Quien me iba a decir a mi que Cena me iba a parecer el mejor de la empresa... Yo le daba el cinturon, pero quizá esperaría a otro PPV. Que le cueste un poco. Lo dicho, va genial de micro y desarrollando su personaje (que empezaba a caer en la repetición y el aburrimiento), es capaz de coger una de esas audiencias que lo abuchean, suelta cuatro frases y los tiene aplaudiéndole. In-ring cumple y te saca un buen combate con quien sea.</p><br />\t\t\t\t\t</div>","date":"2016-09-15T00:27:32Z","page":1707},{"id":46418931,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Curt Hawkins se me parece mogollón a Heath Slater. Me recuerdan a las evoluciones de un malo de Dragon Ball Z.</p><br />\t\t\t\t\t</div>","date":"2016-09-14T12:15:20Z","page":1706},{"id":46400311,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Punk ha sido decepcionante. Yo no soy un experto ni nada de MMA, he visto poquitos combates, pero con lo poco que he podido ver, tengo la sensación de que Punk regala la pelea desde que empieza. Se mueve hacia el rival sin defenderse y le regala la cintura, lo agarra y en unos segundos lo tiene en el suelo. En ese momento supe que Punk había perdido y me decepcionó un montón.</p><br /><p>&nbsp;</p><br /><p>Me da la sensación de que ha pecado de pardillo, de cometer un error de esos imperdonables.</p><br />\t\t\t\t\t</div>","date":"2016-09-11T14:34:02Z","page":1702},{"id":46150249,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Smackdown lo va a tener mas complicado. Es lo que dice Doradito, hay que pushear a gente que estaba sin hacer nada de relevancia en el Main Roster. Si veis el comienzo del show, tras elegir a Cena, Styles y Bray, junto con Dean, ya tienes a lo mas tocho de la marca. Coges a Corbin, Dolph y Crews, que eran carne de preshow y los pones en la escena del main event.</p><br /><p>&nbsp;</p><br /><p>Y estamos hablando de que en la Battle Royal, lo que habia eran los desechos de Raw. Parecía una jobber Battle Royal. Pero ahora esa gente tiene que ir creandose un status. Quitando a Kane como vieja gloria y Del Rio como cara conocida (incluid si quereis aqui a Rowan o al Uso), el resto eran gente nueva.</p><br /><p>&nbsp;</p><br /><p>Hay muchísimo de NXT en este nuevo SD! Toda esa gente que queriamos ver triunfar tienen un show de dos horas para demostrar lo que valen. Pero va a costar trabajo. The Ascension, The Vaudevillians, Kalysto, Corbyn, Crews, Ryder y Mojo, Breezango, Alexa, Becky... Casi todo esto a surgido de NXT recientemente y es el grueso del show.</p><br />\t\t\t\t\t</div>","date":"2016-07-27T11:34:41Z","page":1665},{"id":46147761,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46147485\" data-ipsquote-username=\"Ehrgeiz7\" data-cite=\"Ehrgeiz7\" data-ipsquote-timestamp=\"1469562543\"><div><p></p><div><p></p><p>Sasha Banks lo mejor de todo el RAW.</p><p> </p><p> </p><p>Cada día odio más al IWC, están destrozando el wrestling.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Porque dices esto último?</p>\t\t\t\t\t</div>","date":"2016-07-26T20:37:11Z","page":1664},{"id":46146547,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Para la proxima semana la cartelera tiene pinta de que la dejarán bastante clara. Y lo que no dejen decidido será para el pre-show, es decir algún combate sin sentido, o alguna defensa insulsa del IC o del USA sin mucho que vender.</p><br />\t\t\t\t\t</div>","date":"2016-07-26T16:52:16Z","page":1664},{"id":46142604,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46142351\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1469482420\"><div><p></p><div><p></p><p>Entonces los campeones se moverían entre marcas y el concepto de división de marcas perdería sentido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No si es una competición entre ellas por ver cual es la mejor y la que tiene mejores luchadores y mas títulos.</p>\t\t\t\t\t</div>","date":"2016-07-25T22:19:26Z","page":1662},{"id":46142205,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo creo que no van a traer el WHC de nuevo. Recordad que hay PPV donde ambos rosters compiten, y quizás en esos gente de una marca y otra se enfrenten por los cinturones.</p><br /><p>&nbsp;</p><br /><p>Es por eso que me da la sensación de que Ambrose defenderá contra algún Ex-Shield o contra ambos en Summerslam.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-07-25T21:07:01Z' title='25/07/16 23:07 ' data-short='4 a'>25 de Julio del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-07-25T21:07:24Z","page":1661},{"id":45948100,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45948058\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1466679383\"><div><p></p><div><p></p><p>Os tengo dicho que los jobbers de WCW son lo mejor de la historia:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"randyhogan.jpg\" data-src=\"https://ringthedamnbell.files.wordpress.com/2016/02/randyhogan.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tiene cara de buen tipo, me cae bien. De esos que subes al bus y te das cuenta que no tienes dinero, y muy amablemente se ofrece a pagarte el billete sin conocerte.</p>\t\t\t\t\t</div>","date":"2016-06-23T11:04:19Z","page":1645},{"id":45947827,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>2 PPV al mes me parece horrible.</p><br />\t\t\t\t\t</div>","date":"2016-06-23T10:14:13Z","page":1645},{"id":45943742,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45941809\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1466601044\"><div><p></p><div><p></p><p>¿Quién creeís que va dopado ahora en la WWE, ahora que ha salido el tema? Aparte de los obvios como Ryback.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ryback ya no esta en la empresa, pero si. Respecto a la pregunta, la fuerza de Cesaro siempre me ha parecido muy sospechosa. No es un saco de músculos, pero joder, que tiene hecho de todo y a todo el mundo. O desconozco algún secreto de su entrenamiento o se mete algo.</p>\t\t\t\t\t</div>","date":"2016-06-22T17:59:29Z","page":1645},{"id":45940839,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45939655\" data-ipsquote-username=\"Master118\" data-cite=\"Master118\" data-ipsquote-timestamp=\"1466566339\"><div><p></p><div><p></p><p>No me esperaba esa noticia. 30 días parece poco, pero bueno, es el protegido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La política es la que es. La primera vez que no superas el test son 30 días de suspensión, la segunda 60, y a la tercera ya si eso recoge tus cosas y no vuelvas.</p>\t\t\t\t\t</div>","date":"2016-06-22T10:34:32Z","page":1644},{"id":45936517,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder, mirad si están mal los campeonatos, que soy incapaz de recordar quien es el campeón intercontinental. El de USA es Rusev y porque lo vi ayer en el PPV.</p><br />\t\t\t\t\t</div>","date":"2016-06-21T18:54:46Z","page":1643},{"id":45883021,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>John Cena se sacó brutalmente la chorra con su segmento de ayer.</p><br />\t\t\t\t\t</div>","date":"2016-06-14T11:06:41Z","page":1638},{"id":45785701,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi el turn me ha gustado.</p><br /><p>&nbsp;</p><br /><p>Sobre el combate de la polémica, he visto el gif, y me imagino por donde van los tiros. Si para mi LU ya lo siento demasiado coreografía, no me quiero imaginar el extremo al que tuvo que llegar el combate. Con el GIF, me llega xDD.</p><br /><p>&nbsp;</p><br /><p>Por cierto, no descarto que gane Styles a Cena... Un combate, pero el feudo, lo dudo un poco.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-05-31T21:38:51Z","page":1631},{"id":45781289,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45781222\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1464688393\"><div><p></p><div><p></p><p>Ojito a Styles (confirmándose ya como 'heel') que puede ser la putita de los main eventers de WWE como lo fue Sting en su momento jobbeándole primero a Roman y, ahora, a Cena (que obviamente va a ganar el feudo para enfrentarse a Roman en Summerslam)</p><p></p><p> </p><p></p><p>Rollins me jode que vaya a perder con Roman, pero es que en mi opinión le han puesto demasiado pronto sabiendo que el Roman-Cena en SS va a caer sí o sí, vaya</p><p></p><p> </p><p></p><p>El resto del RAW, pasable</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo no lo tengo tan claro. Últimamente los feudos tienen tres PPV de duración. No creo que lo de Cena y Styles sea cosa de dos meses solo. Yo creo que harán 3 combates, el último en Summerslam decidiendo el vencedor definitivo del feudo.</p><p></p><p> </p><p></p><p>A menos que esté contando mal los PPV hasta SS. Pero un Cena Reigns, sería construirlo muy rápido pienso yo.</p>\t\t\t\t\t</div>","date":"2016-05-31T10:07:21Z","page":1630},{"id":45762688,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi me tiene buena pinta, ojala SD vuelva a ser un show potable. Para mi tiene una duración adecuada, y tiene comentaristas nuevos, y mejores para mi gusto. Los guionitas que habia antes en NXT están ahora en SD (por poner un pero, en NXT para mi gusto hay demasiados squashes), y hay mucha gente sin usar en el roster que merece tener importancia, al menos una oportunidad, y no ser solo carne de relleno en RAW para luego no entrar en el PPV.</p><br /><p>&nbsp;</p><br /><p>Tengo ganas de ver como avanza el asunto. A ver que hacen con los titulos de mujeres y el de parejas.</p><br />\t\t\t\t\t</div>","date":"2016-05-28T11:37:07Z","page":1629},{"id":45745007,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por cierto, a alguien mas le parece una cagada hacer 5 de los 7 combates clasificatorios para el combate del maletín para el siguiente PPV en el RAW post-ER?<br><br><br />No tardaran en decidir los otros dos (si no lo hacen ya en SD! que no lo he visto...), y nos queda un mesecito de esperar y esperar. Con el juego que hubiera dado ir decidiendo uno o dos cada programa...</p><br />\t\t\t\t\t</div>","date":"2016-05-25T15:00:50Z","page":1628},{"id":45744712,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No entiendo los que decís que el feudo es pronto. Puedo entender que queráis guardarlo para un Wrestlemania Moment, pero Seth lleva 6 meses y pico fuera, y no van a esperar hasta SummerSlam sin que haga absolutamente nada estando listo para luchar. Y es lo lógico, no va a volver cuando le quitaron su cinturón sin perderlo y decir: \"Ah bueno, ya me preocupo de eso luego\" o \"Mierda acabo de acordarme que Reigns tiene el título que nunca perdí\".</p><br /><p>&nbsp;</p><br /><p>A mi el fuedo que me parece que podía ser épico es el de Zayn y Owens. La historia que tuvieron esos dos en NXT era buenísima y creo que en el roster principal podrían revivirla y ser de lo mejor que ha hecho WWE en tiempo. Pero comprendo que es bueno para ambos hacerlo ahora ya que son \"nuevos\".</p><br />\t\t\t\t\t</div>","date":"2016-05-25T14:17:53Z","page":1628},{"id":45630413,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45630361\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1462529651\"><div><p></p><div><p></p><p>Debí indicar que no estaba preguntando a Sharpedo.</p><p></p></div><p></p></div></blockquote><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"960.jpg\" data-src=\"http://gms.cachefly.net/images/d1bd5605052b807878242506fbcd1cc0/960.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2016-05-06T10:25:22Z","page":1617},{"id":45585296,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45585209\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1461893148\"><div><p></p><div><p></p><p>Los asiduos sabeis que lo dije desde el primer momento así que ahora no me vengais con milongas que páginas atrás en este mismo PO andan las pruebas, faltaría mas. Por una vez (y mira que es raro) WWE haciendo las cosas bien (aunque tarde), vaya</p><p></p><p> </p><p></p><p>De la porra pues oye, nos la pegamos todos; pero al menos nos atrevimos que peor visto es quedarse al margen dando lecciones aparte</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Que consideras hacer bien, juntar a unos tios que vas a poner en el Main Event y tirar a la basura una idea que tenía potencial? Bravo WWE por hacer lo que siempre esperamos de ti?</p><p></p><p> </p><p></p><p>Yo no les aplaudiría, yo les daba una colleja y les diría pues a ver si aprendéis y dejáis de cagarla. Te compro que vinieron a hacer relleno a Sheamus hasta WM, pero joder, que te valían para poner over a New Day, o algún talento nuevo y dar feudos interesantes.</p>\t\t\t\t\t</div>","date":"2016-04-29T02:20:25Z","page":1612},{"id":45584631,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45581630\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1461855193\"><div><p></p><div><p></p><p>'League of Jobbers' FINISH</p><p></p><p> </p><p></p><p>Ya era hora. Cuando todo os corríais con dicho grupo yo ya os decía desde el primer momento que ese 'stable' era e iba a ser una mierda, como así acabaron \"luciendo\", por lo que era urgente cortar de raíz como fuese (que al menos le dieron una explicación lógica en SD!)</p><p></p><p> </p><p></p><p>A ver si por separado los Del Rio, Rusev y Sheamus (aunque no todos porque ya sabemos el trato de los 'heel' menos que seas el 'top heel', pero alguno...) empieza a asomar de nuevo al main event porque era vergonzante ver la pena que daban yendo en grupo como \"palmeros\" en plan 'Social Outcast' dando pena cada programa</p><p></p><p> </p><p></p><p>Y, por otra parte, ahora es cuando te das cuenta la estupidez que fue darles el triunfo en Wrestlemania en detrimendo de New Day (anda que...) cuando de antemano se sabía que no iba a reportarles absolutamente nada</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Manda cojones, a ver si ahora no vamos a poder tener esperanzas en un grupo que bien llevado podian ser unos heels interesantes. Perdónanos amo \"yoyalodije\", por desear un producto bueno e interesante en vez de desear que sea basura.</p>\t\t\t\t\t</div>","date":"2016-04-28T22:33:12Z","page":1612},{"id":45559053,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45558993\" data-ipsquote-username=\"Big_Boss_Reixen\" data-cite=\"Big_Boss_Reixen\" data-ipsquote-timestamp=\"1461577115\"><div><p></p><div><p></p><p>Strowman tambien dijo \"callénse, perros\" a unos aficionados <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>La verdad es que, aunque los combates no fueron la gran cosa (el mejor la triple amenaza por el USA), el ambiente, mi colega fangirleando con AJ Styles y Owens y poder ver a Zayn, AJ, y KO en vivo hicieron que me mereciera la pena la entrada. Me chirrió que no se hiciera ninguna promo en español.</p><p></p><p> </p><p></p><p>Y una curiosidad. Aunque fui con mi compañero de piso, dos tios mios fueron también con sus respectivas familias, y como les sobraba una entrada, se llevaron a mi abuela. Estaban en la rampa por donde entran los luchadores, y cuando entró Big Show, la vio, se acercó, le acarició un poco la cara y se puso a hablar con ella. Como nadie de mi familia sabe inglés nunca sabremos que le dijo, pero es una bonita experiencia que recordar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cuidado que tu abuela va a hacer el turn heel.</p>\t\t\t\t\t</div>","date":"2016-04-25T09:53:11Z","page":1610},{"id":45417208,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Muy bueno Takeover. Me ha gustado Nakamura. El combate que mas me ha impactado el de Balor y Samoa Joe. Corbin y Aries el peor de la noche pero muy respetable. Parejas increíble, me gustaron mucho las dos parejas, The Revival son unos heels cojonudos. Asuka y Bailey también muy bueno.</p><br />\t\t\t\t\t</div>","date":"2016-04-03T16:00:08Z","page":1547},{"id":45400300,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo no aguantaba a Vickie Guerrero. Batista y Taker los favoritos. Siempre recordaré a los heels de Mr Kennedy y Finlay. Que grandes eran joder. Como las montaba con el Hornswoggle y el \"makelele\" como decir Hector del Mar.</p><br /><p>&nbsp;</p><br /><p>Pero mi favorito de siempre, Undertaker. Y también odiaba bastante a Edge.</p><br /><p>&nbsp;</p><br /><p>PD: Y en el tag, Paul London y Brian Kendrick.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-31T22:08:42Z' title='01/04/16 00:08 ' data-short='5 a'>1 de Abril del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-31T22:08:07Z","page":1539},{"id":45399620,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45395492\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1459425411\"><div><p></p><div><p></p><p>Han escogido ciudades \"hardcore\" en este año con público hostil a Regins, aparte que los programas como Raw suele ir público más adulto. Los nenes no están en foros y los casuales tampoco, usan internet para comprarse una máscara de Kalisto. Obviamaente estaba generalizando, claro que Regins no tiene el fan que tiene Cena o Bryan.</p><p></p><p> </p><p></p><p>Con lo de negros que bailan me refería a R-Truth. Si <strong>tenéis hermanos pequeños decidme qué luchadores les gustan</strong>.</p><p></p><p> </p><p></p><p>Lo de la negrita no es para chulear, es que realmente muchas veces me pregunto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mi ahijado de 10 años. El otro día puse el WWE 2k16, y no le gustaban ni Seth ni Roman. Escogió a Cena porque no estaba Rey Mysterio.</p>\t\t\t\t\t</div>","date":"2016-03-31T20:48:43Z","page":1538},{"id":45374426,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45373354\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1459171967\"><div><p></p><div><p></p><p><a href=\"http://www.dailymotion.com/video/x355p2t\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.dailymoti...m/video/x355p2t</a></p><p></p></div><p></p></div></blockquote><p></p><p>13:48</p><p> </p><p> </p><p>Here comes the pain.</p>\t\t\t\t\t</div>","date":"2016-03-28T16:25:27Z","page":1533},{"id":45372531,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45372146\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1459158145\"><div><p></p><div><p></p><p>Vale que algunos están deseando pensar que todo el público abuchea a Regins, pero la realidad es distinta. Bueno, sigue siendo mejor \"todo el mundo está conmigo, la WWE siempre edita el sonido\" que \"putosniños Cena Avengers\". Y a esto, ¿quién hacía las viñetas de Bresting? Es para presentarle un rumano amigo mío.</p><p></p></div><p></p></div></blockquote><p></p><p> Uf, me acuerdo creo que fue en el Lesnar vs Cena de Summerslam que había un niño que no paraba de gritar LETS GO CENA, el solito todo el rato. Y el pobre Cena recibiendo la paliza de su vida. Terrorifico.</p>\t\t\t\t\t</div>","date":"2016-03-28T10:56:50Z","page":1532},{"id":45357565,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo poco que he visto de Lucha Underground no me ha gustado, y también lo he intentado como 3 veces. Me parece un show demasiado preparado, no soy capaz de disfrutarlo. Las peleas me parecen una sucesión de spots demasiado preparados, no me da la sensación de lucha real, si no de dos acróbatas haciendo el colgao.</p><br /><p>&nbsp;</p><br /><p>Están muy bien los spots, pero yo los veo extremadamente forzados. Supongo que ese es el estilo mexicano y no estoy hecho para el, al menos ahora. Por lo demás, la idea de una serie de wrestling me parece muy interesante y seguro que tiene unas historias muy buenas, pero si no soy capaz de ver las peleas y que me gusten...</p><br />\t\t\t\t\t</div>","date":"2016-03-25T13:32:17Z","page":1531},{"id":45252940,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45252669\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1457476541\"><div><p></p><div><p></p><p>A mí lo que más me gustó de RAW fue cuando Bray Wyatt tocó el cinturón de Triple H a lo \"Mmmm... jejejeje\".</p><p></p><p> </p><p></p><p>Molaria verlo como campeón. Almenos de ALGO.</p><p></p></div><p></p></div></blockquote><p></p><p>Ese tipo de cosas que no ves venir, un tanto alocadas, es lo que necesita la WWE para ser un producto televisivo interesante. Como puede ser una serie realmente, que no sabes que pasará y por eso quieres seguir viendo (no me refiero a compararlo con LU).</p><p></p><p> </p><p></p><p>Actualmente es como seguir un equipo de algún deporte, con sus jugadores, entrenadores, presidente, favoritos de este... La escena del ME no para de tener encima la sombra de \"la cara de la empresa\".</p>\t\t\t\t\t</div>","date":"2016-03-08T23:09:38Z","page":1523},{"id":45160538,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45160432\" data-ipsquote-username=\"c3t3_phenom\" data-cite=\"c3t3_phenom\" data-ipsquote-timestamp=\"1456356472\"><div><p></p><div><p></p><p>La spear de Roman es como si te aplicasen el tombstone de Undertaker,el F5 de Lesnar y el Stunner de Stone Cold,todo a la vez.Tiene esl mismo efecto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Alguien que se haya zafado de un pin tras Spear? Ni siquiera Bryan me parece. Quizás haya que remontarse a The Shield, y a lo mejor ni así.</p><p></p><p> </p><p></p><p>Luego tienes a AJ, que hace su finisher y Jericho hace kick out como si na. Muy descompensado.</p>\t\t\t\t\t</div>","date":"2016-02-24T23:44:41Z","page":1517},{"id":45160345,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La sangre ha sido solo para vender la \"lesión\" de Roman. Me la juego un poco pero es a lo que huele, puro kayfabe. Les gusta vender a Roman así, como en el Rumble cuando se lo llevan y vuelve todo héroe después de la paliza, o como aquel Triple Threat que le cantaban \"Roman is sleeping\".</p><br /><p>&nbsp;</p><br /><p>Solo consiguen generar un poquito mas hacia Roman de esta forma.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-24T23:15:30Z' title='25/02/16 00:15 ' data-short='5 a'>25 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-24T23:15:08Z","page":1517},{"id":45160010,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A Lesnar no le van a hacer pin, no le van a ganar limpio. Aún no, y menos Ambrose, que es cierto que Lesnar es un buen premio para alguien con muy buena reacción del público y se lo merece, pero no creo que vayan a darle una victoria de pin limpio sobre el tio que se cargó la racha de Taker y violó como nunca vimos a Cena.</p><br />\t\t\t\t\t</div>","date":"2016-02-24T22:23:17Z","page":1517},{"id":45153232,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tiene pinta de kayfabe, por la forma comunicada. Vamos, que Roman aparecerá por sorpresa y le devolverá la paliza a HHH.</p><br />\t\t\t\t\t</div>","date":"2016-02-24T00:31:45Z","page":1516},{"id":45151529,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45150008\" data-ipsquote-username=\"c3t3_phenom\" data-cite=\"c3t3_phenom\" data-ipsquote-timestamp=\"1456250075\"><div><p></p><div><p></p><p>Yo no veo a undertaker de perrito faldero de Vince.</p><p></p></div><p></p></div></blockquote><p></p><p>Y no os planteais ninguno que simplemente, Taker actue como un luchador ante un combate? Quiero decir, Shane reclama el control de RAW, para conseguirlo tendrá que pasar una prueba, ganar a Taker. A ver si es capaz.</p><p></p><p> </p><p></p><p>Pueden enfocarlo así. Taker solo es una mala bestia, le ponen su victima, y la destroza en su evento mas especial. Le da igual para que sirva el combate a otros.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-23T20:52:15Z' title='23/02/16 21:52 ' data-short='5 a'>23 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-23T20:51:48Z","page":1516},{"id":45144930,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Horrible como ha ganado Reigns, no me trago esa Spear después de un Kimura y los sillazos, intragable.</p><br /><p>&nbsp;</p><br /><p>Lo de los Wyatt no se me asusten. La WWE no tiene plan para ellos y su feudo llegará a Wrestlemania fijo ( wiiii vamos a ganar a ryback y dos jobbers weee jaja momento estelar WM jejeeee).</p><br /><p>&nbsp;</p><br /><p>Por cierto, combatazo el de Sasha y Becky, ha sido un opener cojonudo.</p><br /><p>&nbsp;</p><br /><p>PD: A todo esto, me gusta que al menos Brock y Ambrose vayan a Wrestlemania. Ojala Ambrose gane, no se como. Tienen una química cojonuda, por un lado la bestia y por el otro un loco que sabe que lo van a destrozar pero se la suda.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-22T22:37:56Z' title='22/02/16 23:37 ' data-short='5 a'>22 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-22T22:34:47Z","page":1513},{"id":45138166,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45138014\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1456090400\"><div><p></p><div><p></p><p>El Fastlane lo vere en diferido, como ya explique no tengo Network y no quiero verlo en calidad <em>pute merde</em> cuando en 24 horas lo puedo ver en HD <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Quiniela rapida de ganadores:</p><p></p><p> </p><p></p><p>_Kalisto, porque volver a jugar al tenis con el USA Championship ya seria cachondeo y porque parece que ha comenzado el push individual al mexicano con la esperanza de hacer de el un nuevo Rey Mysterio Jr tras los 2 fracasos con los 2 Sin Caras.</p><p></p><p> </p><p></p><p>_Sasha Banks, ya que sera esta quien peleara con Charlotte en WM y el feudo, tanto con Charlotte como con Team BAD, ha empezado a girar en torno a Sasha Banks dejando a Becky Lynch en un papel secundario tras el combate de Becky y Charlotte en Royal Rumble.</p><p></p><p> </p><p></p><p>_Kevin Owens, llegando fuerte a WM como Campeon Intercontinental</p><p></p><p> </p><p></p><p>_Charlotte, con previsible intervencion de Ric Flair. A morrear a Brie no creo que tenga huevos (ni que le dejen siendo de conocimiento publico su matrimonio con Bryan) asi que volvera a tirar su chaqueta o que se yo.</p><p></p><p> </p><p></p><p>_The Wyatt Family, el pin lo hara Braun Strowman para ponerle fuerte de cara a su combate contra <strike>Taker AY KE ME LOL</strike> Big Show en WM</p><p></p><p> </p><p></p><p>_Chris Jericho, con victoria sucia y completando su turn a Heel para alargar el feudo con AJ hasta WM donde ya bautizaran a AJ con su primera victoria en PPV por todo lo alto. Por cierto, sera una rivalidad simple pero es de lo mejor que hay ahora mismo en el main roster de la WWE.</p><p></p><p> </p><p></p><p>_Roman Reings, el pin lo recibira Dean Ambrose ya que el que se crea que Lesnar recibira el pin que tire la primera piedra.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gerkhan , te mencioné hace unas paginillas. Si puedes echa un vistazo, y me contestas por privado. Gracias de antebraso.</p>\t\t\t\t\t</div>","date":"2016-02-21T21:52:21Z","page":1511},{"id":45121128,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mmmm, el rival de Taker...</p><br /><p>&nbsp;</p><br /><p>Sabeis esas noticias cíclicas del Wrestling? \"Goldberg regresando a WWE\", \"Rumores de combate de retiro de Stone Cold\", \"Rock y Ronda Rousey en WM?\"...</p><br /><p>&nbsp;</p><br /><p>Recordais la de \"Hulk Hogan quiere un último combate en Wrestlemania\"???</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp; <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' />&nbsp;</div></div></p><br /><p>&nbsp;</p><br /><p>Ahora en serio, cual es la situación de Kurt Angle con TNA?</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-18T23:23:24Z' title='19/02/16 00:23 ' data-short='5 a'>19 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-18T23:20:18Z","page":1509},{"id":45113433,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>POR FIN LO HAN ANUNCIDO. Me estaba acojonando ya. Vamos a ver si me sonríe la economía y este lo compro de salida.</p><br /><p>&nbsp;</p><br /><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"564492\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/564492/?do=hovercard\" data-mentionid=\"564492\" href=\"/zonaforo/user/564492/\" id=\"ips_uid_4038_8\" rel=\"\">gerkhan</a>,&nbsp;<span>&nbsp;una duda, tu tienes el 2k16, verdad? Me suena leerlo. Tengo el 15 para PC, me va bien y eso, pero también tengo el 13 para la 360, y este último aunque ya desactualizado tiene un roster curioso y se me hace mucho mas divertido de jugar. El 15 da la sensación de juego vacio, lento, a medio hacer. No me disgusta el regreso de la stamina, y estoy ansioso de probar el nuevo sistema de Reversals. 2k16 es un juego mas divertido que el anterior? Que tal My Carreer y Universe? Me temo que este último sigue igual que antes, abandonado...</span></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-17T22:23:20Z' title='17/02/16 23:23 ' data-short='5 a'>17 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-17T21:20:26Z","page":1509},{"id":45097186,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45094960\" data-ipsquote-username=\"Kyrvic\" data-cite=\"Kyrvic\" data-ipsquote-timestamp=\"1455546512\"><div><p></p><div><p></p><p>Por ello, os quería preguntar unas duditas:</p><p></p><p> </p><p></p><p>- ¿Qué tal WWE desde 2014? Solo me enteré de returns muy hypeantes (Dudley Boyz), debuts de grandes wrestlers (creo que Samoa Joe anda por NXT), ¿KENTA sigue por aquí?</p><p></p><p> </p><p></p><p>- Me llamó la atención el stable este de League of Nations, pero he leido por ahí que les tienen de jobbers, ¿qué me contáis de los mismos?</p><p></p><p> </p><p></p><p>- ¿Qué shows se siguen emitiendo y qué días? (Aparte de RAW los lunes, se que al menos SD sigue pero ni idea ya de los días de ese y del resto). ¿Cuáles merece la pena ver?</p><p></p><p> </p><p></p><p>- ¿POR QUE COÑO SIGUEN PUSHEANDO A REIGNS?</p><p></p><p> </p><p></p><p>Muchas gracias de antemano chicos. He visto que Microondas, el cual me salvó el culo con el stream de WM 30 sigue por aquí <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Evitad en lo posible spoilers desde el RAW del 25-01 porfa.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>-Yo también retomé en 2014, en el Rumble. 2014 me pareció bueno en el RTWM, luego bajaron nivel hasta SummerSlam, tuvieron un buen Survivor Series. En general, es un producto regulero el de RAW, con sus altos y sus bajos, menos cuando se acerca un PPV de los bien gordos, vease Royal Rumble hasta Wrestlemania, SummerSlam o Survivor Series. Yo normalmente me veo los PPV y listo. En 2015 no montaron un RTWM decente la verdad, pero el evento fue muy bueno. He tenido mis momentos de desconectar, pero no me he perdido ningún PPV desde entonces creo.</p><p></p><p> </p><p></p><p>Y si, hay gente muy interesante y mas por venir en NXT, hace tiempo que no lo veo pero dura una horita, es ameno y entretenido. Ideal si tienes poco tiempo.</p><p></p><p> </p><p></p><p>-League of Nations es algo mal llevado. Antes del Royal Rumble, podías ver a sus miembros durante varios RAW pegando palizas de cuidado a todo el que saliera a su paso, pero llegaba Roman y se los cargaba a todos a la vez. No los hacían lucir como una amenaza para Roman. Para mi su momento mas \"glorioso\", es la paliza que le dan a Roman en RR, o por lo menos cuando mas poderosos se los ha visto.</p><p></p><p> </p><p></p><p>-Pues creo que tienes RAW los lunes, SD creo que sigue los jueves, pero se graba el martes y puedes ver los resultados resumidos por la red antes de que sea emitido. Luego tienes Superstars y no se si sigue Main Event. Está por otra parte NXT, los miercoles. En la Network hay muchos shows, pero creo que no hay ninguno de Wrestling, son programas mas bien.</p><p></p><p> </p><p></p><p>-Basicamente, a Vince le gusta y lo van a intentar, tiene ya casi asegurado su momento Wrestlemania. Dos Main Events consecutivos. Cualquiera diría leyendo esto que estamos ante un nuevo fenómeno como Stone Cold o The Rock, pero lo cierto es que no. He de decir que no creo que tampoco puedan dar algo mejor, viendo la plaga de lesiones que han tenido.</p><p></p><p> </p><p></p><p>Sobre este tema último, añado que la WWE debería empezar a desarrollar mas a sus futuros ME. La escena del ME es una, solo tenemos un feudo por un titulo, y no otras cosas sin titulo de por medio que se consideren TOP. Lo último ha sido el feudo Lesnar-Taker. Hace falta esto como el comer. Dar combates de gran peso a gente como Ambrose, Wyatt, Rusev... Y poco a poco AJ Styles también, Kevin Owens...</p><p> </p><p> </p><p>PD: No había leido tu mención a New Day. ciertamente son de los escasos motivos para no pasar de la promo inicial de RAW directos al Main Event.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-15T18:50:59Z' title='15/02/16 19:50 ' data-short='5 a'>15 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-15T18:47:57Z","page":1507},{"id":45060644,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Algo tiene que haber más, me parece excesivo 90 días por algo así. Si fue solo por eso, Vince, plz...</p><br />\t\t\t\t\t</div>","date":"2016-02-10T16:38:58Z","page":1505},{"id":45057299,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45057282\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1455068161\"><div><p></p><div><p></p><p>Desde el punto de vista egoísta, da un montón de rabia ver cómo son estos luchadores los que tienen que retirarse prematuramente por lesiones (Stone Cold, Edge, Daniel Bryan...), y te preguntas por qué estas cosas siempre les pasan a lo más queridos pero nunca a los Curtis Axel, Usos, y este tipo de luchadores que no nos importan a nadie. En injustísimo que estas cosas pasen a quienes menos se lo merecen. Y en fin, que lo que ha conseguido Bryan y su cercanía con la gente y su boom con una chorrada tan grande como el \"YES\" sólo está al alcance de los The Rock, Stone Cold, Hulk Hogan, etc. Un grande y uno de los pocos que han conseguido convertirse en un verdadero ídolo para mí, espero que sea feliz porque se lo merece, y por supuesto que siga ligado a la WWE de alguna forma.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tu comentario me parece horrible. Esto no le debía pasar a nadie y punto. Curis Axel es un jobber, y alguien tiene que hacer ese trabajo. Apuesto a que nadie quiere limpiarle el culo a los ancianos en los hospitales, pero es algo que alguien debe hacer.</p><p></p><p> </p><p></p><p>Y habla en tu nombre la próxima vez por favor. Yo detesto los Usos si, pero seguro que son los ídolos de muchos niños, que tienen el mismo derecho que tu y yo a elegir sus favoritos. No le desearía un mal así a nadie.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-10T01:44:02Z' title='10/02/16 02:44 ' data-short='5 a'>10 de Febrero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-10T01:42:31Z","page":1504},{"id":45052014,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Años y años de carrera y locuras. Si no me equivoco Bryan utilizaba el Diving Headbutt, un movimiento muy peligroso, el cual me parece que esta prohibido ahora en la WWE.</p>\t\t\t\t\t</div>","date":"2016-02-09T13:41:01Z","page":1503},{"id":45049397,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Maldita sea, vale que se retire, pero el pelo y la barba...&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-02-08T23:58:32Z","page":1501},{"id":45048056,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Si, es storyline, como lo de Punk, seguro.</p>\t\t\t\t\t</div>","date":"2016-02-08T21:06:36Z","page":1500},{"id":44957640,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, a Lesnar lo eliminó Bray de aquella manera, que entraron los 3 de la Wyatt Family no una sino 2 veces para tirar juntos a Brock. Pero bueno, que se entiende, no te cargas la credibilidad de Lesnar (aun nadie ha sido capaz de ganarle de forma limpia en nada), y a los Wyatt les abuchean y con razón, que para algo son heels.</p><br /><p>&nbsp;</p><br /><p>De todos modos, pudieron hacerlo sin que tuvieran que volver a entrar dos veces todos los Wyatt.</p><br />\t\t\t\t\t</div>","date":"2016-01-26T00:42:55Z","page":1482},{"id":44919644,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Nadie comenta sobre Social Outcast en el último RAW?</p><br /><p>&nbsp;</p><br /><p>Tiene algún sentido lo que sucedió con B.Show? A donde nos lleva esto?</p><br />\t\t\t\t\t</div>","date":"2016-01-20T12:23:48Z","page":1459},{"id":44904459,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Si uno cuadra bien las fechas, como me pasó a mi, puede ver dos PPV's pagando una cuota. Yo cogí la oferta gratuita de un mes para ver Summerslam y me llegó para ver Night of Champions.</p><br />\t\t\t\t\t</div>","date":"2016-01-18T09:19:43Z","page":1457},{"id":44877967,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44877768\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1452764873\"><div><p></p><div><p></p><p>Acabo de descubrir esto y es fantástico.</p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/2Lw8_AKZW6I?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p>Solo en Japón xDD</p>\t\t\t\t\t</div>","date":"2016-01-14T10:39:32Z","page":1455},{"id":44869773,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hay una cosa que si que no le paso a Sharpedo, no quiero llevarlo al territorio personal ni nada, nunca he tenido problemas con nadie en este foro.</p><br /><p>&nbsp;</p><br /><p>Pero de verdad, creo que tienes un concepto erróneo de jobber, porque cuando alguien fuerte en la empresa, un Taker, un Sting, un Cena, pierde, esta haciendo de jobber. Y un jobber es un Zack Ryder, un Heath Slater, un Adam Rose, unos Ascension...</p><br /><p>&nbsp;</p><br /><p>Como mucho, di que esos luchadores, como Taker, por ejemplo, \"le hizo el job a Lesar\". Pero de toda la vida, cuando dos Main Eventers se enfrentan, uno pierde y otro sale reforzado. El perder en el Main Event contra otro de tu mismo rango, no es para nada hacer job.</p><br /><p>&nbsp;</p><br /><p>Ni siquiera Jericho es en términos estrictos un jobber. Digo Jericho como digo esos luchadores que retornan o ayudan a dar credibilidad a una nueva estrella. Solamente hacen un job, pero no son Jobbers. Otra cosa es los Dudleys xDDDDD</p><br />\t\t\t\t\t</div>","date":"2016-01-13T00:17:51Z","page":1453},{"id":44869675,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>DEBATE:<br><br><br />La WWE esta ofreciendo un producto en los ultimos 4 o 5 RAW's?</p><br /><p>&nbsp;</p><br /><p>Si es así, creéis que siempre pisan el acelerador para el RTWM a la hora de ofrecer un buen producto, y deliberadamente se despreocupan después, excepto SummerSlam, y \"PUEDE\" que con Survivor Series; para no romperse la cabeza y no esforzarse hasta el siguiente RTWM?</p><br />\t\t\t\t\t</div>","date":"2016-01-12T23:55:47Z","page":1453},{"id":44869149,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Y que tendrán que ver las apuestas con el criterio de lo que quiere la gente ver o no, Sharpedo.</p><br /><p>&nbsp;</p><br /><p>Manda huevos.</p><br />\t\t\t\t\t</div>","date":"2016-01-12T22:36:58Z","page":1453},{"id":44836234,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo dentro de lo cabe tengo expectación por el Rumble. Porque hay material a pesar de los pesares y las lesiones, para crear algo interesante. Tengo cierta fe, ninguna certeza, y por lo menos, lo de Roman aunque copia de Stone Cold y su feudo con Vince, es mas potable que lo que veníamos viendo. Y al fin y al cabo, en el este mundillo, las historias se repiten muchas veces.</p><br /><p>&nbsp;</p><br /><p>A alguno le tira para atrás la nueva estipulación, pero yo ya lo he dicho, llevan dos años seguidos que el ganador del Rumble hace que se pillen los cojones contra la puerta y tengan que recular, recuerden:</p><br /><p>&nbsp;</p><br /><p>En 2014 ganó Bootista y hubo que meter a Bryan porque si no nos daba un ictus. El main event pero también el combate previo de Daniel contra HHH fue muy bueno. WM fue buen evento para mi, e innegablemente histórico.</p><br /><p>&nbsp;</p><br /><p>En 2015 nos metieron a un Roman con calzador, y se venía un Roman Lesnar que si bien, no era lo mas deseable resultó que en su fase previa al canjeo fue buen combate, pero se repitió la historia, el que salió de alli con el cinturon fue uno que no estaba programado para el ME.</p><br /><p>&nbsp;</p><br /><p>Este año no están atados. Por que si, al final, pueden hacer que gane quien quieran ellos, pero al campeón y al ganador del Rumble no se los quitan ni con agua caliente del combate mas importante del año.</p><br /><p>&nbsp;</p><br /><p>Yo no creo que gane Roman, a Roman me parece que le tienen reservado su momento en el ME de WM, le va a tocar sufrir un poco, no va a salir del Rumble y de allí victorioso. Es mi opinión, no lo van a hacer tan Superman.</p><br />\t\t\t\t\t</div>","date":"2016-01-07T23:38:20Z","page":1450},{"id":44822919,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El cambio del Royal Rumble es para bien, si no la cagan. Forzar a que el ganador sea Main Eventer de Wrestlemania es una carga muy pesada que lleva varios años reventando en la cara de la WWE forzando a hacer cambios. Si ganas el Rumble y eres campeón hay tiempo de quitarte el cinturón.</p><br /><p>&nbsp;</p><br /><p>Menuda bomba lo de NJPW y WWE. Como sea cierto a ver que pasa en el RTWM. Y parece bastante cierto y casi cerrado. Justo ahora que veia por primera vez NJPW, concretamente Wrestle Kingdom 10 y flipé viendo el opener con los todas las parejas, especialmente los Bucks y Ricochet. Aun me quedan por ver combates.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-01-06T01:43:54Z' title='06/01/16 02:43 ' data-short='5 a'>6 de Enero del 2016</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-01-06T01:40:06Z","page":1449},{"id":44809416,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Algún link para verlo?</p><br />\t\t\t\t\t</div>","date":"2016-01-04T11:31:54Z","page":1448},{"id":44685719,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, lo mejor principio y final. Maravilloso el combate de tag, y me ha gustado el final, no se si es turn o no, pero está bien.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Por cierto, el combate de los Wyatts vs ECW, me parece el mas infrautilizado con diferencia. Hay habia para dar caña de la buena, me parece que Rhyno ha durado poco, me hubiera gustado ver como alguien rompía la mesa de Strowman. Pudieron hacer mas cosas creo yo. La intervención de Dreamer ha sido extraña, aparte de sacar las armas al principio, solo lo recuerdo chupando tortar y colocando las mesas que le costaron la eliminación.</p><br /><p>&nbsp;</p><br /><p>He visto trozos de las divas, y decir que no veré nada mas de Charlotte clon de su padre. Basta ya, darle personalidad propia y dejar a Ric en el bar tomándose unas copas.</p><br /><p>&nbsp;</p><br /><p>Sobre el IC, lo pensé antes del combate, y Owens ha llegado a RAW ganando a Cena, con un cinturon a las primeras de cambio y lo ha mantenido, no ha estado en la escena ME a parte de llegar a las semis del torneo de SS. Ambrose esta necesitado y Owens esta relativamente over, es bueno para Ambrose.</p><br /><p>&nbsp;</p><br /><p>Para Owens perder el título no es malo, Lo que realmente define si la va a ir bien o mal no es perder este combate, si no el bookeo que recibe ahora.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-12-14T17:23:27Z' title='14/12/15 18:23 ' data-short='5 a'>14 de Diciembre del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-12-14T17:23:03Z","page":1439},{"id":44672619,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Para mi gusto mejor quedarnos en este post, pero la decisión me es indiferente.</p><br />\t\t\t\t\t</div>","date":"2015-12-12T17:12:38Z","page":1437},{"id":44642408,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Acabo de leer los resultados de RAW.</p><br /><p>&nbsp;</p><br /><p>No he entendido nada. Creo que ha sido el card mas raro en mucho tiempo. No tiene porque ser malo, pero muy extraño.</p><br /><p>&nbsp;</p><br /><p>Tampoco entendí que pretenden con el bookeo que hacen, pero eso es la norma estos días. Creo que el show esta realmente en sus peores momentos. Estoy a la espera de si la audiencia marca un nuevo mínimo.</p><br />\t\t\t\t\t</div>","date":"2015-12-08T10:33:02Z","page":1434},{"id":44556732,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44556041\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1448469850\"><div><p></p><div><p></p><p>Tecnicamente tambien Owens ha estado luchando por el titulo, llegando a semifinales y siendo derrotado por Ambrose. Llevan dandose de golpes las ultimas semanas incluyendo SS. Tiene hasta sentido (de las pocas que suele tener la WWE) que tengan hostilidades.</p><p></p><p> </p><p></p><p> </p><p></p><p>Es completamente imposible que ni siquiera intenten hacer de RR un D. Bryan 2.0, las condiciones son distintas a todos los niveles.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Visto así, pero quizás sea el que estuvieran tan cerca del titulo, y que ahora todos se olviden de el... Siento que perdieron una gran oportunidad. El título no tiene que ser un Campeón VS Aspirante. Puede haber multiples aspirantes, y Ambrose debería ser uno de ellos</p>\t\t\t\t\t</div>","date":"2015-11-25T18:38:28Z","page":1431},{"id":44554989,"thread":1490599,"title":"Meristation WRESTLING","content":"No me convence ese feudo por el Intercontinental, ambos luchadores necesitan ganar y subir de categoría. Si ambos fueran main eventers lo compraba.<br><br><br />No dudo q vayan a robar el show, tengo bastante claro que tienen muchas papeletas para ello. No me parece el momento adecuado. Además, el aspirante al título viene de lo que acaba de hacer, algo de la mas alta categoría. Debería quedarse en esa esfera y aprovechar el momento. Queramos o no, es una bajada de categoría a nivel bookeo.<br><br><br />El único beneficiado es el campeonato, pero con la plaga de lesiones lo prioritario es el ascenso de las estrellas.\t\t\t\t\t</div>","date":"2015-11-25T13:35:16Z","page":1430},{"id":44542889,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44542344\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\" data-ipsquote-timestamp=\"1448282428\"><div><p></p><div><p></p><p> </p><p></p><p><span style=\"font-size:24px;\"><a href=\"http://www.cagesideseats.com/2015/11/22/9772166/cesaro-injury-shoulder-torn-rotator-cuff-surgery\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">Lesionado</a></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Jack-Nicholson.gif\" data-src=\"http://rack.0.mshcdn.com/media/ZgkyMDEzLzA2LzEyLzY2L0phY2tOaWNob2xzLjIxZTBhLmdpZgpwCXRodW1iCTEyMDB4OTYwMD4/a7087029/e2b/Jack-Nicholson.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-23T14:13:46Z' title='23/11/15 15:13 ' data-short='5 a'>23 de Noviembre del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-23T14:13:29Z","page":1429},{"id":44542191,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pfff que porqueria de PPV.</p><br /><p>&nbsp;</p><br /><p>Las dos semis, aunque cantadas han sido buenos combates.</p><br /><p>&nbsp;</p><br /><p>El 5VS5? DONDE ESTA CESARO? HABEIS VISTO EL KICK-OFF? Otro combate de 5vs5 creo y ESTABA GOLDUST EN LOS FACES, DONDE ESTA CESAROOOO JODEEEEEER?</p><br /><p>&nbsp;</p><br /><p>En fin, el 5vs5 bien hasta que SE VA TODO EL PUTO NEW DAY. Ok bien, volverán. Ah, no, no vuelven... menuda porquería, y mira que para ser lo que era, lo que pudo ser ese combate tradicional, no estaba mal.</p><br /><p>&nbsp;</p><br /><p>El resto del PPV carne de un RAW normal. Llegamos a los 2 ultimos matches.</p><br /><p>&nbsp;</p><br /><p>El de Taker? Buena entrada, not bad. Pero el puto combate es de un 5 o 6 sobre 10. Esto es el 25 aniversario de Taker? Esto? Ha sido un combate bien hecho, pero para nada a la altura. Para nada. Muy decepcionante. Esperaba mucho mas.</p><br /><p>&nbsp;</p><br /><p>Y el combate final? Para mi gusto comenzó muy acelerado, muy violento, muy corto en realidad. Tenían tiempo de hacer un combate que fuera creciendo. Los rivales, que son amigos podían comenzar tranquilamente, con calma y lentamente aumentar su frustración, sacar lo peor de ellos. Lo que hemos visto ha sido como si el combate hubiera llevado ya 10 minutos a sus espaldas. A mi no me ha gustado eso, aunque entiendo que a muchos les pueda parecer bueno estructurarlo como hicieron, pero siento que se ha perdido una oportunidad.</p><br /><p>&nbsp;</p><br /><p>Con el final, me he alegrado bastante. Por cierto, menuda espumeada de fuegos y mierda. Tito Vince, guárdate el rabo anda.</p><br />\t\t\t\t\t</div>","date":"2015-11-23T12:12:28Z","page":1428},{"id":44516698,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44516610\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1447890745\"><div><p></p><div><p></p><p>¿Dónde se celebra el Survivor Series?</p><p></p></div><p></p></div></blockquote><p></p><p>Philips Arena, en Atlanta</p>\t\t\t\t\t</div>","date":"2015-11-19T00:13:20Z","page":1424},{"id":44516550,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44516522\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1447889749\"><div><p></p><div><p></p><p>Yo quiero que Reigns gane el título sólo por las risas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p>Siempre nos quedarán las risas. Las risas y los abucheos, y públicos como el de Chicago...</p>\t\t\t\t\t</div>","date":"2015-11-18T23:43:33Z","page":1424},{"id":44516484,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Madre mía, la WWE me manda correos ( a razón de que tuve ya mi mesecito de Network) con esto:</p><br /><p>&nbsp;</p><br /><p>WATCH ROMAN REIGNS JOURNEY TO SURVIVOR SERIES<br><br><br />THE ROMAN REIGNS JORNEY<br><br><br />(Foto de Roman Rigns)</p><br /><p>&nbsp;</p><br /><p>Nos van a meter el campeón con calzador no, con una puñetera prensa hidráulica nos lo van a encasquetar.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-11-18T23:26:31Z","page":1424},{"id":44512661,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Nephalem ya ha contestado, el torneo ha sido una cantada de cuidado, se acertaban todos los resultados a la primera. Hice una porra y creo que solo fallé el de Ryback por un lapsus, y es que lo recordaba campeón intercontinental.</p><br /><p>&nbsp;</p><br /><p>El mejor de los combates de RAW para mi el de Ambrose y Ziggler.</p><br />\t\t\t\t\t</div>","date":"2015-11-18T14:46:59Z","page":1423},{"id":44511188,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ojo, se confirma el combate tradicional de 5 VS 5, pero se desconocen sus participantes.</p><br /><p>&nbsp;</p><br /><p>Prepárense para una dosis de jobbers que no tienen nada que hacer haciendo relleno en lo que debería ser el ME del PPV.</p><br />\t\t\t\t\t</div>","date":"2015-11-18T10:28:32Z","page":1423},{"id":44509334,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44508638\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1447795111\"><div><p></p><div><p></p><p>RAW aburrido y carente de emoción</p><p></p><p> </p><p></p><p>A destacar que debe ser la primera vez en mi vida que veo que el main event sea de tias</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te ha parecido aburrido el combate Owens vs Neville?</p><p></p><p> </p><p></p><p>Te ha parecido aburrido el combate Ambrose vs Ziggler?</p><p></p><p> </p><p></p><p>Te ha parecido aburrido el combate Reigns vs Cesaro?</p><p></p><p> </p><p></p><p>PD: Curioso el botch de Alberto, casi se la lía mucho a Kalisto con la máscara.</p><p></p><p> </p><p></p><p>PD2: Alberto, compra un puto finisher de una vez tío.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-17T22:32:47Z' title='17/11/15 23:32 ' data-short='5 a'>17 de Noviembre del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-17T22:30:06Z","page":1423},{"id":44486767,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Coño, pero no era entrenador ahora?</p><br />\t\t\t\t\t</div>","date":"2015-11-14T00:44:49Z","page":1421},{"id":44458971,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44458884\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1447112205\"><div><p></p><div><p></p><p>Pero dime que \"destacable\" es el feudo Breeze vs Ziggler. Recuerdo el feudo Fandango vs Jericho que fue un gran debut (luego ya sabemos lo que han hecho con él, cuando el tío es hiper capaz de ser un buen midcard). Lo que han hecho con Brerze es absolutamente descafeinado.</p><p> </p><p> </p><p>Sobre el torneo, decir que pensaba que iba a haber un torneo a 8 en Survivor Series, iba a ser, primero, una buena forma de que los midcards y upper midcards suban puestos para ser creíbles supliendo a los main eventers que faltan, y segundo, poner buenos matches en un PPV con la sorpresa de no saber quien iba a participar. Ahora ya se sabe todo el tinglado, y se ha perdido número de matches en Survivor Series, además de una burna oportunidad de meter relevancia a lo que necesitan.</p><p> </p><p> </p><p>A cambio que tendremos, un PPV SIN FEUDOS (solo el de Wyatt y las divas). El torneo lo iba a hacer interesante de cojones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No todo el mundo tiene tanta suerte. Es un momento extraño en la WWE ahora mismo.</p>\t\t\t\t\t</div>","date":"2015-11-09T23:47:20Z","page":1419},{"id":44458731,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44458687\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1447110550\"><div><p></p><div><p></p><p>Madre mía, que pena me da que Breeze haya subido al main roster. No sé qué hacen subiéndolo si no tienen planes para él.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No tiene un feudo con Ziggler? Me parece bueno meterlo en este torneo aunque pierda a las primeras. Con Neville pasó parecido en un descafeinado KOTR, no está mal tampoco, hay una buena cuota de lesionados. Seguramente Rusev tenía un sitio en este match. Tampoco tenemos a Cena, ni a Orton.</p><p></p><p> </p><p></p><p>Y además, la familia Wyatt está de lleno en feudos. Eso si, no me hubiera disgustado ver a Big E o a Kofi.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-09T23:15:53Z' title='10/11/15 00:15 ' data-short='5 a'>10 de Noviembre del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-09T23:15:17Z","page":1419},{"id":44458163,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pfff, menuda manera de joder a Cesaro.</p><br /><p>&nbsp;</p><br /><p>Mi porra:</p><br /><p>&nbsp;</p><br /><p>-Cesaro gana a Sheamus</p><br /><p>-Del Rio gana a Stardust</p><br /><p>-Ryback gana a Kalisto</p><br /><p>-Owens gana a Titus</p><br /><p>-Neville gana a Barret</p><br /><p>-Ziggler gana a Miz.</p><br /><p>-Ambrose gana a Breeze. (no me lo imaginaba para nada en el torneo a este último).</p><br /><p>&nbsp;</p><br /><p>--Roman gana a Cesaro</p><br /><p>--Del Rio gana a Ryback</p><br /><p>--Owens gana a Neville</p><br /><p>--Ambrose gana a Ziggler.</p><br /><p>&nbsp;</p><br /><p>---Roman gana a Del Rio.</p><br /><p>---Ambrose gana a Owens.</p><br /><p>&nbsp;</p><br /><p>----Roman gana a Ambrose.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-09T22:10:26Z' title='09/11/15 23:10 ' data-short='5 a'>9 de Noviembre del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-09T22:07:03Z","page":1418},{"id":44154788,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44154699\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1442860557\"><div><p></p><div><p></p><p>Ya se que llevan haciendolo toda la vida, pero no de la noche a la mañana y no de forma tan exagerada. Creo que Henry nunca llegó a ese nivel de decadencia que si lo ha hecho Glenn, y encima no recuperar de un programa a otro su nivel de SuperSaiyajin. Que al menos ahora le han mantenido apartado casi dos meses, que si no ya seria el acabose. </p><p></p><p> </p><p></p><p>Luego, Jericho. Me gusta el hombre y que se pase de  vez en cuando por la WWE. Pero es que a Braun Strowman le han metido un nivel de salida de...no se. Que se estaba puliendo a Ambrose y a Reigns JUNTOS. Y Jericho va a equilibrar la balanza a favor de estos dos? </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Un hombre entra en Bricoking...</p><p></p><p> </p><p></p><p>- Hola buenos días, puedo ayudarle en algo?</p><p></p><p>- Si, estoy buscando una pala.</p><p></p><p>- Deje que le muestre los modelos...</p><p></p><p>- Mmm... me gusta esta, sí. Creo que me la quedo.</p><p></p><p>- Muy bien, si esp...</p><p></p><p>- Oiga, podrían grabar un nombre en la pala?</p><p></p><p>- Un nombre?</p><p></p><p>- Si, quiero que ponga Braun Strowman en la pala.</p><p></p><p>- Bueno... Eso tardará un par de días, le avisaremos cuando este lista. A nombre de quien la ponemos?</p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"361285-john-cena-2.jpg\" data-src=\"http://static.dnaindia.com/sites/default/files/2015/08/01/361285-john-cena-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div>\t\t\t\t\t</div>","date":"2015-09-21T18:50:36Z","page":1387},{"id":44055515,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44054985\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1441488387\"><div><p></p><div><p></p><p>Pero Cena con un calendario reducido es posible, aunque a Vince le daría algo, todo hay que decirlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo creo que mejor incluso para su personaje. Es una manera de salvar a Super Cena de si mismo.</p>\t\t\t\t\t</div>","date":"2015-09-05T23:30:21Z","page":1379},{"id":44053038,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues que quereis que os diga, sobre el tema del Taker VS Sting, aun siendo un combate lento, pueden hacer un combate tenso y con mucho stoytelling si se lo curran (si se lo curran y no les ponen una mierda de historia para enfrentarlos...).</p><br /><p>&nbsp;</p><br /><p>Mismamente, el último combate de Lesnar contra Taker, aún con Taker lento, los mejores momentos fueron las interacciones entre ellos. Para mi ese combate va a ser de los de recordar (obviando el final), y simplemente por la peineta de Brock, los puñetazos de se metían, cuando Taker se empieza a reir como un loco, como se insultaban... Y el combate no fueron mas que unos cuantos German Suplex, y los correspondiente finishers de cada uno + mesa de comentaristas. Ningún move, near-fall, OMG moment para el recuerdo eterno.</p><br />\t\t\t\t\t</div>","date":"2015-09-05T15:08:07Z","page":1378},{"id":44024316,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder... Y yo que recuerdo quejas en mil foros por el WWE 2k15 y anteriores, porque el bookeo del modo Universe era malo, ya que un feudo consistía en la ABSURDA idea de enfrentar a los rivales una y otra vez en RAW hasta que que llega el PPV, y así 1, 2 o 3 meses. Muchas quejas, porque en realidad, los feudos no eran así...<br><br><br />PUES RESULTA QUE AHORA LAS COSAS SON ASÍ. MIRA TU. AGGGGGGGGGGGGGGGH PORQUE BIG SHOW HASTA EN LA SOPA, AGGGGHGHGH.&nbsp; <img src='/zonaforo/uploads/emoticons/enfadado.gif' class='bbc_emoticon' alt=':enfadado:' />&nbsp; <img src='/zonaforo/uploads/emoticons/enfadado.gif' class='bbc_emoticon' alt=':enfadado:' />&nbsp; <img src='/zonaforo/uploads/emoticons/enfadado.gif' class='bbc_emoticon' alt=':enfadado:' />&nbsp; <img src='/zonaforo/uploads/emoticons/enfadado.gif' class='bbc_emoticon' alt=':enfadado:' />&nbsp; <img src='/zonaforo/uploads/emoticons/enfadado.gif' class='bbc_emoticon' alt=':enfadado:' /></p><br />\t\t\t\t\t</div>","date":"2015-09-01T08:22:17Z","page":1374},{"id":44019453,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44019410\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1441038276\"><div><p></p><div><p></p><p>Vi Summerslam y no vi que la emborronaran.</p><p></p></div><p></p></div></blockquote><p></p><p>En directo claro que no, pero luego la censuraron en RAW y demás programas.</p>\t\t\t\t\t</div>","date":"2015-08-31T16:28:51Z","page":1373},{"id":43983514,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A quien van a meter para contrarestar al tal Braun Stowman, nuevo miembro de la Wyatt family? Quien será? Quién ayudará a Ambrose a tirar del pobre de Roman?</p>\t\t\t\t\t</div>","date":"2015-08-26T11:52:47Z","page":1369},{"id":43977030,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Las Divas han estado muy mal bookeadas. Hoy por hoy, la revolución se estanca con los equipos.<br><br><br />Por cierto, lo de Sting se veia venir mucho, pero ha estado bien. Ha sido un buen RAW. Y sigo creyendo que Sasha está chunga. Se debió hacer daño en TakeOver, su equipo fue eliminado muy pronto en Summerslam y hoy ni aparece. Raro.</p><br />\t\t\t\t\t</div>","date":"2015-08-25T13:24:19Z","page":1368},{"id":43969852,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jesús, como esta el patio.</p><br /><p>&nbsp;</p><br /><p>Ni John Cena causa tanto escozor</p><br />\t\t\t\t\t</div>","date":"2015-08-24T14:54:35Z","page":1362},{"id":43969477,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43969412\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1440424025\"><div><p></p><div><p></p><p> </p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\"> </p><p></p><p>Ahora mismo hay varias opciones que me llamen la atención en una revancha entre ambos: un combate de retiro para The Undertaker, un Submission Match o un Hell in a Cell Match. Este feudo me recuerda a cuando hace años se recurría a <strong>un gimmick match para dar por finalizado una rivalidad a lo grande.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo pide a gritos.</p>\t\t\t\t\t</div>","date":"2015-08-24T13:57:50Z","page":1362},{"id":43968051,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Un combate lento no ha de ser malo, si no incluso mas emocionante a veces. En cuanto a storytelling en el ring, ayer Taker dio una lección. No le daba el cuerpo para mucho y menos para las tortas de Lesnar, pero momentos como la risa, el corte de manga, el \"I'm going to kill you, son of a bitch\"/\"You gonna have to\", a mi me estaba emocionando mucho el combate, y el ritmo no era nada del otro mundo.</p><br /><p>&nbsp;</p><br /><p>Un tío como Sting tiene mucha experiencia,y con Taker, podrían ser capaces de hacer algo aun mejor , y eso que Lesnar, ayer fue el puto amo. No es solo un portento físico.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T10:43:02Z","page":1361},{"id":43966949,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tranquilos, mañana en RAW nos contarán la milonga que les salga de los huevers.</p><br /><p>&nbsp;</p><br /><p>Señores, un placer haberles acompañado, gracias por el buen rato.</p><br /><p>&nbsp;</p><br /><p>Mañana RAW en directo, de verdad, que creo que lo ve su puta madre, pero de verdad. No estoy ya acostumbrado a trasnochar...</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:55:46Z","page":1360},{"id":43966938,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966929\" data-ipsquote-username=\"Yoshi_Powers\" data-cite=\"Yoshi_Powers\" data-ipsquote-timestamp=\"1440384537\"><div><p></p><div><p></p><p>La forma de preferir \"morir\" de Lesnar antes de rendirse ha sido la ostia, ahora que a mí tampoco me gusta que Taker gane así.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que ha sido de película, eso y la risa de Lesnar y luego Taker, y cuando le ha dicho que iba a matarlo. Todo el hype del feudo, que no era tampoco mucho, estaba en lo mas alto. Estaban dando una lección de contar una historia. Y nos sueltan esta bazofia de final.</p><p></p><p> </p><p></p><p>Lo único que me consuela, es que a estas alturas, Taker debe tener cierto control sobre su personaje, al menos espero que sea su voluntad la forma de llevar su personaje.</p><p></p><p> </p><p></p><p>PD: Joder, es verdad, tu apuesta Metaldraco. Duele mucho perderla así xDDD Yo aposté con un amigo a que había intervención. Ahora me joderé y tendré que hacer una idiotez xDD.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T02:53:17Z' title='24/08/15 04:53 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T02:52:13Z","page":1360},{"id":43966928,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Vince McMahon, amante del screwjob. Desde Montreal hasta New York...</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:48:49Z","page":1360},{"id":43966921,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Y nos dejan así, con esta patraña.</p><br /><p>&nbsp;</p><br /><p>Anda y que les peten. Que forma de querer joder la marrana.</p><br /><p>&nbsp;</p><br /><p>PD;</p><br /><p>&nbsp;</p><br /><p>Taker se rindió con el Kimura, el arbitro no lo vió, el de la campana si y la tocó. Por eso el arbitro dijo que siguiera el combate. El resto lo habéis visto.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T02:47:56Z' title='24/08/15 04:47 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T02:46:59Z","page":1359},{"id":43966914,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A Taker no le pega nada lo que acaba de hacer.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:44:50Z","page":1359},{"id":43966907,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El corte de manga de Brock, increíble, de película, antes me muero que rendirme.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:43:10Z","page":1359},{"id":43966903,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Wut. que pasa con la campana joder. Porque estas cosas raras sin sentido...</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:42:02Z","page":1358},{"id":43966890,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Se estan cascando un combate bonito, no de flipar con los moves, pero de recordar esos momentos.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:36:25Z","page":1358},{"id":43966882,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>YOU GONNA HAVE TO!!</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:34:20Z","page":1358},{"id":43966870,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Descanse en paz, mesa de los comentaristas franceses.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:30:27Z","page":1357},{"id":43966846,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Siento pena en parte, pero sigo emocionándome con la entrada de Taker.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:20:14Z","page":1356},{"id":43966838,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Imaginaos un Masekd Kane ahora... xDDDD</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:17:34Z","page":1356},{"id":43966827,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Buen combate, dificil robar un show que ya robó Rollins.</p><br /><p>&nbsp;</p><br /><p>Uy, creo que me llega la suscripción gratuita a Night of Champions, yuhuuu.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T02:13:39Z","page":1356},{"id":43966766,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bien, si os corristeis con Rollins, preparar el pene que ahora viene otra sesión de pajas.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:54:57Z","page":1355},{"id":43966759,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que mal llevado esto.</p><br /><p>&nbsp;</p><br /><p>La división de Divas necesita combates individuales.</p><br /><p>&nbsp;</p><br /><p>Ahora mismo, la revolución son 3 divas no, 3 equipos, parecen como 3 entes que se pelean. Por que no los divides, y tienes 9 combatientes, con muchas posibilidades de combates? Ahora mismo, la revolución esta muerta. Hemos visto casi todo lo que puede ofrecer de la forma que esta establecido.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:52:45Z","page":1355},{"id":43966745,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ciertamente, o Sasha esta mal, o el bookeo es malísimo. Eso parece el &nbsp;clásico tag team match.</p><br /><p>&nbsp;</p><br /><p>Charlotte hará el comeback pronto.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:48:26Z","page":1355},{"id":43966735,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>WAT? Eliminado el equipo completo? Que basura es esta? No more Sasha? WTF?</p><br /><p>&nbsp;</p><br /><p>Bueno, tengo una teoría, que Sasha está lesionada de su combate de ayer, donde se dolió del cuello en la celebración. Supongo que tampoco tendrían mas planes para Tamina ni la otra cuyo nombre no me sale ahora.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:43:22Z","page":1355},{"id":43966712,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966706\" data-ipsquote-username=\"eDu_1994\" data-cite=\"eDu_1994\" data-ipsquote-timestamp=\"1440380091\"><div><p></p><div><p></p><p>Mira que me gustan Sasha, Becky, Charlotte y Paige, pero se han cargado el combate al ponerlo asi, al menos conmigo me han quitado todo el interes, en lugar de ponerlas contra Nikki por el Divas champ. (Que por lo visto Cena habló con el tito Vince para que no perdiera Nikki aun el cinturon, manda huevos)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>También leí ese rumor, pero suena a rumor ideal para incendar la IWC.</p>\t\t\t\t\t</div>","date":"2015-08-24T01:35:53Z","page":1354},{"id":43966700,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, a todo esto, lo de el que viste de blanco y dorado gana, sigue funcionando.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:33:23Z","page":1354},{"id":43966693,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tocan las Divas ahora?</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:31:13Z","page":1354},{"id":43966666,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que clase de droga han suministrado a los putos bookers, es igual, Cena pierde lol, ni puto sentido que fuera así, pero WTF. Me da igual que lo hicieran para no dañar su credibilidad, me la suda.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:25:54Z","page":1353},{"id":43966656,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>WWWWWWWWWWAAAAAAAAAAAAAAAAAAAAAT</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:48px;\">WWWWWWWWWWWWWWWAAAAAAAAAAAAAAAT</span></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T01:24:49Z' title='24/08/15 03:24 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T01:24:30Z","page":1353},{"id":43966649,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Siempre fue mi favorito de Shield, y tuve el presentimiento del que mas rápido se olvidarian. Pero me equivoqué, gracias a dios.</p><br /><p>&nbsp;</p><br /><p>mmmmm, que pasaráaaa...</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:22:54Z","page":1353},{"id":43966629,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Casi me corro con ese AA de Rollins. Casi.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:18:03Z","page":1353},{"id":43966604,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Quiero ver un documental de Brock Lesnar cultivando patatas. Seguro que las saca de la tierra con un German Suplex.</p><br /><p>&nbsp;</p><br /><p>Hablando de campos, esta el terreno ideal para un turn heel de Cena. Parece hecho por las reacciones del público.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:11:38Z","page":1352},{"id":43966596,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, tal y como hablan los comentaristas, tienen razón. Da igual de que color vista Rollins, Cena tiene en su mano portar 2 cinturones a la vez, y además igualar a Flair. En el Summerslam de 4 horas.</p><br /><p>&nbsp;</p><br /><p>Es un sueño húmedo de Vince.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:08:59Z","page":1352},{"id":43966573,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966571\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1440378284\"><div><p></p><div><p></p><p>Es el mismo puto bookeo que tenía CM Punk cuando era campeón de WWE. Es lamentable.</p><p></p></div><p></p></div></blockquote><p></p><p> Es muy confuso, se supone que es el super combate, no solo está el título mas importante en juego, si no el segundo mas importante, en una misma pelea. Y no es al menos, el anterior al Main Event en el que participa Taker?</p>\t\t\t\t\t</div>","date":"2015-08-24T01:05:45Z","page":1351},{"id":43966567,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Es una señal chicos, no es coincidencia. Este noche Taker ganará de blanco y dorado. Atentos...</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:04:06Z","page":1351},{"id":43966552,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>AHH SI, esos John Cena Sucks...</p><br /><p>&nbsp;</p><br /><p>Joder que bookeo tan raro este.</p><br /><p>&nbsp;</p><br /><p>OJO: Ayer ganó Bailey de blanco y dorado, hoy New Day de Blanco y dorado. SETH ROLLINS?</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T01:03:02Z' title='24/08/15 03:03 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T01:02:10Z","page":1351},{"id":43966542,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mmm, yo lo que veo es que igual Sheamus canjea despues de que Cena gane. Cena se queda con el United States, gana su 16, y el campeón de la WWE es Shitmus.</p><br /><p>&nbsp;</p><br /><p>Veo malo darle a cualquier hombre ambos cinturones.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T01:00:04Z","page":1351},{"id":43966514,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No querido tito Vince, ni con Ambrose el público se traga a Roman,</p><br /><p>&nbsp;</p><br /><p>Debería cambiar el estilo de su personaje, no le pegan muchos de sus gestos. Turn ya.</p><br /><p>&nbsp;</p><br /><p>OH SI PORFAVOR, QUIERO VOLVER A VER A LOS BOMBEROS DE N.Y.</p><br /><p><br />GRACIAS WWE. LO NECESITABA EN MI VIDA.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T00:57:15Z' title='24/08/15 02:57 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T00:55:36Z","page":1350},{"id":43966482,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966478\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1440377109\"><div><p></p><div><p></p><p>A mi ese match no me ha gustado, es lo que veo en casi todos los preshow de PPV desde hace 2 años prácticamente. No tiene nada especial.</p><p></p></div><p></p></div></blockquote><p></p><p>Lo de que es lo mismo te lo concedo. Pero bueno, New Day tienen un estilo increible.</p><p></p><p> </p><p></p><p>Por cierto. Repartieron speed a los luchadores de este combate?</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T00:46:49Z' title='24/08/15 02:46 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T00:46:36Z","page":1349},{"id":43966471,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966460\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1440376848\"><div><p></p><div><p></p><p>Oye, en serio, este show está siendo paupérrimo. Solo salvo el tag match de héroes por la historia y promo, y a The Miz.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El Fatal 4-Way de titulos a mi me pareció bueno. A ti no? O este paupérrimo PPV también hace que olvides los combates que acaban de suceder?</p>\t\t\t\t\t</div>","date":"2015-08-24T00:42:47Z","page":1349},{"id":43966455,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Este combate ya puede tener algo distinto a los ya repetidos de RAW, o será un combate mas, seguro que con cosas para entretenerse, pero nada mas.</p><br />\t\t\t\t\t</div>","date":"2015-08-24T00:39:42Z","page":1349},{"id":43966435,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>BASURA. Y eso que el combate, estaba mas o menos bien, quiero decir, ágil para ser quien era. Miz daba la vida al combate.</p><br /><p>&nbsp;</p><br /><p>PD: Genial el GIF de la capa, yo también me fijé.</p><br /><p>&nbsp;</p><br /><p>PD2: Erald, no oses decir mierda de Divas, la situación esta cambiando</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T00:36:02Z' title='24/08/15 02:36 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T00:35:19Z","page":1348},{"id":43966413,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>MAMA QUE SUSTO JAJAJAJAJJAA PENSÉ QUE MIZ GANABA YA</p><br />\t\t\t\t\t</div>","date":"2015-08-24T00:31:17Z","page":1348},{"id":43966402,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966388\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1440375858\"><div><p></p><div><p></p><p>Me da la sensación de que la WWE no ha hecho que Summerslam se sienta lo suficientemente especial como para justificar las cuatro horas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Totalmente de acuerdo, los feudos no están a la altura, los combates saben a RAW, saben como mucho a PPV normal de cada mes.</p><p></p><p> </p><p></p><p>Ya pueden romper la pana el resto de combates. El del Intercontinental, tengo la sensación de que no lo hará. Y quitando el de los titulos y Taker, nada mas tiene interés. Espero que el de Divas sea bueno, lo será, pero repito, no sabe a super PPV.</p><p></p><p> </p><p></p><p>EDIT: Olvidaba a Owens y Cesaro. Será gran combate, pero no cambia que el PPV parezca uno normal. 4 horas?</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T00:28:38Z' title='24/08/15 02:28 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T00:27:44Z","page":1348},{"id":43966322,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>WUT IS THIS SHIIIIT</p><br /><p>&nbsp;</p><br /><p>PLZ, FINALICEN EL FEUDO. (Me refiero a Rusev Ziggler)</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-24T00:09:22Z' title='24/08/15 02:09 ' data-short='5 a'>24 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-24T00:08:59Z","page":1347},{"id":43963916,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Manda huevos, Breeze un repertorio de jobber...</p><br />\t\t\t\t\t</div>","date":"2015-08-23T18:47:17Z","page":1343},{"id":43960955,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Nada Phil, aquí eres el que paga los platos rotos, amigo. Yo te apoyo.</p>\t\t\t\t\t</div>","date":"2015-08-23T13:38:13Z","page":1343},{"id":43958917,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El combate creo que no fue el mejor de la noche, pero el nivel del PPV ha sido épico. Para recordarlo durante mucho tiempo.</p><br /><p>&nbsp;</p><br /><p>Y si, Summerslam creo que va a parecer un poco chorrada. El roster principal no tiene el frescor que tiene NXT.</p><br /><p>&nbsp;</p><br /><p>En resumidas cuentas: se queda su puta madre a verlo por la noche.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T03:27:24Z' title='23/08/15 05:27 ' data-short='5 a'>23 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T03:25:15Z","page":1341},{"id":43958907,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi me gustaría mas que tuviera un feudo introductorio, y que tuviera que \"sacar\" al demonio en el su primer PPV.</p><br /><p>&nbsp;</p><br /><p>Yo creo que si alguien lo ve con pintura al principio, luego se preguntará porque no la lleva.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T03:17:11Z","page":1341},{"id":43958898,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jaja, por cierto. Sois partidarios de que el día que Finn debute en el roster principal, o de el salto a este, entre directamente con pintura, o sin ella?<br><br><br />Yo soy partidario de lo segundo, al principio el tío me gustaba, pero cuando entró por primera vez con pintura (no tenía ni idea), las pollas de la vena como macarrones.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T03:07:27Z","page":1341},{"id":43958873,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bonito momento, y cuidado, que podría estar lesionada Sasha, se dolía del cuello.</p><br /><p>&nbsp;</p><br /><p>Y creo que ese abrazo, va a quedar para la historia de la división femenina. Ojalá sea solo el principio.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T02:45:59Z' title='23/08/15 04:45 ' data-short='5 a'>23 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T02:44:36Z","page":1341},{"id":43958867,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Guau. Hacía tiempo que no veía un combate tan bien hecho, tan bien llevado de principio a fin. THIS IS WRESTLING gritaban, y con razón.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T02:39:39Z","page":1340},{"id":43958816,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder, suena triste para un tío con tantos años a sus espaldas y tanta reputación.<br><br />&nbsp;</p><br /><p>Ha sido un buen combate. Lento al principio y un buen ritmo al final. Buenísimas las transiciones de Joe, y me ha gustado el intercambio de puñetazos al final.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T02:09:07Z","page":1340},{"id":43958775,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, tirarme piedras o lo que queráis, pero, preveo que este será el combate truño de la noche. Ojala me equivoque.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:52:02Z","page":1340},{"id":43958765,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues tengo ganas de ver en que va a consistir ese torneo.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:49:45Z","page":1340},{"id":43958748,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Estoy viendo a Bobby Lashley fusionado con Adrian Neville. O algo parecido.</p><br /><p>&nbsp;</p><br /><p>Bien. Me gusta.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:44:26Z","page":1339},{"id":43958723,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pedazo de combate jajajaaa.</p><br /><p>&nbsp;</p><br /><p>Muy buenos falsos finales.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:35:13Z","page":1339},{"id":43958706,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hacía tiempo que no veía un moveset encajar tan bien con un gimmick.</p><br /><p>&nbsp;</p><br /><p>Nunca les presté mucha atención a los Vaudevillians, pero muy buen trabajo. Los tendré mas en cuenta.</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:28:29Z","page":1338},{"id":43958699,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Best musica de entrada ever</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:24:35Z","page":1338},{"id":43958690,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43958688\" data-ipsquote-username=\"Microondas\" data-cite=\"Microondas\" data-ipsquote-timestamp=\"1440292909\"><div><p></p><div><p></p><p>The Vaudevillians putos amos.</p><p></p><p> </p><p></p><p>Blake and Murphy no me molan.</p><p></p><p> </p><p></p><p>Alexa Bliss, te amo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Blake and Murphy parecen los clásicos jobbers que dan un poco por culo.</p><p></p><p> </p><p></p><p>BLUEEEEEEEEEEEEEEEEEEE PAAAAAAAAAAAAAAAAAAAAAAAANTS</p>\t\t\t\t\t</div>","date":"2015-08-23T01:23:18Z","page":1338},{"id":43958685,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43958680\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1440292698\"><div><p></p><div><p></p><p>Y ahí donde lo ves tiene 50 años. Es una leyenda del negocio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Madre mía, sabía que tenía una edad avanzada, pero estas cosas se las he visto a Bryan, o a gente en la edad ideal.</p><p> </p><p> </p><p>Increíble, pena que durara poco, pero genial ver a un tío tan que parece tan pequeñito y tan poca cosa hacer eso a su edad.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T01:22:20Z' title='23/08/15 03:22 ' data-short='5 a'>23 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T01:20:38Z","page":1338},{"id":43958675,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Primera vez que veo algo de Liger, y aunque muchas cosas ya las he visto en otros tíos, me ha flipado desde su primer move.<br><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-08-23T01:15:39Z","page":1338},{"id":43958610,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bien, creo que me quedo por aquí, a ver si aguanto las 2 horas...</p><br /><p>&nbsp;</p><br /><p>PD: SI, impresiona ver un NXT en una arena como esa, casi como un RAW mas.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-08-23T00:51:56Z' title='23/08/15 02:51 ' data-short='5 a'>23 de Agosto del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-08-23T00:51:17Z","page":1337},{"id":43957141,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya hice la trama del Network, gracias por el link @<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"518390\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/518390/?do=hovercard\" data-mentionid=\"518390\" href=\"/zonaforo/user/518390/\" id=\"ips_uid_4038_8\" rel=\"\">metaldraco</a>,&nbsp;.</p><br /><p>&nbsp;</p><br /><p>Me gusta el detalle de que tenga una programación, aunque muchas cosas sean repetidas, pero así enchufas y ya ves algo. He aprovechado para ver un episodio de las Monday Night War que me parecen bastante interesantes.<br><br><br />A que hora es Takeover? Se que es bastante tarde, pero me gustaría verlo en directo si no es una locura.</p><br />\t\t\t\t\t</div>","date":"2015-08-22T20:19:32Z","page":1336},{"id":43954899,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Estoy a tiempo de hacer la trama del mes gratis del Network y cancelar la suscripción para ver Summerslam y tal vez Takeover?</p><br />\t\t\t\t\t</div>","date":"2015-08-22T13:47:36Z","page":1336},{"id":43803519,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Estoy deacuerdo con Gerkhan y con Anon.</p><br /><p>&nbsp;</p><br /><p>Primero, si ganas a Cena, has ganado no a al Top-Face de la empresa, has ganado a ya una leyenda de la historia de la WWE. De ahí para arriba, tras un feudo con este hombre, solo te quedan como mucho Triple H, Taker, The Rock, Sting y si me apuras Lesnar. Es normal que lo siguiente sea ir para abajo.</p><br /><p>&nbsp;</p><br /><p>También estoy de acuerdo que nunca debieron empezar por ahí. Por eso creo que Neville va bien encaminado, sin calzador, primero hizo un papel interesante en el King of the Ring, ha estado en alguna pelea importante, y ahora esta en el midcard sin nada pero protegido. Esperemos que tenga un buen feudo interesante con Cody.</p><br /><p>&nbsp;</p><br /><p>Pero Owens y Rusev... Rusev se esta bookeando con la típica storyline \"cómica\", y no le pega, no se como saldrá de esta, pero la WWE no está como para tirar heels a la basura. Quitando el campeón y Sheamus, ahora mismo para mi casi no hay heels peligrosos de cagarte en su madre, como podían pintar antes a Mark Henry en la buena época de SD cuando estaba en el midcard, un tipo que cuidado si peleas con el que te da un buen rapapolvo.<br><br><br />Y con Owens empezaron directamente muy arriba. Se aseguran de que ahora, la gente lo va a ver distinto que Neville, pero hay que tener cuidado como lo llevan. Por ahora, creo que esta bien enfeudarlo con Cesaro, un tío que cae bien y muchos lo tienen por infravalorado en la empresa, no es lo mismo que ponerle con un tío que genere reacción 0.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-07-29T22:01:09Z","page":1316},{"id":43797999,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43797490\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1438130328\"><div><p></p><div><p></p><p>No hay nada mal, debes sumarle la publicidad, que en las versiones descargadas no está.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vaya, pues igual la memoria me falla pero recuerdo descargar versiones de 3 horas con la publi. Nunca pensé que la publi fuera tanto tiempo de show.</p>\t\t\t\t\t</div>","date":"2015-07-29T06:48:46Z","page":1315},{"id":43796436,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>He visto RAW. Pero tengo una duda. Es un show de 3 horas verdad?, he \"obtenido\" una versión de 2, y todas las que he visto eran de 2.Han cambiado algo y no me he enterado? Estoy realmente confuso.</p><br /><p>&nbsp;</p><br /><p>Me ha gustado el show, me sentó mal la derrota de Ambrose y para mi, el final del combate no lo arregla. Lo demás fue interesante y entretenido, ningún combate aburrido. Me fastidió un poco que Sheamus atacara a Orton pero tampoco me preocupa mucho, me hubiera gustado ver un final limpio eso sí.</p><br /><p>&nbsp;</p><br /><p>Y el main event cojonudo, el combate ha sido la leche, y pedazo de suplex de Rollins desde la esquina seguido de otro, ese movimiento es oro puro.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-28T21:43:07Z' title='28/07/15 23:43 ' data-short='5 a'>28 de Julio del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-28T21:41:07Z","page":1314},{"id":43728663,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo creo que no se haya confirmado eso.</p><br /><p>&nbsp;</p><br /><p>Simplemente, Bryan ha desmentido un rumor que venía diciendo que NO volvería a luchar, diciéndolo en twitter y añadiendo al final de su mensaje \"volveré a pelear\". Pero yo no lo veo como un anuncio de regreso ni nada, si no como su forma de ver la lesión y sus ganas de volver a subirse al ring.</p><br />\t\t\t\t\t</div>","date":"2015-07-18T08:59:04Z","page":1295},{"id":43636740,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pero porque Kofi dios mio. Hay explicación lógica? O simplemente cogieron el WWE 2k15 y pulsaron el botón de aleatorio?</p><br />\t\t\t\t\t</div>","date":"2015-07-03T22:20:10Z","page":1280},{"id":43628988,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Mas les vale que el juego tenga un modo, llámalo Universe, GM, My Career, pero que sea entretenido, de echar horas, y SATISFACTORIO.</p><br /><p>&nbsp;</p><br /><p>El WWE2K15 lo tengo abandonado, hice los Showcases, vi lo que ofrecía My Career, intenté una partida de Universe, y me aburrió. Es como ver RAW y SD semanalmente, no me entretiene, no lo hago.</p><br /><p>&nbsp;</p><br /><p>Porque si no, por muchos 120 Wrestlers que tenga... Seguirá siendo lo mismo.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-07-02T19:56:11Z' title='02/07/15 21:56 ' data-short='5 a'>2 de Julio del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-07-02T19:55:43Z","page":1279},{"id":43601565,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Es cierto que (para mi) junto con Taker, fue alma de SD durante la época dorada cuando Cuatro recuperó las emisiones de WWE, pero yo lo digo quizás por historias como su feudo de Cena y la cantidad de tiempo que fue campeón.</p><br /><p>&nbsp;</p><br /><p>Se puede afirmar sin temor a equivocarse que Batista a supuesto mas para la WWE como trabajador, no puede faltar en ese Top, pero yo lo he visto un poco desde el impacto que pudo causar Punk. Supongo que también los últimos tiempos me hacen pensar de esta forma, CM Punk esta mas fresco y Batista no tuvo un retorno para el recuerdo.</p><br />\t\t\t\t\t</div>","date":"2015-06-28T22:36:08Z","page":1274},{"id":43601352,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Sobre el puesto número 10 debería estar, o el 9, pero no mucho mas tampoco. Es doloroso y hasta ofensivo para un fan de WWE ver a gente como Show o Batista por encima de él.</p><br />\t\t\t\t\t</div>","date":"2015-06-28T22:08:48Z","page":1274},{"id":43462379,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Fue un house show. Fatal 4 Way por el cinturón.</p><br />\t\t\t\t\t</div>","date":"2015-06-12T13:48:32Z","page":1251},{"id":43424108,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43422931\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1433705023\"><div><p></p><div><p></p><p>A mi me resulto entretenida, pero tambien te digo que venia de ver Kevin Owens vs Cena y que aun seguia con la cabeza mas puesta en ese combate. Si que me di cuenta lo de Mark Henry de pie sin hacer nada mientras Barret y Ziggler se pegaban, que le faltaba una silla y las palomitas al hombre, pero al margen de eso no me di cuenta de nada mas. He visto el Botchmania y joder, como bien dices clusterfuck total y a Ziggler ya pueden pagarle un menage a trois con las mejores putas de lujo eslavas que encuentren porque menudo liderazgo mostro en el match dirigiendo a todo el puto mundo, hasta al arbitro que no sabia que hacer. Admito para mi verguenza que no me di cuenta, que cuando se quedan los 4 parados y mirando a Sheamus pensaba que era parte del bookeo del match en plan \"esperamos a que salga y le damos entre todos\", hasta tenia sentido pues los 4 eran Faces y Sheamus el unico Heel que quedaba. Que equivocado estaba.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo pensaba que eran los típicos momentos de breves alianzas que terminan con traición si o si.</p><p></p><p> </p><p></p><p>En cualquier caso,eso es \"bueno\", por lo menos, supieron engañarnos a alguno y que todo pareciera programado.</p>\t\t\t\t\t</div>","date":"2015-06-07T22:05:25Z","page":1245},{"id":43387939,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo tengo claro una cosa sobre King of the Ring. A día de hoy es mera excusa para hacer un personaje, el que sea \"King Fulanito\", que lleve capa, corona y cetro. Punto. No va a ser más, me temo.</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43386373\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1433262951\"><div><p>Victoria limpia de Ambrose ante Rollins pero con final \"chapuceado\" para que retenga Rollins, una decision del arbitro con efecto retroactivo y contradiciendo a otro arbitro es algo que no recuerdo que haya ocurrido antes en la WWE, lo mas parecido es que una figura de autoridad en plan GM, Triple H o un McMahon haya anulado la decision del arbitro pero esto no, pero bueno, sirve para que Ambrose gane en PPV de forma creible y limpia y al mismo tiempo Rollins siga como campeon, no me gusta la forma pero si el resultado y ha sido inesperado, yo no lo he visto venir la verdad y ya estaba saltando de alegria por la sorpresa de ver a Ambrose ganar el titulo. Tanto Ambrose como Rollins me parecen de lo mejor de la WWE y fuese quien fuese el que ganase me pareceria bien, aunque por logica pensaba que retendria Rollins de un modo u otro como al final ha sucedido.</p></div></blockquote><p> </p><p>Mmm, cosas \"parecidas\"... CM Punk se iba de la empresa con el título ganado a Cena, y luego hubo dos cinturones. Y creo que recuerdo que igual alguna cosa por el estilo de irse con el cinturon le hizo Stone Cold a The Rock, o me falla mucho la memoria? Exactamente que reviertan la decisión de un arbitro por otro que lo diga no. Pero bueno, tras el RAW, esta claro como queda la historia, cinturón en una escalera y punto, Ambrose lo entregará, y en el siguiente RAW, pues no veremos mucho avance, si esta semana tocó los buenos ganando al final, la que viene serán los malos y punto.</p><p> </p><p>Con lo loco que está Ambrose, podían hacer cosas muy chulas con esta historia. Pero con tanto PPV seguido, no da tiempo a nada. </p>\t\t\t\t\t</div>","date":"2015-06-02T20:02:49Z","page":1241},{"id":43382223,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me quedo contento con el evento. Concuerdo bastante con el analisis de Anon, pero a mi el Main Event no me disgustó tampoco.</p><br /><p>&nbsp;</p><br /><p>Esta historia del cinturón \"robado\" ya la hemos visto, y me temo que acabará mal, pero tienes al personaje de Ambrose con el que puede dar mucho juego en la historia.&nbsp;Hay base para algo bueno.</p><br /><p>&nbsp;</p><br /><p>Decir que me parece una basura tanto PPV seguido, y mas que anuncien YA, así de repente, el rematch de Owens y Cena y sobretodo los participantes del MITB. Que coño pinta ahí Kofi? Ya sabemos que es el spot monkey, pero tampoco viene a cuento en esta pelea, y es que además odio que metan campeones en este tipo de peleas.</p><br /><p>&nbsp;</p><br /><p>Me huele que lo va a ganar Reigns, y oye, ha pasado un tiempo y no diría que ha mejorado pero si que es mas fácil de digerir para los espectadores, pero lleva un tiempo en el limbo si nada de peso aparte de ayudar a Ambrose. Calzador claro.</p>\t\t\t\t\t</div>","date":"2015-06-01T22:44:11Z","page":1240},{"id":43314968,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>En ocasiones, simular el WWE Universe nos regala momentos únicos</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src=\"http://i60.tinypic.com/2dgp7rq.jpg\" alt=\"2dgp7rq.jpg\"></span></div></div></p>\t\t\t\t\t</div>","date":"2015-05-23T00:07:32Z","page":1226},{"id":43280766,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ostras, si alguien lo tiene \"Sparrow\" y tenéis los showcases completados me dais la vida a mi también con un Savegame. Se me corrompieron los saves y no tengo nada ahora. Pereza máxima comenzar.</p><br />\t\t\t\t\t</div>","date":"2015-05-17T22:52:11Z","page":1218},{"id":43268226,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo que he querido decir es que no es definitivo.</p><br /><p>&nbsp;</p><br /><p>Hay mejoras sobre los anteriores? Si. Pero creo que no son tan brutales como para volverse loco por jugarlo. No creo que se pierda uno tanto. Si que me parece que la base ahora es cojonuda.</p><br /><p>&nbsp;</p><br /><p>Hay añadidos a la jugabilidad pero sobre la misma base que ya era buena. No está mal el minijuego del grapple, muestra un poco como puede comenzar un combate, pero se hace un poco aburrido aveces, el retorno de la stamina esta bien, pero solo hace que cambies tu estilo y te controles antes de lanzar movimientos a lo loco. Son cambios que hacen el juego diferente pero no mucho.</p><br /><p>&nbsp;</p><br /><p>Puede que sea el mejor, pero no es el producto definitivo ni tiene todo lo que yo le pido por lo menos.</p><br />\t\t\t\t\t</div>","date":"2015-05-16T00:17:48Z","page":1216},{"id":43267885,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>He de decir que si tienes alguna 360 o PS3, las diferencias gráficas y eso se notan, y jugablemente también, pero no te preocupes porque no es el juego de Wrestling definitivo. 2K no ha a solucionado los problemas que arrastraban los anteriores juegos. Quizás para la siguiente entrega si que veamos cambios.</p><br /><p>&nbsp;</p><br /><p>Pero por ahora, lavado de cara gráfico, y poco más. Es cierto que van mejorando con temas como la fluidez de movimientos y se nota, pero aun pueden mejorar mucho.</p><br />\t\t\t\t\t</div>","date":"2015-05-15T22:57:07Z","page":1216},{"id":43267839,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por culpa de mi PC, que se apaga modo random. se me corrompieron los saves del juego.</p><br /><p>&nbsp;</p><br /><p>Había terminado los 2 Showcases al 100%, tenía mi CAW del modo My Career casi en RAW... Ahora a desbloquear todo again... Pereza máxima, hace dias que no toco el juego porque ademas mi PC sigue fallando, y no quiero repetir el cabreo épico.</p>\t\t\t\t\t</div>","date":"2015-05-15T22:48:11Z","page":1215},{"id":43254267,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La familia Wyatt es mejor para sus integrantes que seguir caminos separados. Y les tienen que poner buenas historias detrás, o al menos si Bray hace sus promos, aunque al principio no entendamos que trata de decirnos, luego se defina un objetivo claro.</p><br /><p>&nbsp;</p><br /><p>Por ejemplo, no estaba mal la idea de volver loco a Cena y casi funciona, pero al final no pasó nada, Los feudos de Bray necesitan cosas distintas a ser una saga de un, dos o tres combates en PPV separados por promos semanales o algún squash a un R-Truth o otro personaje de turno. Con este tío tienen que pasar cosas.</p><br /><p>&nbsp;</p><br /><p>Para mi fue genial que decidieran que luchara con Undertaker, pero su feudo fue basura infecta y lo sabéis. Quitando la promo del ataud que fue oro, no tuvo ninguna gracia el resto del tiempo.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2015-05-13T22:23:29Z","page":1215},{"id":43252577,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Efectivamente, este RTWM fue pésimo, ni fui ni capaz de verlo. Pero es la sensación que dejan, de que el producto importa poco que sea de escasa calidad. Sueltan a sus estrellas cada semana, las enfeudan si mucho sentido (menos el feudo que tengan en el Main Event que parece que lo cuidan, y hasta aburre en ocasiones).</p><br /><p>&nbsp;</p><br /><p>Por ejemplo, Bray Wyatt? Es el único con personaje estilo \"sobrenatural\" que ha triunfado, sin contar Taker. Boogeyman? Aquel vampiro, Thorn? Nada de eso funcionó.</p><br /><p>&nbsp;</p><br /><p>Y para una vez que tienen a alguien que puede y&nbsp;<strong>necesita</strong>&nbsp;historias especiales, no lo hacen. Un tío como Wyatt no puede salir todas las semanas con su promo hablando con el mismo formato siempre. Puede tener motivos para iniciar sus feudos que otros no pueden. Y el lo necesita para no ser aburrido. Es que yo que se, que secuestre a alguien, que se meta con el pasado de alguien, lo que sea pero no un feudo clásico.</p><br /><p>&nbsp;</p><br /><p>Y esto puedo extenderlo en cierta medida a gran parte del roster, porque con contadas excepciones y que no han surgido por la propia WWE (Mizdow...), los feudos o son por el cinturón o son porque me peleo contigo because potato.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-05-13T20:08:46Z' title='13/05/15 22:08 ' data-short='5 a'>13 de Mayo del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-05-13T20:07:51Z","page":1215},{"id":43247325,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No pueden pretender que nos traguemos todas las semanas un programa de 3 horas y luego un PPV de 3 horas también, donde a veces la diferencia reside en la escenografía y que hay peleas por el título, y para de contar.</p><br /><p>&nbsp;</p><br /><p>Yo tengo claro que si les da la gana pueden hacer cosas buenas, pero solo ponen la carne en el asador en la RTWM y el WM en si mismo, y algunos eventos contados como SummerSlam o Survivor Series.</p><br />\t\t\t\t\t</div>","date":"2015-05-13T07:56:45Z","page":1214},{"id":43162117,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Incluso había una authority de por medio, la de Vicky, cuando aquel feudo con Undertaker. A mi me gusta ese heel, pero de vez en cuando tiene que poder ganar por su cuenta y de forma justa o limpia. Si no se hace aburrido.</p><br />\t\t\t\t\t</div>","date":"2015-04-30T11:58:51Z","page":1201},{"id":43161094,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"351857\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/351857/?do=hovercard\" data-mentionid=\"351857\" href=\"/zonaforo/user/351857/\" id=\"ips_uid_4038_8\" rel=\"\">Anon Fisher</a>, toma, instalate este si no lo tienes ya:</p><br /><p>&nbsp;</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/TjmbGwfVOGk?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2015-04-30T08:37:54Z","page":1201},{"id":43159072,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me baja lentísimo del \"Steam\" este de marras... Con suerte mañana por la mañana lo puedo catar.</p><br />\t\t\t\t\t</div>","date":"2015-04-29T21:05:22Z","page":1201},{"id":43152018,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>HADBJLADNAJSDNASDASD.<br><br><br />Mi versión Sparrow viene hacia tan rápido como Heath Slater rumbo al WWE Heavyweight Championship.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-04-28T22:08:34Z' title='29/04/15 00:08 ' data-short='6 a'>29 de Abril del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-04-28T22:07:01Z","page":1200},{"id":43139060,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joder Phil, a estas alturas de la vida, entras en el post el día despues de un PPV sin verlo?</p><br /><p>&nbsp;</p><br /><p>EDIT: Preparense para el funeral final de Rusev, tras perder en uno de los combates mas bazofia de la historia, con un alto contenido en CENAWINSLOL, ahora toca un I QUIT Match.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-04-27T09:18:13Z' title='27/04/15 11:18 ' data-short='6 a'>27 de Abril del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-04-27T09:14:13Z","page":1197},{"id":43126346,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Una pena porque me parecía buena ocasión para probar otra cosa.</p><br />\t\t\t\t\t</div>","date":"2015-04-25T12:43:41Z","page":1193},{"id":43117938,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Nada hombre, tu deja la tele pues ysi eso pones un par de twitts xD</p><br />\t\t\t\t\t</div>","date":"2015-04-24T00:08:42Z","page":1192},{"id":43112566,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43112072\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\" data-ipsquote-timestamp=\"1429781142\"><div><p></p><div><p></p><p>Yo me quedé en el <em>Smackdown vs RAW 2007</em>. Juegazo.</p><p></p><p> </p><p></p><p>Buen NXT, aunque el Main Event, lo que es el combate, me ha sabido a poco. Eso sí, no por esperada me ha emocionado menos la intervención de Sami Zayn.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Mmm, creo que fue del 2006 al 2007, donde hubo un cambio que me marcó. En las HIAC ya no podías caerte por caminar simplemente hasta el borde xDDD.</p><p></p><p> </p><p></p><p>Mi hermano y yo teníamos desde el 2006 hasta el 2010 o 2011 de la consola. Era el único juego que comprábamos de forma religiosa. Pero con el tiempo mejoraron sin duda, sobretodo en los controles que en ocasiones había muchas formas de hacer cosas y te podías liar. A día de hoy, solo me fastidia el puñetero sistema de Reversals.</p><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-04-23T11:03:10Z' title='23/04/15 13:03 ' data-short='6 a'>23 de Abril del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-04-23T10:59:50Z","page":1191},{"id":43111049,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43110825\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\" data-ipsquote-timestamp=\"1429743670\"><div><p></p><div><p></p><p>Parece que tendrá gráficos de PS4 y ONE. Pues adiós. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, que te esperabas? Los juegos de WWE llevan con la tradición del cutre port la vida entera. No se van a romper la cabeza con el PC haciendo una versión nueva.</p><p></p><p> </p><p></p><p>Yo no tengo ni pienso tener una PS4 o ONE, al menos hasta que sienta la llamada del próximo GTA xDDD.</p>\t\t\t\t\t</div>","date":"2015-04-22T23:52:44Z","page":1191},{"id":43110282,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo sigo con el 13 de la 360. No jugaba desde la época de Play 2 y la verdad cumple genial, además que tiene para mi, un roster super interesante.</p><br /><p>&nbsp;</p><br /><p>Una pena que no saquen un puto modo \"General Manager\" o \"Universe\" decente donde puedas hacer storylines decentes. El sistema en los juegos actuales es una bazofia.</p><br /><p>&nbsp;</p><br /><p>Por mi parte, de momento versión Jack Sparrow.</p><br />\t\t\t\t\t</div>","date":"2015-04-22T21:36:24Z","page":1191},{"id":43065296,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Una pena por los Usos tengo curiosidad por &nbsp;ver a Jimmy solo, a ver que hacen con el.</p><br /><p>&nbsp;</p><br /><p>A mi por ratos me aburren, pero oye, que cumplen y bien. Lo único malo es que se repiten y sus movimientos acaban perdiendo espectacularidad de siempre hacer lo mismo.</p><br />\t\t\t\t\t</div>","date":"2015-04-16T00:16:03Z","page":1186},{"id":43022487,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bray puede comenzar un feudo con Reigns para que este pierda, y finalmente haga lo que Cena no hizo, volverse heel. Podría terminar con una victoria destrozando a Wyatt para así dar sentido al turn.<br><br />&nbsp;</p><br /><p>Me fastidia por Bray porque quiero verle ganar feudos, pero lo veo capacitado para forzar el necesario turn de Roman.</p><br />\t\t\t\t\t</div>","date":"2015-04-09T21:29:49Z","page":1181},{"id":43001369,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A Renee no la veo en la mesa, es buena pero no me pega mucho, igual de comentarista face pero poco más, de hacer el papel de Cole no, porque ese papel me gusta al estilo JR, comentando los movimientos, las cosas, quien sale, quien aparece, pero tal y como lo hacia JR, con esa voz rasgada y épica. Y a Renee no la veo haciendo eso.</p><br /><p>&nbsp;</p><br /><p>A JBL lo dejaría porque me gusta mucho como lo hace, a Lawler le daba la patada, aunque ya se la han dado de RAW.</p><br />\t\t\t\t\t</div>","date":"2015-04-06T22:25:37Z","page":1177},{"id":42995405,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Cuando estaban en Cuatro y no controlaba mucho porque empezaba en el mundo pues me hacían gracia. Y sigo teniendo cierto cariño porque los chistes y las frase de Del Mar se me van a quedar en la memoria. La peleas se pueden ver si, pero de lo demás poco te enteras. Básicamente era ver un show de peleas random because potato y te enterabas de algo del Main Event y listo.</p><br /><p>&nbsp;</p><br /><p>Aunque a veces, pensando en las 3 horas de RAW, el nulo avance de SD, agradecería un programa de 1 hora con lo importante en vez de perder toda una mañana o tarde para ver un RAW o PPV. Razón por la que NXT me gusta mas en una valoración global.</p><br />\t\t\t\t\t</div>","date":"2015-04-05T22:47:29Z","page":1175},{"id":42973530,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Supongo que vio que su carrera estaba estancada y decidirá probar suerte en algún lugar donde tenga opciones de progresar.</p><br />\t\t\t\t\t</div>","date":"2015-04-01T20:17:34Z","page":1169},{"id":42970266,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ambrose tiene que entrar en un feudo para ganar, pero el combate de RAW con Cena fue bueno. Le aguantó el AA, le hizo su propia sumisión. A mi me encantó.</p><br /><p>&nbsp;</p><br /><p>Pero no quita que toca darle alguna victoria importante o puede que el público se aburra de ponerlo over.</p><br />\t\t\t\t\t</div>","date":"2015-04-01T11:08:03Z","page":1168},{"id":42969338,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ensangrentado y como vendía el cabrón de bien que estaba medio ido. Esa parte del combate, hasta que entro Rollins, fue genial.</p><br />\t\t\t\t\t</div>","date":"2015-04-01T07:45:39Z","page":1167},{"id":42961897,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42961811\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\" data-ipsquote-timestamp=\"1427756679\"><div><p></p><div><p></p><p>Cada uno evalúa el momento dependiendo de sus gustos.</p><p> </p><p>Para mí, demuestra el peor lado de la WWE, el hecho de que contrataran a una leyenda para hacerla perder, y más encima metiendo de relleno a figuras ya pasadas de su tiempo.</p><p> </p><p>A mí, todo lo que no es Sting en ese combate, me molesto, y se transformó en algo que me hizo disfrutar menos el evento.</p><p></p></div><p></p></div></blockquote><p></p><p> Bueno, también tengo que decir que el combate pudieron ser ellos dos solos, llevarlo de otra forma y hubiera sido también muy bueno para mí.</p><p></p><p> </p><p></p><p>Cuando aparecieron DX me gustó por el hecho de que Triple H haría algo así, traer a alguien que le ayude de forma tramposa. Pero la Authority actual bien podía cumplir ese rol. Luego el NWO fue un poco raro, eso si, quizás demasiado con calzador.</p><p></p><p> </p><p></p><p>Lo que me gustó mas fue HBK, aunque creo que su aparición pudo ser distinta, para al final hacer lo mismo, pero distinta.</p><p> </p><p> </p><p>Yo creo que Sting da para alguna pelea mas, me sentaría mal que no la tuviera.</p><p></p><p> </p><p></p><p>Sobre traerlo para que perder, hay que saber bien el control que le han dado a Sting sobre su personaje y paso por la empresa. Me cuesta creer que venga a hacer solo lo que le manden.</p>\t\t\t\t\t</div>","date":"2015-03-30T23:26:38Z","page":1161},{"id":42961661,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Se me olvidaba:</p><br /><p>&nbsp;</p><br /><p>SUPLEX CITY BITCH!</p><br />\t\t\t\t\t</div>","date":"2015-03-30T22:35:59Z","page":1160},{"id":42961158,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>JA! Y luego decía la gente que un final con canjeo iba a ser una caca y que los WM hay que cerrarlos con el face ganando... JA! Me he puesto a dar vueltas en la silla del ordenador y a gritar cuando ha sonado la música de Rollins. Por fin el monstruo soltó el tesoro. Que siga masacrando pero que nos devuelva el título.</p><br /><p>&nbsp;</p><br /><p>Muy bueno el WM, ya ha dicho Gerkhan porque fue mejor el anterior. Pero guapo de narices para la pedazo basura de RTWM que nos pusieron en el plato. Todo me ha gustado y parecido correcto. Respeto a Wyatt y Taker por su combate, con diferencia el mas \"soso\" si, pero hay que entender las circunstancias y yo desde que salió Wyatt no he podido cerrar la boca, mi admiración por gente como Taker es inmensa y me hace amar esto.</p><br /><p>&nbsp;</p><br /><p>Solo un detalle: Dejad de decir mierda del Triple H VS Sting. Que si feudos futuros, que si credibilidades, que si le hace bury. Son putas leyendas haciendo combates de leyenda, nadie sale afectado, nadie necesita ganar. Cuando tenemos algo de este calibre, el sentido de todo esto es crear un momento legendario, que nos quedemos con la boca abierta y ver un sueño cumplido. El resultado es lo de menos. A estas alturas ninguno de los que participó en el combate se juega nada. Son combates para enmarcar y poner en un museo, no para pensar en si es correcto tal ganador, favorece al futuro de la empresa o perjudican a algún luchador. Sting pisó el ring de la WWE, luchó y perdió. Luego se dio la mano con Triple H, porque este combate solo por tener a Sting era un DM, un momento de ensueño. Ese momento nos fue concedido. Sting será recordado por WCW, y siempre sonreiré cuando recuerde que una vez (quizás mas, esta por ver), luchó en WWE, y el sueño de muchos se vio cumplido.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-30T21:25:31Z' title='30/03/15 23:25 ' data-short='6 a'>30 de Marzo del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-30T21:23:10Z","page":1160},{"id":42941487,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El fallo con el ascenso al roster principal, es que los que suben, para nosotros que conocemos, ya sabemos que son la polla, pero para el público de RAW, ni idea de quien coño son.</p><br /><p>&nbsp;</p><br /><p>Hace falta hacer bien las promos de llegada de los luchadores, que enseñen algo de ellos, que la gente los conozca, y generar hype a su llegada. Si Balor llega por primera vez con pintura y nadie tiene ni zorra idea de quien es, la próxima vez se quedaran como, \"Eh? Pero este no llevaba la cara pintada?\"</p><br /><p>&nbsp;</p><br /><p>Si entra en un PPV, a lo grande, que se lo monten bien. QUE NO JODAN A FINN, porque para mí, el tema de la pintura, es genial. Tienes un abanico de opciones tremendo: Puedes hacer que tenga algun finisher o movimiento especial solo cuando se pinta, puedes hacer historias en torno a que tiene 2 personalidades según se pinte o no... da mucho juego.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-27T11:50:14Z' title='27/03/15 12:50 ' data-short='6 a'>27 de Marzo del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-27T11:49:57Z","page":1117},{"id":42941067,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Balor cuando debute que lo haga como en NXT, normal. Luego cuando tenga algo serio, pues que se pinte.</p><br />\t\t\t\t\t</div>","date":"2015-03-27T10:19:32Z","page":1117},{"id":42935496,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ves el anuncio y ves la entrevista con Conan, y cada vez tengo mas claro que el tío necesita un cambio de personalidad, porque la que tiene ahora le sienta como una patada. Creo que le gustaría mas a la gente con otro estilo.</p><br />\t\t\t\t\t</div>","date":"2015-03-26T12:27:15Z","page":1115},{"id":42935142,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Una pena que NXT solo tenga 2 combates esta semana pero buenísimos.</p><br /><p>&nbsp;</p><br /><p>El Balor vs Owens me ha encantado, combatazo, de los mejores que he visto en lo que va de año. Creo que saben manejarse los dos muy bien en el ring, me parece que pueden dar grandes combates juntos, como los de Neville y Zayn.</p><br />\t\t\t\t\t</div>","date":"2015-03-26T11:29:52Z","page":1115},{"id":42926682,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Brock Lesnar está genial, una pena que aparezca tan poco. Lo malo ha sido que se quedó con el título, malo en el sentido de que estamos como sin campeón, como que es una cosa muy lejana.</p><br /><p>&nbsp;</p><br /><p>Pero seguimos queriendo ver como viene y destroza a alguien aunque sea de vez en cuando.</p><br />\t\t\t\t\t</div>","date":"2015-03-24T23:34:58Z","page":1112},{"id":42926475,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><a href='https://twitter.com/WWE/status/580502078071656448' class='bbc_url' title='' rel='nofollow external'>https://twitter.com/...502078071656448</a><br><br><br />El campeón retiene?<br><br> <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' />&nbsp; <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' />&nbsp; <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' /></p><br />\t\t\t\t\t</div>","date":"2015-03-24T23:02:26Z","page":1111},{"id":42917354,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Si hay un Taker vs Sting, perfecto, pero con una condición: aunque el match sea malo debido a la edad y estado físico de los wrestlers, solo pido el feudo tenga sentido, careos, apariciones, lo que sea. Pero otro feudo como el de Taker y Wyatt, no.</p><br />\t\t\t\t\t</div>","date":"2015-03-23T18:22:47Z","page":1105},{"id":42905250,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo peor del fallecimiento ha sido como ha sucedido, el hecho de que continuara el combate es doloroso, pero la poca preparación, que no hubiera medios, que no se hubiera actuado en el momento.</p><br /><p>&nbsp;</p><br /><p>No es la primera vez que estas cosas pasan, la historia del wrestling tiene ya muchos puntos negros, han sucedido ya muchos accidentes. Hay que estar preparados y tener los medios.</p><br />\t\t\t\t\t</div>","date":"2015-03-21T22:18:21Z","page":1103},{"id":42901681,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues no sabes lo que te pierdes Sharped0. Yo era como tu hasta que vi combates de Charlotte y Sasha Banks. No vas a ver powerbombs ni super-plexs, pero si vas a ver movimientos bonitos de esos que te dejan con la boca abierta.</p><br /><p>&nbsp;</p><br /><p>PD: Lo del Hijo del Perro Aguayo ha sido lo primero que he visto esta mañana, no soy seguidor de AAA, pero me ha parecido muy mala la reacción por parte del equipo médico y que siguiera el combate. Descanse en paz.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-21T11:10:50Z' title='21/03/15 12:10 ' data-short='6 a'>21 de Marzo del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-21T11:08:25Z","page":1102},{"id":42877581,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que puta risa cuando anuncia a los luchadores. Especialmente Corbin y Sin Cara xDDDDDDDD.</p><br /><p>&nbsp;</p><br /><p>Brutal todo el vídeo.</p><br />\t\t\t\t\t</div>","date":"2015-03-17T20:09:15Z","page":1096},{"id":42848259,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42847805\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1426198721\"><div><p></p><div><p></p><p>El problema es que ambos vienen de perder la WM pasada y en el caso de Bray quedó tocadísimo tras quedar en ridículo ante Cena (tras la finalización del feudo) por lo que no era Taker quien le convenía de rival ya que obviamente en dos años no le van a mandar a la mierda una racha victoriosa de mas de 20 años consecutivos ganando (al mismo tiempo joderías también su leyenda)</p><p></p><p> </p><p></p><p>Hay combates que simplemente por ver lo que te juegas con cada uno es mejor ni hacerlos y este era un claro ejemplo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me estás diciendo que no es asumible que en el ocaso de su carrera, cuando ya aparece por obligación mas que por alguna razón lógica (kayfabe), Undertaker pierda dos veces seguidas? Que tiene que perder? Wyatt tiene muchísimo que ganar, es el futuro.</p><p></p><p> </p><p></p><p>Taker esta semiretirado, no se juega nada, no tiene ningún status que vaya a verse afectado ni nadie va a poner por encima 2 derrotas seguidas por encima de 21 victorias consecutivas.</p>\t\t\t\t\t</div>","date":"2015-03-12T23:13:46Z","page":1091},{"id":42847149,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de Cena yo creo que no fue limpio del todo.</p><br /><p>&nbsp;</p><br /><p>Fijaos bien en la pelea, justo antes del Accolade, Lana distrae al arbitro, creo recordar que le hizo un \"low-blow\", Cena quedó \"ido\", y Rusev le hizo la sumisión estando medio fuera de combate.</p><br /><p>&nbsp;</p><br /><p>Yo al menos lo vi así.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-12T21:01:15Z' title='12/03/15 22:01 ' data-short='6 a'>12 de Marzo del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-12T21:01:00Z","page":1091},{"id":42840827,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ahora que decís lo del Taker vs Sting... Hay tenemos la principal razón jajaja</p><br><p> </p><br><p>Por cierto, en Solowrestling han dicho que si Undertaker no aparece, es porque quieren que la gente pague por verle por primera vez desde su derrota, y por eso se lo guardan para WM. Duda que me invade, ¿desde cuando un WM no se vende solo por el nombre y está lleno hasta la bandera independientemente de que Undertaker salga 2 semanas antes en RAW o no?</p><br><p> </p><br><p>EDIT:<br><br><br>Buenísimo el enlace que ha puesto Gerkhan. Muy triste pero buenísimo. Pongo uno de las partes que mas me han gustado:<br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p style=\"font-family:verdana, arial, helvetica, sans-serif;\">Dont get me wrong. Many promoters would see Bryans weaknesses and think it wouldnt work. Some would probably like him a lot and give it the benefit of the doubt if it was close. Others would look at it differently. But everyone would try. And they did try last year with Bryan, but in his coming back from an injury, every other top promoter would have pushed his comeback a lot harder and the former babyface champion who was super popular and successful a year earlier, and never lost, was not getting his legs cut off before he got a shot at the title. If it didnt work, sure, but it would at least be given that shot.</p><br><p style=\"font-family:verdana, arial, helvetica, sans-serif;\">But then again, what other company, besides the dying version of WCW, would have one of its stars as a key participant in the World Series parade, and never even mention it on their television show?</p><br><p style=\"font-family:verdana, arial, helvetica, sans-serif;\">Well never know what Bryans true top potential was, and what the staying power of his popularity would have been. Hes going to have a good career. But hell never be the guy who carries the company. Unlike virtually everyone historically of his level of popularity, it wont be because they tried and it failed. It will be because it was decided that the category predictors were more important than the overall result. And thus, he couldnt be the guy, even though he was far more popular, could wrestle better and talk better and connected better than guys stronger who fared better on the list of category predictors.</p><br><p> </p><br></div></blockquote>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-03-11T22:29:53Z' title='11/03/15 23:29 ' data-short='6 a'>11 de Marzo del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-03-11T22:18:43Z","page":1090},{"id":42835152,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Respiren tranquilos muchachos.</p><br /><p>&nbsp;</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bryan abrió las grabaciones de SD y confirmó su presencia en el ladder. Huele a que nos queda algún tiempo para que nos den al octavo participante, si no se nos queda esto en un 7-man ladder.</div></div></p><br />\t\t\t\t\t</div>","date":"2015-03-11T07:35:46Z","page":1089},{"id":42834495,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Confirmado Stardust como sexto parcicipante para el ladder.</p><br /><p>&nbsp;</p><br /><p>Esto o bien deja fuera a Bryan, o lo meten junto con Stardust en un 8-man. Como sea lo primero, menuda forma de joder las cosas, porque huele bastante a que Bryan o no hace nada o le toca bailar con Sheamus, por no hablar de Goldust.</p><br />\t\t\t\t\t</div>","date":"2015-03-10T23:50:53Z","page":1089},{"id":42833793,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ahora que Gerkhan lo ha dicho, es que ha sido volver a mi mente la imagen de Rusev desplomado en el ring, y me ha dolido hasta a mi que no tengo gran pasión por su personaje. No ha perdido aún, claro, pero hasta ahora sus \"derrotas\" habían sido poco dañinas.</p><br /><p>&nbsp;</p><br /><p>Lo que le hicieron ayer no tiene nombre. Darme algo con sentido para dudar de Rusev, pero no una humillación de ese calibre para un hombre con una reputación creada durante un largo año que ahora esta muy en duda, aunque todos nos olemos de antes cual va a ser el resultado de WM.</p><br />\t\t\t\t\t</div>","date":"2015-03-10T22:18:34Z","page":1089},{"id":42830830,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Alguno ha visto el vídeo del Dark Match de este Raw con Cena y Wyatt? xDDDD<br><br><br />Cena turn heel ya.</p><br />\t\t\t\t\t</div>","date":"2015-03-10T16:17:14Z","page":1088},{"id":42829957,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>No me mola nada este RTWM.</p><br /><p>&nbsp;</p><br /><p>Estan cogiendo la feísima costumbre de hacer las promos por la tele. Wyatt perfecto, donde esta Taker? Triple H bien, Sting hoy a dado sus razones por video, las cuales me son suficientes para comprar el combate, pero no de esta forma. Que salga y se lo diga a Triple H a la cara. Brock Lesnar? Es un feudo entre el y Reigns, o el feudo consiste en promos de Heyman.</p><br /><p>&nbsp;</p><br /><p>Estos tres feudos por trozos, donde solo trabaja una parte, no me convencen. Y mira que Wyatt y Taker podían dar 2 meses de cuidado con los \"mind games\". Para una puñetera vez, sin contar Kane, que Taker tiene de rival a un personaje de su mismo palo, y ni una vez sale.</p><br /><p>&nbsp;</p><br /><p>Luego Orton Rollins, la promo del comienzo fue buena en el sentido de que está bien hecha, pero ni pies ni cabeza la historia. Ha sido como rebobinar la cinta para dejarla en el punto en el que Orton regresa.</p><br /><p>&nbsp;</p><br /><p>Lo de hoy de Cena no me ha gustado. Creo que podían encontrar otra forma de hacer ceder a Rusev. Cena será el face, pero actúa con una actitud bastante heel. Solo espero que muerda el polvo la semana que viene, si no esto dejará tocado a Rusev y mucho.</p><br /><p>&nbsp;</p><br /><p>Que coño hicieron hoy con los Tags, ganan New Day y los toreros, WAT?!? Ni pies ni cabeza. Hablando de equipos, ya se ha dicho, los hermanos Rhodes y su feudo? Se lo cargaron en Fast Lane, ese combate era para de WM. Miz &amp; Mizdow? Ale, pasen al Memorial, que no queda sitio.</p><br /><p>&nbsp;</p><br /><p>Se salva el Intercontinental, porque la lucha promete y está siendo vistoso, y mira tu por donde, los implicados salen en carne y hueso casi siempre. Y mira que parece el feudo mas retorcido y pillado con pinzas, y es el que mejor se esta llevando, para mi.</p><br /><p>&nbsp;</p><br /><p>En fin, muy decepcionado.</p><br />\t\t\t\t\t</div>","date":"2015-03-10T14:21:57Z","page":1088},{"id":42750883,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Anon lo que pasa es que es muy directo, dice las cosas sin complicaciones, y claro, parece que odia RAW/SD y ama NXT, pero el tío se traga los RAW.</p><br /><p>&nbsp;</p><br /><p>Y eso ya es bastante. Yo hace tiempo que no soy capaz, porque un producto de 3 horas me quita mucho tiempo, y muchas veces se vuelve aburrido por su extensión. Un show de NXT dura 1 hora solamente y muchas veces vemos combates mas trepidantes, que no historias, porque no tiene muchos segmentos y se centra mas en lo que sucede dentro del ring que fuera.</p><br /><p>&nbsp;</p><br /><p>Para historias mas elaboradas nos tenemos que ir a RAW y SD, y SD con pinzas porque poquito avanzan las storylines en ese programa. Una pena porque parecía que el show azul resucitaba pero por ahora no es mas que un espejismo, y me da pena porque durando 2 horas es un producto que bien llevado no se hace pesado.</p><br /><p>&nbsp;</p><br /><p>Actualmente solo leo reportes de RAW/SD, me veo algún RAW raramente, basicamente los post PPV. Los PPV si que los veo todos enteros menos las Divas que me las salto (es otro tema candente, solo diré que a veces los combates de Divas de NXT me parecen los mejores de todo el show, pero no trago lo que hacen en el roster principal). Y de NXT normalmente si me engancho, me veo todo, ahora mismo estoy OFF, pero es una cosa que engancha y es entretenida.</p><br /><p>&nbsp;</p><br /><p>Para terminar diré que entiendo a Anon, la WWE te ofrece RAW/SD y NXT que son cosas distintas. Pero al final del día, para mi hay uno que es entretenido, y otro que me aburre. Aunque sean diferentes.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-25T22:39:48Z' title='25/02/15 23:39 ' data-short='6 a'>25 de Febrero del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-25T22:37:49Z","page":1076},{"id":42733102,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A Reigns tienen que hacerlo heel. Visto su combate, es lo que parecía, un heel. Tiene cosas buenas, por ejemplo, mete unos puñetazos de cuidado, quizás demasiado bestias, puede que se emocionara un poco anoche. Pero es que su repertorio es muy básico y destructivo, le vendría muy bien hacer un turn.</p><br /><p>&nbsp;</p><br /><p>Y tendrían que obligarle y darle la libertad, por el bien de su personaje, de llevarlo a su estilo, que el se busque su personalidad. Sus promos no cuajan bien, se nota claramente que están forzando la situación.</p><br />\t\t\t\t\t</div>","date":"2015-02-23T12:21:01Z","page":1069},{"id":42732839,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Las promos serían predecibles, como el resto del PPV, pero entretenidas. A mi ver a Wyatt hacer todo el percal de Undertaker, ataud incluído, me gustó mucho.</p><br /><p>&nbsp;</p><br /><p>Que sea predecible no tiene que significar malo tampoco.</p><br /><p>&nbsp;</p><br /><p>El final del ME, no me ha gustado nada, no pega con Bryan, vale que es face y todo eso, pero un tio como él, que no se rindió contra The Authority, y que nunca llegó a perder el cinturón, tiene que tirar por ahí, y conseguirlo de algún modo. No le des la mano y le digas que mas le vale ganar. Haz que se valla en silencio y en RAW siga reclamando su oportunidad legítima. Aunque esto debieron haberlo hecho antes.</p><br /><p>&nbsp;</p><br /><p>Los públicos muy malos últimamente, y este PPV no fue distinto, si no fijaos en la entrada de combate de Stardust y Goldust, cero reacción. Si esto es como Philadelphia, los matan a abucheos.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-02-23T11:35:05Z' title='23/02/15 12:35 ' data-short='6 a'>23 de Febrero del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-02-23T11:34:07Z","page":1068},{"id":42682288,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>xDDDDDDDDDD<br><br><br />Me encanta como le mira repetidas veces, pensándoselo.</p><br />\t\t\t\t\t</div>","date":"2015-02-15T14:00:07Z","page":1056},{"id":42631667,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Turn de Ziggler? A ver si el público lo compra xD<br><br><br />Tiene muy buena reacción con la gente, algo gordo tienen que preparar.</p><br />\t\t\t\t\t</div>","date":"2015-02-07T01:11:39Z","page":1049},{"id":42618187,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42617713\" data-ipsquote-username=\"GodfireL\" data-cite=\"GodfireL\" data-ipsquote-timestamp=\"1423116118\"><div><p></p><div><p></p><p>En otros lados leo comentarios de consternación por el posible canjeo de Rollins en Wrestlemania, pues se supone que dicho evento está reservado para inmortalizar momentos inolvidables de la empresa.</p><p></p><p>Y a mí ese comentario me recuerda a los de \"Undertaker jamás perdería la racha, porque sería un suicidio para la WWE\". Vamos, que espero que Rollins canjee en Wrestlemania. No por quitarle el título a Reigns (que con un 98% de probabilidades estará él), sino porque es una oportunidad única de erigir un top heel para los años venideros, y es que es matar dos pájaros de un tiro. La consolidación de Reigns (que darse se iba a dar igualmente) y la de Rollins, porque obvio sería que a partir de ahí habría feudo por el título. A esto le sumas a Ambrose en un futuro y bien hecho es ORO.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y dentro de unos añitos, que de alguna forma u otra vuelva The Shield. Con estos tipos ya establecidos en el ME.</p><p></p><p> </p><p></p><p>PFFFFFF, babas.</p>\t\t\t\t\t</div>","date":"2015-02-05T09:58:02Z","page":1045},{"id":42615622,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de Kalisto mas vale que sea como aquello de Neville y el ratón, que parece olvidado.</p><br />\t\t\t\t\t</div>","date":"2015-02-04T21:10:49Z","page":1044},{"id":42608771,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues si quieren poner over a Reigns con Bryan... Han elegido al peor de todos. Se les puede caer el estadio encima con un público exigente. Entiendo el proceso pero va a cabrear mas a la gente.</p><br /><p>&nbsp;</p><br /><p>Si el combate y el fuedo hasta ese PPV es bueno y hace ver mejor a Reigns, veremos...</p><br />\t\t\t\t\t</div>","date":"2015-02-03T22:33:06Z","page":1042},{"id":42585322,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Tal y como pone lo que ha posteado celeiro, esto ya hace días que salió.</p><br /><p>&nbsp;</p><br /><p>No se si tiene que ver como muchos piensan que se cuece un turn heel, o si el tío es un idiota. Aquí han opinando siempre los fans, sobre lo que nos parece o no entretenido, que es lo que nos importa al final, gustos aparte. Y Roman flojea y no da combates 1vs1 vistosos ni dignos del recuerdo. No necesita saber de wrestling o hablar en público para ver quien hace mejor las cosas.</p><br /><p>&nbsp;</p><br /><p>Y sobre botches también se puede opinar seas o no wrestler, creo yo&nbsp; <img src='/zonaforo/uploads/emoticons/308235.gif' class='bbc_emoticon' alt=':cafe:' />&nbsp; <img src='/zonaforo/uploads/emoticons/308235.gif' class='bbc_emoticon' alt=':cafe:' />&nbsp; <img src='/zonaforo/uploads/emoticons/308235.gif' class='bbc_emoticon' alt=':cafe:' /></p><br />\t\t\t\t\t</div>","date":"2015-01-31T13:23:55Z","page":1038},{"id":42582879,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42582817\" data-ipsquote-username=\"alex2442\" data-cite=\"alex2442\" data-ipsquote-timestamp=\"1422661086\"><div><p></p><div><p></p><p>¿El anuncio era que va a salir en el podcast de Stone Cold?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Imposible pienso yo, porque eso ya se sabía de antemano, y además los tiros apuntan a decisiones en alguna cosa del desarrollo de storylines</p>\t\t\t\t\t</div>","date":"2015-01-30T23:53:41Z","page":1038},{"id":42574679,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo compro el combate que se comentar de Ziggler vs Bryan.</p><br /><p>&nbsp;</p><br /><p>Pero un face vs face hay que construirlo bien para que tenga sentido. Si lo hacen bien sería un combate precioso.</p><br />\t\t\t\t\t</div>","date":"2015-01-29T19:03:42Z","page":1036},{"id":42569360,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de Taker esta muy clarinete:</p><br /><p>&nbsp;</p><br /><p>Si en todo un año no está suficientemente descansado o en condiciones de dar un combate, que no vuelva a subirse al ring. HoF y se acabó, es triste pero es así.</p><br />\t\t\t\t\t</div>","date":"2015-01-29T00:04:23Z","page":1034},{"id":42563844,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi también me sabe un poco mal lo de los números en el logo de WM.</p><br /><p>&nbsp;</p><br /><p>Pero no se si será el logo solo, o también se va a hablar de el evento solamente como WM. En cualquier caso, las webs por ahora siguen hablando de WM 31 y 32.</p><br />\t\t\t\t\t</div>","date":"2015-01-28T13:49:48Z","page":1033},{"id":42553266,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El record para Kane me parece magnífico. Shawn tiene demasiadas cosas e historia como para necesitar ese record, mientras que Kane, lleva años trabajando para la empresa, y apenas a tenido premios gordos. Me parece un buen premio, legado o como queráis llamarlo; para recordarle en años venideros.</p><br />\t\t\t\t\t</div>","date":"2015-01-26T21:29:22Z","page":1029},{"id":42552984,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hablan las malas lenguas de que el plan para Sheamus es... D.Bryan...</p><br /><p>&nbsp;</p><br /><p>El año pasado tenían esa idea, pero con la cagada de Batista y la presión, tuvieron que cambiarlo. Este año parece que si. Sheamus volverá heel.</p><br />\t\t\t\t\t</div>","date":"2015-01-26T20:49:49Z","page":1028},{"id":42552878,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo he leído que ha sido el gobernador del estado de marras, donde fuera a tener lugar RAW, que ha cortado las carreteras.<br><br><br />Salvados por ahora. Yo lo dije antes, el próximo RAW depende mucho del público y su comportamiento. Como les toque otro público estilo Philadelphia... Pero si es de un RAW normalito, el público animará a los faces, y escucharemos de fondo a los pocos pero siempre presentes fans que gritan el clásico \"Cena sucks\".</p><br />\t\t\t\t\t</div>","date":"2015-01-26T20:33:12Z","page":1028},{"id":42550319,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que os parece si vamos comentando las claves del RAW de esta noche? Con la que les calló encima ayer a la WWE, ya puede ir pensando en arreglar esto. Bueno, mis opiniones:<br><br><br />- El estadio y el público van a jugar un papel muy importante. Como tengan una audiencia como la de anoche en Philadelphia, ya se pueden preparar. Si les toca un público manso, la cosa no será tan grave.<br><br><br />- Daniel Bryan, que van a hacer con el? Como va a salir ante público y que les va a decir? La forma mas simple para solucionar esto, es enfeudarlo con alguien y convertir su eliminación en agua pasada lo antes posible, o que metan de por medio algo o alquien que hipnotice al público y lo haga olvidar, como intentó The Rock ayer. Voto por Wyatt, a menos que...&nbsp;<br><br><br />- Aparezca Taker. Va siendo hora de comenzar su historia si va combatir en WM. Se rumorea que de ser así, Bray será su rival, y eso dejaría a Daniel contra quien? Aquí creo que pueden tener un segmento Bryan y Wyatt, momento tenso porque a nadie le gustó lo último que vimos de Daniel. Llega Undertaker para comenzar su rivalidad con Wyatt, el público se emociona, se olvida de Daniel...<br><br><br />- Orton regresa, o eso parece confirmarse. Tiene que volver de face, y enfeudarlo con alguien. Mis apuestas son Rollins, para involucrarlo por la pelea por el cinturón lo antes posible. Si no, me temo que le tocará pelearse contra algún jobber de The Authority.</p><br /><p>&nbsp;</p><br /><p>- LOLMAN REIGNS. Pobrecillo, me da pena la situación en la que lo han metido. Tengo muchas dudas de que van a hacer (y si Rock va a formar parte de esta historia), o bien el ME de WM incluye otro luchador (Rollins, Orton, Cena casi descartado, Bryan?), o bien hace un turn (nefasto para la idea de convertirlo en \"cara de la empresa\"), o algo traman para quitarlo de en medio, The Authority le quita el derecho al ME, se lesiona (kayfabe)...<br><br><br />- Por lo demás, los Usos, Miz &amp; Mizdow, Ascension seguirán a lo suyo, a ver que pasa con Barret... Que hacen con los recién despedidos que han vuelto... Aparecerá Sting? Y lo mas importante. ¿CURTIS AXEL RECLAMARÁ SU LEGITIMA VICTORIA?</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-01-26T14:46:23Z' title='26/01/15 15:46 ' data-short='6 a'>26 de Enero del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-01-26T14:43:26Z","page":1026},{"id":42549785,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Los abucheos son la forma de expresar \"el producto no nos gusta\".</p><br /><p>&nbsp;</p><br /><p>No es Reigns, ni que no sea el ganador Bryan, porque Bryan puede perder este y todos los Rumble que quieras, pero hazlo con sentido. No lo elimines cuando repito, queda mas de media hora de combate. Haz que lo eliminen los heels al final, de forma injusta, crea una rivalidad como han hecho con Cena y Rusev...</p><br /><p><br />Bryan necesita un desenlace que lo lleve si no al ME, a un feudo que sea capaz de robar WM. Ahora mismo, no tienen absolutamente nada, como mucho un feudo con ¿Wyatt?</p><br /><p>&nbsp;</p><br /><p>Reigns no tendrá micro, etc... Pero tiene potencial para muchas otras cosas, lo que pasa es que tienes que presentarlo poco a poco en la WWE, hacer que lo quiera el público, ganar credibilidad. Las caras de la empresa son ídolos en algún punto de su carrera, y los ídolos no nacen con calzador. Bryan puede ser cara de la empresa, es el tío al que todos quieren ver, y si al final pierde, una pena, sabemos que ganará el próximo día. Pero no lo quites ni lo ocultes.</p><br />\t\t\t\t\t</div>","date":"2015-01-26T13:28:12Z","page":1025},{"id":42549261,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Patético y malísimo el Royal Rumble.</p><br /><p>&nbsp;</p><br /><p>Empiezo por lo que me ha gustado. La pelea por el título ha sido exquisita. Solo me ha fallado un poco Cena, lo han protegido demasiado. Tres AA's seguidos? Mmm, te lo compro pero por lo que hizo Rollins luego, pero &nbsp;demasiado Super Man para mi. Luego, John intentó demasiados AA's y no recibió ni un solo F-5. Y tras la derrota de Reigns, ni rastro de Cena. Se le protegió demasiado para mi gusto pero eso no quita que el match fuera muy muy bueno.<br><br><br />Para el Rumble, sobran palabras. Ya esta todo dicho la verdad. Empezó bien, con Wyatt arrasando, con invitados especiales, el momento con Boogeyman, y como limpiaba el ring. Casi me aburre porque empezaba &nbsp;a ser repetitivo y yo quería que el ring se llenase de gente.<br><br><br />Luego Bryan. Lo peor de este evento. Que manera mas asquerosa, cutre y feo de eliminarlo. Quedaban 40 minutos de Rumble, pero se lo cargan. Me quedó claro el plan de la WWE.<br><br><br />Después, el combate perdió toda su gracia, se hizo aburrido, lento, demasiados hombres acumulados. Ni Ambrose ni Mizdow pudieron hacer mucho. El publico había dictado sentencia. Hasta gritaban CM PUNK.<br><br><br />Y el colmo fue el final y las eliminaciones via Kane/Show. Malísimas, patéticas, sin gracia ni emoción. Dos jobbers eliminando a los heroes del match, Ambrose y sobretodo me dolió como eliminaron a Wyatt. Dos jobbers cargándose a Ziggler enseguida, uno de los hombres mas queridos por el público. No hubo reacción, solo abucheos, nadie compra este final.</p><br /><p>&nbsp;</p><br /><p>(Pequeño detalle que me parece importante recordar: No anuncies a Ziggler ni lo hagas clasificarse, y hagas que sea el 30, porque todos lo esperábamos. El número 29 era el de Ziggler, deja el 30 para el final, y que la gente especule, se emocione, piense en The Rock, Sting, yo que coño se, pero no hagas que el número 30 se sepa quien es)</p><br /><p>&nbsp;</p><br /><p>Cuando quedaron los 3 al final... Ni The Rock salvó el show.<br><br><br />Que coño piensa la WWE? Que apoyan a Bryan y Ziggler por ser faces, o por ser sus favoritos? Intentáis vendernos el abucheo a Reigns como \"ooooh, malo kane, malo big show, hacen pupa a Roman...\"?<br><br><br />Iros a cagar, ni ganas tengo de ver Raw, ni me interesa el resultado ni lo que vayan a hacer.</p><br /><p>&nbsp;</p><br /><p>PD: Espero las reacciones internas de la WWE a la opinión del Universe, pero también la opinión de Anon xDDDDDDDDDDd</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-01-26T12:26:15Z' title='26/01/15 13:26 ' data-short='6 a'>26 de Enero del 2015</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-01-26T12:16:07Z","page":1025},{"id":42546780,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jaja, valientes que sois, yo sabiendo lo que dura el show y la basura que me tendré que tragarde otros combates, prefiero verlo mañana tranquilito mientras desayuno.</p><br />\t\t\t\t\t</div>","date":"2015-01-25T23:22:48Z","page":998},{"id":42545528,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Rock no creo que haga ni mierda por la sencilla razón de que esta ocupado de narices con series, pelis, etc...</p><br /><p>&nbsp;</p><br /><p>Y lo de Brock a face? Ya me explicareis como. Traición de Heyman y se va con Rollins? Como convierten a Lesnar en face a partir de eso?</p><br />\t\t\t\t\t</div>","date":"2015-01-25T20:43:48Z","page":997},{"id":42535706,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El video de Taker es fake por la sencilla razón de que Taker no tienen ninguna cuenta de redes sociales. Todo lo que se ve en la red</p><br /><p>de él en público y cosas por el estilo, es cosa da su mujer.</p><br />\t\t\t\t\t</div>","date":"2015-01-24T09:42:43Z","page":992},{"id":42516019,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ni quiere bajarse al midcard ni quieren bajarlo.</p><br /><p>&nbsp;</p><br /><p>Cena da mucho money, quitarlo de donde está es absurdo en muchos sentidos.</p><br />\t\t\t\t\t</div>","date":"2015-01-21T14:16:40Z","page":988},{"id":42492454,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42492310\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1421506064\"><div><p></p><div><p></p><p>No quiero ser cabrón diciendo esto porque es algo que pienso desde que salió la moda aquí y creo que al menos por mi parte va siendo ya hora de decirlo pero... \"NXlocualo\"?</p><p></p><p> </p><p></p><p>Me da igual lo bueno que sea, mi show es RAW y no veré nunca otro de \"baja división\" (es como ver la 2ª b española, eso no va conmigo) que no sea ese aunque sea una puta mierda en muchas ocasiones</p><p></p><p> </p><p></p><p>Me considero de paladar fino viendo solo lo selecto (SD apenas ni lo veo tampoco y eso que es mi segunda opción) y lo mio es solo mirar la \"primera división\" así que si alguno quiere que otros veamos a los de NXT pues simple... que los pasen a RAW para que los podamos conocer y ya</p><p></p><p> </p><p></p><p>PD: No tengo tiempo (ni ganas) para andar \"ampliando mis horizontes\" y, además, no me atrae nada la... digamos... gente \"casual, genérica y random\"que es la impresión que me da generalmente cuando hecho un ligero vistazo a lo que hay tras el show principal (y eso que aquí a veces pecan de un planismo brutal, vaya)</p><p></p><p> </p><p></p><p>PD2: No mencionaré mas este tema (evidentemente por los ultradefensores del NXT) así que abro paraguas y yo sigo a lo mismo viendo solo RAW y los PPV ajenos a estos (aunque muchos aún así me los salto lol)</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo único que puedo decir: Tu te lo pierdes.</p><p></p><p> </p><p></p><p>Para mi NXT ofrece un producto que consume menos tiempo y mas entretenido que RAW y SD.</p>\t\t\t\t\t</div>","date":"2015-01-17T15:15:44Z","page":982},{"id":42488104,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues soy de esos que se aburrieron de Kane vs Bryan, pero me han parecido decentes los combates de este SD. Eso si, podían ponerlo contra otro para el de la semana que viene.</p><br />\t\t\t\t\t</div>","date":"2015-01-16T18:17:15Z","page":981},{"id":42485507,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Eso es otra cosa, que la WWE sude de todo y que por su parte todo OK tal y como está ahora.<br><br><br />Pero que la gente diga que no se puede hacer la división de marcas por falta de luchadores, apaga y vámonos.</p><br />\t\t\t\t\t</div>","date":"2015-01-16T11:50:30Z","page":980},{"id":42485314,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Es que entre NXT y las superstars que no usan en TV, me parece que hay gente de sobra para dos marcas. Lo que tienen que hacer es subir de nivel a muchos y darles importancia.</p><br />\t\t\t\t\t</div>","date":"2015-01-16T11:12:13Z","page":980},{"id":42484860,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42483838\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1421365504\"><div><p></p><div><p></p><p>Con SD necesitan Nigromancia y del mas alto nivel porque vamos...</p><p></p><p> </p><p></p><p>Una buena medida seria deshacer la absurda unificacion de los 2 titulos mundiales y volver a dividir las ligas. De este modo habria historias bastante mas interesantes y diferenciadas en el Main Event, ademas de algun evento de competicion entre ligas que siempre han dado buenos resultados y mas espacio para desarrollar por separado a diferentes wrestlers y divas, en vez de tener que reducirse todo a un unico feudo importante (a lo sumo 2, y normalmente relacionados) en RAW y hora y media de repeticiones con 3 combates de relleno en SmackDown. Ademas de que de ese modo Bork hubiera podido largarse con el WWE Championship sin haber perjudicado tanto al producto al quedar aun el World Heavyweight Championship como titulo principal en la WWE.</p><p></p><p> </p><p></p><p>Si, aunque no os lo creais cuando los dinosaurios aun poblaban el mundo habia un titulo mayor en la WWE, dicen algunos historiadores que habia incluso dos!</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si, para mi también hay que volver a separar las marcas, y creo que tienen roster para ello, solo tienen que establecer unos cuantos en el Main Event, hacerlos parecer poderosos de verdad y lo demás esta listo.</p><p> </p><p> </p><p>No se, eso de que Bryan tenga un combate programado ya para SD la semana que viene me ha recordado a aquellos tiempos en los que eran un show individual, con su propia historia e importancia. Ojala este en lo cierto.</p>\t\t\t\t\t</div>","date":"2015-01-16T09:27:54Z","page":979},{"id":42483687,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Vistos NXT (muy bueno, en su linea), y SD también, lo recomiendo, podeis saltaros algo pero ha estado bastante bien.</p><br /><p>&nbsp;</p><br /><p>Creo que estamos ante la resurreción de SD. Ha debutado Bryan, y al final del show se anuncia un match para la semana que viene, pero no para RAW, que viene a ser lo normal, si no para el siguiente SD. Este me parece el primer paso para ir resucitando el show.</p><br />\t\t\t\t\t</div>","date":"2015-01-15T23:17:56Z","page":979},{"id":42468275,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me puedes explicar en que parte es mal bookeo? Que pasa, que de repente vas a perder el dinero de las entradas? Te van a dejar de seguir millones de fans?</p><br />\t\t\t\t\t</div>","date":"2015-01-13T20:26:30Z","page":977},{"id":42466073,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42465760\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\" data-ipsquote-timestamp=\"1421157139\"><div><p></p><div><p></p><p>Una cosa que me gusta de Rollins: no es un heel cobarde. Coge, se planta ante Lesnar y le aguanta la mirada hasta que es Lesnar el que se va. Top.</p><p></p><p> </p><p></p><p>Y sí, Cena es un ascazo, pero eso no es nada nuevo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No he visto RAW, pero espero que siga en ese plan de no ser cobarde.</p><p></p><p> </p><p></p><p>Porque es lo siempre dije que le hacía falta. Ganar limpiamente de vez en cuando, no escapar, no recurrir siempre a J&amp;J o Kane en su momento. </p>\t\t\t\t\t</div>","date":"2015-01-13T14:46:48Z","page":976},{"id":42433264,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42432495\" data-ipsquote-username=\"Urzanik\" data-cite=\"Urzanik\" data-ipsquote-timestamp=\"1420670873\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"10891770_832811836757872_643603192931899\" data-src=\"http://i664.photobucket.com/albums/vv10/Desgarro/Gifs/10891770_832811836757872_6436031929318991530_n.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Seth, me gusta como peleas, por eso me cuesta mas enterrarte...</p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cesaro no corras bonito, tu estas enterrado.</div></div>\t\t\t\t\t</div>","date":"2015-01-08T00:55:35Z","page":973},{"id":42354626,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Alguien puede decirle a la WWE que Survivor Series fue hace ya tiempo y que estamos hasta las pelotas de ver las mismas combinaciones de luchas?<br><br><br />Alguien puede decirle a la WWE que los feudos de 2 no consisten solamente en pelearse uno contra otro constantemente?</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>AGH.</p><br />\t\t\t\t\t</div>","date":"2014-12-25T00:39:30Z","page":963},{"id":42324911,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Big Cass no lo conozco mucho, pero lo poco que se pudo ver, me parece un gigante con una agilidad mas que decente para su tamaño. Me molaría ver mas de él.</p><br />\t\t\t\t\t</div>","date":"2014-12-19T14:28:38Z","page":960},{"id":42316981,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El Elimination Chamber me parece bien que se marche a hacer un buen trabajo para Summerslam, segundo PPV mas importante del año.</p><br /><p>&nbsp;</p><br /><p>Por cierto, yo opino que darle a Lesnar la racha de Taker también fue lo mejor. Un luchador a tiempo completo que gane a Taker, estará sobreexpuesto continuamente, con la obligación de no perder. Un tipo que sale de cuando en vez, mete unas palizas de aupa, y se va tan pancho, mola mas.</p><br /><p>&nbsp;</p><br /><p>Coincido en el darle el cinto ha sido mala idea, ha paralizado el ascenso de nuevos Main Eventers, que no ven una meta que los consolide en lo más alto. Los feudos terminan, y ya. No hay recompensas. A Brock tenían que haberlo puesto destrozando a los grandes, a Taker, a Cena, quizás Orton o Batista, o hasta Triple H, y luego que viniera alguien con futuro a derrotarlo en WM.</p><br />\t\t\t\t\t</div>","date":"2014-12-18T01:03:54Z","page":959},{"id":42313548,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El contrato les valía a la WWE y a Brock. Es mas culpa de la WWE esta situación, ellos son los responsables bien por ser su idea, o bien por permitirlo (en caso de que Brock pidiera un reinado).</p>\t\t\t\t\t</div>","date":"2014-12-17T15:51:43Z","page":958},{"id":42309007,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Brock debería perder solo en WM, para que el impacto sea mayor. Yo lo veo así.</p><br />\t\t\t\t\t</div>","date":"2014-12-16T20:43:31Z","page":957},{"id":42308744,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo me espero al RtWM, cualquier cosa puede pasar. Está también Sting, quizás The Rock... Hay muchas opciones. Lo que si, desde luego, ya pueden ponerse las pilas.</p><br /><p>&nbsp;</p><br /><p>A la storyline que se llevaba cocinando desde Summerslam de D.Bryan VS Authority, no le van a llevar ni a la suela. No tienen nada tan bueno y tan interesante, ni de tan lejos.</p>\t\t\t\t\t</div>","date":"2014-12-16T20:13:30Z","page":957},{"id":42307269,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo de Rollins huele que le va a quitar el titulo al que se lo gane a Brock Lesnar en WM. Cuadra con su personaje perfectamente.</p><br /><p>&nbsp;</p><br /><p>Además con Rollins campeón, se puede ir pensando en el retorno de Authority. Si es que no los reincorporan para el Road...</p><br />\t\t\t\t\t</div>","date":"2014-12-16T16:32:57Z","page":956},{"id":42306449,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42306382\" data-ipsquote-username=\"Sharped0\" data-cite=\"Sharped0\" data-ipsquote-timestamp=\"1418740336\"><div><p></p><div><p></p><p>Salvo Bryan y, quizá, Barrett y Jericho (solo para promos) el resto se pueden quedar en su puta casa</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pero una cosa es cierta, esos antes eran los Top de la empresa. Salvo Cena, y a causa de las lesiones y ausencias, la empresa está huerfana de figuras poderosas. Necesita consolidad gente arriba pero pronto. Tiene que empezar a tratar a su gente mas potente como se merece.</p><p></p><p> </p><p></p><p>Como? Pues me parece que devolver el título de la WWE al reino de los luchadores a tiempo completo, es el primer paso. Y si aun así les es poco, que vuelvan a separar los cinturones.</p><p></p><p> </p><p></p><p>Estamos viendo como se delega en lo que fue The Shield y la Wyatt Family el peso de los Shows, en Cena y Show como los mas veteranos... Pero donde está el cinturón? Donde está lo que prueba tu nivel?</p><p> </p>\t\t\t\t\t</div>","date":"2014-12-16T14:41:00Z","page":956},{"id":42306368,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Bueno, a ver que pasa con Ziggler.</p><br /><p>&nbsp;</p><br /><p>Es ahora el momento, o quizás a partir de Royal Rumble, donde se va a notar el push. En caso de que lo den. La clave está en poner las peleas de Ziggler con rivales un poco mas TOP, que empiecen a mezclarlo en los feudos Main Event. Hace falta consolidar gente TOP en la empresa pero ya.</p><br /><p>&nbsp;</p><br /><p>Quizá lo mejor para Ziggler, sería por ejemplo, dejar el IC a alguien, no se si Luke Harper, e ir a por Rusev. Ese movimiento, que Ziggler le gane por pinfall o algo así, sería brutal. Se carga al monstruo, nuevo titulo, lo revaloriza... Recordemos que Rusev está perfectamente en el TOP 5 de Heels de la empresa.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-12-16T14:30:58Z' title='16/12/14 15:30 ' data-short='6 a'>16 de Diciembre del 2014</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-12-16T14:30:39Z","page":955},{"id":42303514,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo del USA para mi fue un insulto de pelea.</p>\t\t\t\t\t</div>","date":"2014-12-15T23:14:21Z","page":955},{"id":42303328,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Jericho , según leí, lleva ya un tiempo en shows no televisados, no aparece por TV, si no de apoyo en giras. Lo que me parece perfecto es que si vuelve a la tele sea para algo. Y ser GM me parece lo mejor. Ojalá también tenga algo de peso en decisiones de los storylines...</p><br /><p>&nbsp;</p><br /><p>Es mucho pedir, lo sé... Pero estando como estan las cosas xDDD</p><br />\t\t\t\t\t</div>","date":"2014-12-15T22:51:47Z","page":955},{"id":42303098,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42302712\" data-ipsquote-username=\"Ehrgeiz7\" data-cite=\"Ehrgeiz7\" data-ipsquote-timestamp=\"1418678863\"><div><p></p><div><p></p><p>No creo que el PPV haya sido tan malo ni que se merezca tantas criticas, han hecho un PPV perfecto.</p><p> </p><p>PPV perfecto teniendo en cuenta la situacion del roster, Batista out, Daniel Bryan out, Jericho out, Orton out, Reigns out, Bad News Barrett out.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El querido Lolmal Reings? El aburrido Orton? La tortuga Batista? Mid Card Barrett?</p><p></p><p> </p><p></p><p>Te salvo Bryan, e incluso Barrett que parecía que iba subiendo, pero sinceramente, creo que la presencia de estos no iba a brindar mejores storylines. Si mas variedad, porque estoy harto de ver siempre los mismos wrestlers peleándose entre si.</p>\t\t\t\t\t</div>","date":"2014-12-15T22:17:38Z","page":954},{"id":42299797,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pff, no me ha molado mucho.</p><br /><p>&nbsp;</p><br /><p>Creo que todos los combates pudieron ser mejores. Salvo el ME y el opener, y un poco del Cena Rollins, pero bue... Nada interesante.</p><br /><p>&nbsp;</p><br /><p>EDIT: Veo que tenemos a Jericho de GM de Raw. Ni con esas, mañana acudiré religiosamente a SoloWrestling a ver los mierdiresultados.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-12-15T14:50:00Z' title='15/12/14 15:50 ' data-short='6 a'>15 de Diciembre del 2014</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-12-15T14:47:22Z","page":954},{"id":42296351,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>El concepto mola. Pero no de la manera que sucedió. La idea de un campeonato en defensa constante es buena, pero con limitaciones para que sea creible, y no la basura que hicieron.</p><br />\t\t\t\t\t</div>","date":"2014-12-14T22:32:20Z","page":952},{"id":42285680,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La virgen, mis dieses por el vídeo.<br><br><br />Muy bestia este Kevin, hace de esos movimientos que duelen con solo verlos. Y como vuela, no me lo creía cuando vi que hacía una Senton Bomb.</p><br />\t\t\t\t\t</div>","date":"2014-12-12T23:38:20Z","page":952},{"id":42285525,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Por cierto, me olvidé de comentar que no conocía a Owens, su repertorio me ha sorprendido. Los tiene bien puestos el tío.</p>\t\t\t\t\t</div>","date":"2014-12-12T23:05:37Z","page":951},{"id":42284854,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Empezad a contar:</p><br /><p>&nbsp;</p><br /><p>Neville, Zain, Owens, Itami, Balor, Brezze, The Ascension, Lucha Dragons...</p><br /><p>&nbsp;</p><br /><p>Yo en NXT veo una plantilla de esas que ves y dices, estos tios pueden ser nuestros Triple H, Shawn Michaels, Cena, Rey, Kane... Ahí tienen material para unos Main Eventers/Uppercards para el recuerdo.</p><br /><p>&nbsp;</p><br /><p>Y suma los que ya han pasado y andan por el roster principal...</p><br />\t\t\t\t\t</div>","date":"2014-12-12T21:08:20Z","page":951},{"id":42282707,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>De lo mejorcito que ha hecho la WWE en mucho tiempo.</p><br /><p>&nbsp;</p><br /><p>Me lo he tragado enterito y ha sido brutal. El debut de Owens, la entrada de Balor, el combate de Divas, que ha sido creo que el mejor que he visto en mi vida (veo pocos la verdad, para verlo tiene que ser bueno), y brutal el Main Event. A ver como siguen las cosas ahora.</p><br /><p>&nbsp;</p><br /><p>Ojalá pudieramos ver cosas así en el roster principal. Esto si que es un PPV hecho y derecho, sólido, como tienen que ser los PPVs.</p><br />\t\t\t\t\t</div>","date":"2014-12-12T15:25:54Z","page":950},{"id":42279483,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Cuanto dura un Takeover de estos?</p><br />\t\t\t\t\t</div>","date":"2014-12-12T00:13:17Z","page":950},{"id":42273078,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues yo creo que lo que le falta a Dolph y poco a poco va a tener, es momentos increibles, hitos, un feudo flipante, un gimmick siempre recordado.<br><br><br />Lo de Survivor Series fue la polla, ahora creo que igual le falta algo que le de un paso mas, un momento, un combate, un WM... Pero toda meta tiene un camino, y el de Ziggler esta siendo largo, ha pasado momentos bajos, y ahora ha subido como nunca antes, toca la parte de mantenerse y cumplir, y luego vendrá eso que le convierta en un ME.</p><br /><p>&nbsp;</p><br /><p>Si es que llega, nunca se sabe. En los últimos tiempos da la sensación de que los tops de la empresa no aparecen, si no que se eligen. Además estamos en un momento de cambio generacional donde lo que han sido no solo main eventers de los últimos años, si no ya hablo de mitos de la empresa, están finalizando sus carreras, o ya las han finalizado muchos.</p><br />\t\t\t\t\t</div>","date":"2014-12-11T01:10:23Z","page":950},{"id":42272283,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Siempre nos queda una esperanza con Cesaro, y es que suceda lo mismo que con Dolph.</p><br />\t\t\t\t\t</div>","date":"2014-12-10T22:41:18Z","page":949},{"id":42271392,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Luego tito Vince dirá que a Cesaro le falta carisma, que los talentos no tienen lo que antes tenían, les falta un \"algo\".</p><br /><p>&nbsp;</p><br /><p>Capullo, lo que les falta es que les des tu mismito el push o están condenados.</p><br />\t\t\t\t\t</div>","date":"2014-12-10T20:58:25Z","page":949},{"id":42264480,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>JOJOJO...</p><br /><p>&nbsp;</p><br /><p>Asi que en Survivor Series 2003 Cena fue el único superviviente eh... xDDDD</p><br /><p>&nbsp;</p><br /><p>Brutal como siempre.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-12-09T20:17:34Z' title='09/12/14 21:17 ' data-short='6 a'>9 de Diciembre del 2014</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-12-09T20:17:26Z","page":948},{"id":42218635,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Gracias al cielo que hoy no va ni para atrás internet y no he podido ver RAW.</p><br /><p>&nbsp;</p><br /><p>En serio, tras leer un resumen, que bazofia, los equipos de SS siguen peleandose entre ellos. En Cyber Monday que ha decidido el público? Según leo, un integrante de un combate de Divas. GUAU.</p><br /><p>&nbsp;</p><br /><p>Pff, que mal esta el asunto.</p><br />\t\t\t\t\t</div>","date":"2014-12-02T16:41:40Z","page":945},{"id":42209344,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42209317\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1417395232\"><div><p></p><div><p></p><p>Yo si recuerdo algunos nombres ya que debati al respecto con algunos usuarios, pero creo que no se deberia hacer sangre de esto. Ocurrio una cosa, cada cual penso en una explicacion o justificacion de lo ocurrido de acuerdo a sus creencias sobre la WWE, sobre la forma de ser de Punk y al valor que cada uno le dio a los rumores, y 10 meses despues Punk nos explica el que, el como y el por que de todo esto, fin de la historia. No vamos a echarnos en cara cosas de hace casi un año, es absurdo.</p><p></p><p> </p><p></p><p> </p><p></p><p>Exacto. Pero por el bien del roster actual de la WWE, espero que esta nueva subida del Ryback al uppercard se haya producido tras muuuucho tiempo de mejora, no tanto en su habilidad como wrestler a la hora de ofrecer espectaculo, como en su capacidad para no mandar compañeros al hospital cada dos por tres. Dada la tendencia de Ziggler a las lesiones me preocupa especialmente el, aunque al ser ambos Face (Ryback en plan because potato but who cares?) dudo que les enfeuden.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>100% de acuerdo con la primera parte de tu mensaje. Cada uno opinaba una cosa. Echarle en cara a alguien que dijera tal o cual cosa en base a sus creencias y que luego no fuera así, es como culpar a alguien por no elegir el número correcto de la lotería.</p>\t\t\t\t\t</div>","date":"2014-12-01T01:03:25Z","page":944},{"id":42201717,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ziggler despues de tanta torta que la han dado, ya sabe como hay que portarse con los jefes. Ahí esta su push, y no va a joderlo.</p><br />\t\t\t\t\t</div>","date":"2014-11-29T16:02:18Z","page":943},{"id":42193113,"thread":1490599,"title":"Meristation WRESTLING","content":"<p><span style=\"font-family:Arial, sans-serif, Helvetica;\">Tercera parte de la entrevista a&nbsp;</span><span style=\"margin:0px;font-weight:700;font-family:Arial, sans-serif, Helvetica;\">CM Punk</span><span style=\"font-family:Arial, sans-serif, Helvetica;\">&nbsp;en el podcast 'Art Of Wrestling'.</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Total, que pierdo el título con The Rock, hago el rematch, cumplo con Wrestlemania, pero dejo claro que me tomaré un tiempo tras eso. Pero Vince tampoco está de acuerdo porque dice que, 'Vas a ser el heel más importante tras Wrestlemania'. Vamos a ver, explícame como perder contra un viejo de 45 años me va a hacer el heel de moda. Sin faltar al respeto. Luché contra el Taker con mucho malestar encima porque sabía que nuestro combate sería mejor que el de Triple H y Brock y el Rock y Cena. Encima después del combate Vince me preguntó a ver si lo había vuelto a ver porque merecía haber sido el último combate de la noche porque habíamos robado el show. Es lo típico que hacen siempre. Luché aquel combate como si fuera mi último deseo antes de morir, pero no se me pagó como tal. En aquel combate me fastidié la otra rodilla. Mucho. Ligamentos, menisco,... mucho. Probablemente la única forma de conseguir algo de descanso era matarme. Finalmente conseguí dos meses.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"El hecho de estar fuera me hizo redescubrir cosas que me encantan, vivir. Con mirar a mis cuentas bancarias sabía que no necesitaba seguir haciendo esto. Podía trabajar en el Starbucks y seguro que me pagarían hasta el seguro médico. Tengo una filosofía muy clara sobre el negocio del wrestling y dudo mucho que gente como Rollins o Ambrose no cuestionen también las cosas. ¿Por qué caer derrotado contra alguien que después no va a estar? (Cabana le pregunta a ver si alguien más que él cuestinaba las órdenes de Vince McMahon) John Cena seguro, en todo momento. Quizá Randy también. Pero bueno, el caso es que yo no estaba en mi momento más saludable, nunca había tenido ni vacaciones de verano. Pasado un tiempo fui por mi propia cuenta hasta Florida, a FCW, que aún no existía NXT, porque quería probar mi rodilla. Entonces me llamó Vince para preguntarme qué tal me iba. Mi rodilla aún estaba débil y yo quería trabajar en fortalecerla, pero Vince me soltó que me quería de vuelta para Junio o Julio porque el show era el Chicago y no se habían vendido bien las entradas y conmigo se aseguraba el 'No hay billetes'. Pero él siguió a lo suyo y me detalló el plan de cómo tendría un rivalidad con Jericho, después Paul Heyman me daría la espalda y entraría en escena Brock Lesnar para enfrentarnos en el SummerSlam. Entonces le pregunté, ¿Quién ganará? Y me respondió que Brock. Y le repliqué, ¿Quién trabajará el lunes? Hubo un silencio. Le pregunté si habría rematch, no. ¿Cuándo volvería Brock? Vince dijo que probablemente regresaría para Royal Rumble. Total, que mi valor iba a caer entre los televidentes, así que dije, a la mierda, yo quiero ser como él y sino le dices a Brock que trabaje él en los house shows. Y no estoy rajando de Lesnar, me llevo genial con él.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Bueno, pues hacemos el programa diseñado con Jericho, Heyman y Lesnar... y después me piden que vuelva a trabajar con Ryback. Y Vince dice de nuevo que me debe una, no, ya son tres. Vince me dijo que esta vez sería diferente porque el interés estaba en elevar a Curtis Axel, un gran trabajo por parte de Triple H... Total, que hablo con Ryback y le digo que vamos a hacer que lo nuestro se convierta en un main event... y la primera noche me hace un Gorilla Press sobre una mesa, pero me tira fuera de la mesa, al suelo, al cemento. Hablé con él y le dije, 'Dime que no lo has hecho a propósito, dime que eres más tonto que hacerte de encargo o que lo has hecho a propósito.' Ryback me respondió que era tonto del culo, que lo sentía. Trabajar con Ryback era muy duro, te dañaba. Nuevamente hubo otro combate en el que me pateó el estómago lo más fuerte que pudo y eso se remató después con un horrible golpe tras un Spear de Roman Reigns. Tenía las costillas dañadas y no sabéis lo duro que es, ni duermes, ni puedes respirar.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Después trabajé con Luke Harper y sufrí una conmoción al golpearme con algo. El doctor me preguntó a ver si tenía una conmoción o si podía ir al tour de Europa. Fui a Europa, es culpa mía. Allí Dragon, Daniel Bryan y yo nos enfrentamos a los Wyatts, por lo menos de lo que me acuerdo. Tenía palpitaciones tras lo combate, sudores fríos, vomitaba, no dormía, no podía entrenar. El doctor me dio tantos Z-Pak (azitromicina, un analgésico) que acabé cagándome encima en el Smackdown. Decidí poner en Twitter que nadie se perdiera el Smackdown porque me cagaba encima y me llamaron la atención diciéndome que lo borrase cuando hasta Vince se estaba descojonando porque había dicho la palabra mierda. Así que bloqueé la cuenta de WWE en Twitter.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Estaba tan mal físicamente que ya me hacían dos resonancias cada semana. Que si el cuello, que si la cabeza, que si el pecho,... Y estando así, los cheques se redujeron y cuestinó mi sueldo, 'Estoy lesionado, me estáis pidiendo que cubra todos estos shows aunque sabéis que estoy lesionado, me decís que esté tranquilo ¿y me recortáis el sueldo? ¿Qué coño pasa? ¿No me debíais una? Arreglad esto. Pagadme.' También me quejé de la paga extra del Wrestlemania. Si tuve el mejor combate del WM, no debería haber cobrado menos de lo que cobraron Taker, Brock, HHH, Rock y Cena. Debería haber cobrado más que todos ellos porque ninguno de ellos estuvo a mi altura. Y que no me vengan con que The Rock era la atracción, la atracción era Wrestlemania. El regreso de The Rock en Survivor Series hizo peores ventas que el año anterior, pero decidieron culpar a The Miz y R-Truth.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Total, que más adelante me salió un bulto en la espalda. Fui al doctor de la WWE (Andrews) y le pregunté a ver qué podía ser eso que antes no estaba ahí. El doc dijo que parecía un cúmulo de grasa. En la WWE es tradición que te lo quite ahí mismo el médico. Chris Benoit se dedicaba él mismo a reventar granos. Pero el médico decidió que no iba a hacer nada, así que a los dos meses se volvió más grande, pero como no me dolía el médico decía que daba igual. Su excusa era que yo tenía que luchar y quizá me tendría que poner grapas si me extirpaba el bulto. Así que le dije al médico que lo que pasaba es que era un puto vago. Le dije que había sufrido una conmoción cerebral y tenía rotas las costillas y tiodo lo que era capaz de darme era Z-Pak. El Z-Pak me quitó el sueño y el Z-Pak hizo que me cagase encima en el ring. Su solución fue darme un antibiótico aún más fuerte, el cual me provocó diarrea durante tres semanas. Si lo hubiese sabido Vince me hubiese puesto ese gimmick, saliendo siempre blanco, como Bastian Booger.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Todo sigue adelante, vuelve Batista y sé que el main event del WM será Batista Vs Orton. Quise cambiar la idea de la empresa haciendo un gran Royal Rumble, pensé que les sorprendería con mi trabajo en el Rumble y se darían cuenta que el Batista Vs Orton iba a apestar en el Wrestlemania 30. Pero seguía con el bulto en la espalda, que ya era morado, fui de nuevo al médico, pero se negó de nuevo a cortármelo porque tenía que luchar en el Rumble. Total, que en el Rumble sufro la conmoción. El médico me pregunta a ver qué podemos hacer y uno de los oficiales me informa que Kane me eliminará antes de tiempo. Mi reacción es negarme porque quiero terminar el combate. Finalmente me eliminan y lo primero que le digo al médico es que me quite el bulto, pero sigue negándose. Aquella noche no pude dormir, conducí hasta Cleveland preguntándome qué estaba haciendo con mi vida.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Al día siguiente me sometieron al test de las conmociones, ahí tuve un momento de claridad cuando me pidieron un test de orina y dije, 'Estoy hasta los cojones de esta mierda. ¿Vais a corregir el tema de las amonestaciones a los que dan positivo en los test de drogas para que los que tengan dos amonestaciones puedan volver a caer o sigan trabajando aún teniendo amenostaciones, sigan drogándose, y a mí me váis a hacer otro puto test de orina?' Aquella noche me dijeron que trabajaba el Raw y luego que no. Llegue a mi límite. Ni a mí me gustaba a cuanta gente le decía 'que te jodan', pero en aquel instante tenía las costillas rotas, la rodilla desgarrada, estaba enfermo,... y lo único que querían es que firmase los papeles para el siguiente tour. Hable con Vince McMahon cara a cara y le dije, 'Ahora mismo. Yo. Ahroa mismo en Cleveland, Ohio, preocúpate de una puta vez por mí. No te preocupes por saber donde estaré mañana. No te preocupes por saber en qué segmento estaré. Soluciona mis putos problemas. Tengo las costillas rotas, la rodilla desgarrada, estoy muy enfermo,... ostia, ayúdame'. Pero siguieron adelante con el tema de la firma, del test de orina,... Volví a hablar con Vince, estaba también Triple H en la sala. Les dije, 'Ya no amo esto, estoy jodidamente enfermo, jodidamente lesionado, estoy jodidamente confuso, no sé que tipo de negocio se está haciendo. Todos los días me decís que esto es un esfuerzo de equipo, pero cada día es un esfuerzo individual por mi parte para incluso buscar lo necesario para llegar hasta aquí. No es divertido, tengo cero pasión por esto, estoy jodidamente confundido, estoy jodidamente lesionado,... y todo lo que os importa es saber en qué segmento estaré, cuánto puedo tardar en ponerme el traje de faena y cuando puedo mear en este puto bote. Ya no quiero seguir haciendo esto.'</span><br><br><em>Pronto la cuarta parte.</em></p><br /><p>&nbsp;</p><br /><p><span style=\"font-family:Arial, sans-serif, Helvetica;\">Cuarta parte de la entrevista de&nbsp;</span><span style=\"margin:0px;font-weight:700;font-family:Arial, sans-serif, Helvetica;\">CM Punk</span><span style=\"font-family:Arial, sans-serif, Helvetica;\">&nbsp;en el podcast 'Art Of Wrestling' de Colt Cabana:</span></p><br /><p><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Hablé sin tapujos sobre el regreso de Batista y preguntá a Vince McMahon cómo no se daba cuenta que no había peor idea que hacer que Batista volviese como babyface. Hasta Batista dijo que era mala idea. Somos amigos y hemos hablado de esto. Recuerdo que Triple H mencionó el tema del test de orina y que Batista lo había pasado, entonces le pregunté, '¿Y tú?'. No dijo ni esta boca es mía.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Tres años antes de esta situación hable con Vince y le dije que si no cumplía con todo lo que le decía que podía cumplir me despidiese. Pero vendí más camisetas que Cena hasta que me hicieron heel. Trabajé con gente que era peligrosa e hice todo tipo de cosas porque lo único que quería es ser el main event del Wrestlemania, así que le dije a Vince que si no me consideraba a ese nivel, entonces vale, que me despidiese. Le dije que me sentía esposado, asfixiado, que él era el culpable del ambiente tóxico que había, que me tocaba las narices ver que siendo el año de Daniel Bryan no estuviese en los planes del Wrestlemania. La respuesta de Vince fue que no se podía creer lo que estaba diciendo y que todo era fruto de la conmoción cerebral. En ese momento me dijo que iba a estar en Wretlemania porque me iba a enfrentar a Triple H. Miré a Triple H y le dije, 'Con todo el respeto del mundo, no necesito enfrentarme a ti, tú necesitas enfrentarte a mí. No quiero luchar contigo. Estoy muy resentido contigo por no ponerme over hace tres años cuando deberías haberlo hecho. Eso hubiese sido lo mejor para el negocio, pero tu tenías que venir, joderlo, y que luego tuviese que enfrentarme a los puto R-Truth y Miz. No tenía ningún sentido en aquel momento y no lo tiene ahora, pero ahora estoy en una posición en la que puedo decirte que no tengo por qué hacerlo y que no pienso enfrentame a ti en Wrestlemania. No me importa si se supone que gano (ganaba yo), no me importa. No te quiero dar ese puto privilegio.' Triple H apretaba los dientes, yo nunca le gusté. Nunca había buenas vibraciones cuando estábamos en al misma sala. Hunter me dijo que yo había estado en el mejor combate el año pasado y ese era el main event. Le repliqué que yo no era estúpido y que el main event era el último combate. No hay ucuatro main events, hay uno, y yo me lo merecía. Me lo sigo mereciendo. Dije que Daniel Bryan se merecía el main event este año, que necesitaban a alguien que fuera igual o mejor que él en el main event del Mania para que fuese una baza importante en la empresa, lo que pasa es que al final todo pasa por la decisión de un viejo que ha perdido ya su toque, quien creía que yo no era un draw (atracción). Pero para ser un draw hay que dar la oprortunidad de serlo. Vince, con lágrimas en los ojos, me abrazó. Le di la mano a Hunter y dije adiós.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Y para esos que dicen que me marché en pleno contrato... yo soy autónomo, no estaba anunciado para nada, ni en medio de una rivalidad con nadie.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Una semana después de irme de la empresa me mandó un mensaje Vince. 'Hey, ¿cómo vas, colega? ¿Listo para volver al trabajo?' Le respondí que no, que estaba mentalmente muy jodido. Mi mujer (AJ Lee) me convenció para que fue a ver a su médico en Tampa. El doctor no tenía ni idea de quien era Punk. Total, que me bajo los pantalones y le muestro lo que tengo en la parte baja de la espalda... el doctor me dijo que el bulto era una infección de estafilococos. Estaba morado y verde. El doctor lo cortó y salió de todo, fue la experiencia más dolorosa de mi vida. El médico me lo cerró, lo tapó y me dio tres meses de antibióticos. Me dijo que el Z-Pak no servía para haber solucionado eso. Le comenté que estaba trabajando con eso ahí y su respuesta fue que debería estar muerto. Que podía haber muerto. Ahora al menos podía dormir.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Vince McMahon me mandó un mensaje y me dijo que estaba suspendido dos meses, hasta el día después de Wrestlemania. Los dos meses terminaron, pero nadie me dijo nada hasta que escuché a Vince decir a los inversores que Punk se había tomado un tiempo sabático. Y entonces dejé de recibir el cheque con los royalties (derechos de imagen). Llamé a la empresa para preguntar por qué no me había llegado el cheque de royalties de este año y me dijeron que el cheque estaba sobre la mesa de Scott Amon (abogado de WWE). Mi respuesta fue intentar saber el motivo por el cual habían congelado mis pagos y ni siquiera se habían puesto en contacto conmigo. Conseguí el teléfono del abogado pero nadie respondió y seguía sin recibir el cheque. Pensé que lo mismo querían dejar que mi contrato llegase a su fin, total, el dinero no me preocupaba, podían quedárselo. Empezaron a llegarme llamadas de Mark Carano y Jane Geddeys (RRHH para talentos), dejé que sonase y entrase el buzón de voz. Escuché el buzón de voz y fueron como siete minutos de ellos dos charlando. Devolví la llamada y dejé un mensaje. Una semana después tuve respuesta de Jane a través de un mensaje en el que decía que estaban mirando el tema de los cheques y que me informaría. Nunca lo hizo.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Tenía que cambiar el chip porque me iba a casar y los Hawks jugaban los playoffs, así que aparté el tema de los cheques. Dos días antes de mi boda recibí un mensaje de Triple H preguntándome si tenía tiempo para hablar. Era el 11 de Junio. Soy una persona razonable y siempre tengo tiempo para hablar, pero me casaba en dos días y me iba a ir de luna de miel. ¿Qué tal si hablamos cuando vuelva? Así que le respondí, 'Mandame mis royalties y hablaremos cuando vuelva de mi luna de miel'. Recibí un envió de FedEx el día de mi boda con mi despido. La carta era ridícula, decía que mi contrato estaba finiquitado y que perdía todos mis derechos a los derechos de imagen (valga la redundancia) y que había caído en un imcumplimiento de contrato desde el 27 de Enero. Ni siquiera soy un puto abogado y sé que no puedes reclamar inclumplimientos pasados.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"En la carta de despido me pusieron una claúsula específica en la que no podía ir a UFC, algo que también hicieron en las claúsulas de Alberto Del Río. Total, que llamé a un abogado perverso de Los Ángeles y dijo, 'Tenemos a esos hijos de puta'. No puedo hablar de los términos del acuerdo, pero conseguí todo lo que quise. Fue una tontería anunciarme para su videojuego porque también recibí un gran cheque por el WWE2K15. La WWE intentó que hiciésemos una declaración conjunta, intentaron que firmase una claúsula contra el menosprecio en la que ambas partes nos comprometíamos a no hablar negativamente de la otra. Yo no he dicho ni una palabra desde que dejé la WWE, sin embargo es la WWE la que me llama rajado en TV. Pero esto no es una conversación anti-WWE, yo solo quiero contar mi historia y lo que ocurrió. La WWE le llegó a decir a mi abogado que sabían que me iba a TNA, a lo que mi abogado replicó que estaban muy equivocado porque su cliente despreciaba el pro-wrestling y no quería saber nada de él. Incluso aún perdiendo, quieren sentir que ganan algo. Los productos de WWEShop son los que yo permito que sean, no tenemos ningún tipo de relación laboral y nunca la volveremos a tener.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Me gustaría ver una unión (una especie de sindicato) para los wrestlers que les proteja de lesiones y conmociones cerebrales, por no hablar de que como autónomo no te permiten trabajar en ningún otro sitio. Siento que le he fracasado en el wrestling porque fracasé en mi meta de llegar al main event de Wrestlemania. Pero ahora me siento genial. No dejé la WWE, me despidieron. No quiero ser uno de esos que dicen 'Que le jodan a la WWE' porque tengo amigos que siguen trabajando ahí. Seguirá habiendo gente que dija que soy un rajado y que me largué a casa porque es lo que han odio en el Raw, lo repetirán como corderitos y regurgitarán, pero bueno, está bien. No me fui, me despidieron.\" \"Hay información en webs amarillistas que dicen que Jericho dijo que Punk no habla ya con sus amigo del wrestling. No, no es eso, no hablo con gente que tiene su propia agenda y que lo único que quieren es preguntarme cosas sobre lo que pasó para luego poder informar sobre ello en su podcast, blogs o alguna mierda de esas. Así que si he dejado de hablar contigo es porque tienes tu propia agenda, porque no me llamas para preocuparte una mierda por mí, lo que quieres es poder decir, 'Oh, he hablado con Punk'. Lo que quieres es usar una conversación privada para dar un pelotazo.\"</span><br><br><span style=\"font-family:Arial, sans-serif, Helvetica;\">\"Finalmente, sobre el tema del chaval que habló sobre un problema con el tema de una foto... No veo a mi mujer todo lo que me gustaría y fuimos a un partido de los Hawks. Lamentablemente, el resto de las personas que se sacaron fotos conmigo no subieron su foto a Internet, ni djeron nada a las webs de chismorreos. Total, que en el descanso estaba esperando a coger un perrito caliente, con otras cosas en las manos, y mientras sacaba dinero para pagar, oigo, 'Hey Phil (a grito pelado)... ¿puedo hacer una foto?'. Ni por favor, ni hola, ni perdón. No tengo problema con la gente que viene en público mientras no vengan en plan chulesco, no del plan 'Hey Phil ¿puedo sacar una foto?'. Si eres educado, yo soy educado. Si eres borde, yo soy borde.\"</span></p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-11-27T20:29:58Z' title='27/11/14 21:29 ' data-short='6 a'>27 de Noviembre del 2014</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-11-27T20:29:28Z","page":942},{"id":42190569,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Chicos, CM Punk ha hablado!!!<br><br><br /><a href='http://www.solowrestling.com/new/42221-cm-punk-no-es-divertido-trabajar-en-wwe,-da-asco,-no-me-pagaban-lo-suficiente-por-hacer-esa-mierda' class='bbc_url' title='' rel='nofollow external'>http://www.solowrest...acer-esa-mierda</a>. </p><br />\t\t\t\t\t</div>","date":"2014-11-27T12:36:59Z","page":941},{"id":42184614,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Puf, es que Ross, cuando parece que ya la voz no da para mas y está al máximo, rollo \"OH MY GOD, THAT'S KANE!, THAT'S GOTTA BE KANE!\",</p><br /><p>&nbsp;</p><br /><p>Epiquísimo este hombre.</p><br />\t\t\t\t\t</div>","date":"2014-11-26T11:55:15Z","page":941},{"id":42183167,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lawler parece un viejo senil por momentos.</p><br /><p>&nbsp;</p><br /><p>A mi me parece que la sombra de Jim Ross es muy alargada. Cuando veo algún vídeo antiguo, de la Attitude por ejemplo, no solo el factor nostalgia lo hace entretenido, pero la forma que tiene Ross de comentar, tan apasionada, hace todo 100 veces mas épico, en mi opinión.</p><br />\t\t\t\t\t</div>","date":"2014-11-26T01:22:59Z","page":940},{"id":42179766,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Pues el Raw me ha gustado. El segmento inicial ha sido bastante bueno. Las peleas interesantes de verdad, como la de Ambrose (que por cierto, al principio pensé: \"No le pega ni con cola este titulo\", pero tuvo al comienzo del combate algún movimiento interesante, mas allá de su típico estilo directo y alocado) fueron decentes. El main event bastante caca, pero que se podía esperar?</p><br /><p>&nbsp;</p><br /><p>Me parece que ha estado bien como Raw post-SS, ha continuado con la historia, ha procedido con lo esperado, la humillación de Authority y su Team, pero ahora ya tiene que acabarse y ver que pasa la semana próxima.</p><br /><p>&nbsp;</p><br /><p>PD: De todos modos, que esperabais? Los face han ganado, y no van a hacer cabronadas tipo heel, tocaba un poco un RAW así. Ahora a ver que deciden hacer, que seguramente sea poco interesante me temo. Solo me atrae la rivalidad Ambrose-Wyatt, que por cierto, mola pero muchísimo ver a Bray cabreado de cojones.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-11-25T16:14:04Z' title='25/11/14 17:14 ' data-short='6 a'>25 de Noviembre del 2014</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-11-25T16:09:06Z","page":940},{"id":42175855,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42175747\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\" data-ipsquote-timestamp=\"1416869756\"><div><p></p><div><p></p><p>Por cierto, comparad como capitanes a Cena y Rollins. El primero básicamente quieto sin hacer mucho. El segundo, todo el rato en movimiento, ayudando a su compañeros.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ciertamente, Cena no participó casi nada, pero ya no solo ayudando, si no combatiendo. Y obviamente no le pidas a Cena que \"ayude\" como Rollins, es decir, modo heel, anulando pins... Además de que Rollins peca un poco de cobarde ante la adversidad, y solamente se envalentona cuando se lo dan todo mascado.</p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2014-11-24T23:12:51Z","page":938},{"id":42175684,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>La disolución de la familia Wyatt si no me equivoco (no he visto RAW's desde Summerslam o por ahí, pero si sigo los resultados), se llevó a cabo mediante videos y poco mas. Bray parece que \"libera\" a Harper y Rowan, y hasta ahora, Harper no ha hecho mucho mas que aparecer del lado de HHH, y Rowan persiguió a una Diva (Natalya?), y de repente, turn face y con Team Cena. No tiene mucho sentido.</p><br /><p>&nbsp;</p><br /><p>Especialmente lo de Rowan me chocó, les ha faltado alguna explicación.</p><br />\t\t\t\t\t</div>","date":"2014-11-24T22:48:31Z","page":938},{"id":42172201,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Este RAW supongo que nos dará las pautas de lo que se nos vienen encima. Espero aparición de Tito Vince y ver que mas pasa. Mucho caos, preveo que entre la aparición de Sting, la derrota de The Authority y la traición de Big Show, vamos a tener un nuevo panorama con cosas nuevas.</p><br /><p>&nbsp;</p><br /><p>Y por fin, espero, podremos ver a Seth Rollins por su cuenta? Siempre lo he pensado, está bien que te apadrinen, pero este tío tiene el status necesario para valerse por si mismo, para ganar y ser fuerte por su cuenta.</p><br />\t\t\t\t\t</div>","date":"2014-11-24T14:28:36Z","page":937},{"id":42172071,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>A mi todo me ha parecido épico. He gozado como un enano. Ahora mismo no puedo ponerle pegas a nada.</p><br /><p>&nbsp;</p><br /><p>PD: Wyatt se marcó una clothsline para la historia anoche.</p><br />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2014-11-24T14:12:39Z' title='24/11/14 15:12 ' data-short='6 a'>24 de Noviembre del 2014</time> por 6_Sic_6</strong>\t\t</span>\t\t\t\t\t</div>","date":"2014-11-24T14:10:19Z","page":937},{"id":42155735,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ag Anon capullorl, que aun no lo viera. Pero bueno, me lo merezco en parte. El problema es que no caigo en la cuenta de que día sale NXT y entro igual al foro sea el día que sea por costumbre, ya que ahora solo me trago los PPV.</p>\t\t\t\t\t</div>","date":"2014-11-21T12:50:50Z","page":935},{"id":42146389,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Alguien me puede responder como se entiende ese cambio de Rowan? Es un \"BEACUSE POTATOS, WWE LOGIC\" en toda regla, o existe algún segmento o algo que mínimamente lo justifique?</p><br />\t\t\t\t\t</div>","date":"2014-11-19T22:38:31Z","page":935},{"id":42083495,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Buenísimo el final de John Cena xDDDDD.<br><br><br />Hacía tiempo que no veía uno.</p><br />\t\t\t\t\t</div>","date":"2014-11-09T22:49:04Z","page":930},{"id":42071004,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Yo es que me refiero a eso. Cierto es que en algunos RAW la peña esta animadísima y grita de todo y te mueres de la risa con los cánticos, se puede ver en algunos Botchamania.<br><br><br />Pero el hecho de que RAW es como un partido de la Champions en el Santiago Bernabéu, donde el público hace ruido, notas la cantidad de personas, aunque sean unos pedazo de muermos. Luego te vas a ver un partido de 2ºB y el público, si bien escaso puede que sea un mas animado, pero pierdes esa sensación de \"grandeza\" a la que estás acostumbrado con los pavellones de RAW, SD, PPV's...</p><br /><p>&nbsp;</p><br /><p>Solo era un apunte lo del ambiente, no he dicho que sea malo, pero es una diferencia notable para mí al menos.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T20:05:56Z","page":930},{"id":42069604,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Me referia al ruido de la gente y los pavellones en general. No a la reacción o participacion del publico. Como un partido en el Bernabeu sin publico, no es igual.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T16:10:55Z","page":930},{"id":42067930,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ahora veo NXT en vez de RAW.</p><br /><p>&nbsp;</p><br /><p>Primero por duración. 45 minutos casi de Wrestling, promos cortas, directas, y sencillas, no tengo tiempo para 3 horas de RAW, y no digamos Smackdown, un producto de relleno. Luego que me parece interesante. Obvio que no es RAW, no hay tanto ambiente, no es lo mismo, pero es un producto entretenido al menos, no da pereza verlo, no tienes que saltar cosas continuamente, o aburrirte con alguna pelea. Coño, si hasta he visto la pelea de tag de divas que siempre las paso y me ha parecido muy buena.</p><br /><p>&nbsp;</p><br /><p>Me encantó el opener de Sami vs Tyler.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T12:08:25Z","page":930},{"id":41919278,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41917363\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\" data-ipsquote-timestamp=\"1413326286\"><div><p></p><div><p></p><p>Quiza quieran hacer los comentarios realistas de acorde a los videojuegos. Que recuerdos de SmackDown vs RAW 2011 cuando con Chris Masters usaba su Signature (un Powerslam) y Cole gritaba \"It´s the Master Lock lock in\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Yo recuerdo un error en uno de la época de PS2 que al dar un sillazo, Jim Ross gritaba \"STUNNER, STONE COLD STUNNER\".</p>\t\t\t\t\t</div>","date":"2014-10-15T10:43:33Z","page":921},{"id":41795329,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"doradito\" data-cite=\"doradito\"><div><p>Coño, pero el concepto del Hardcore Championship invitaba a ello. Aquí hablamos de un título sin esa estipulación. ¿No debería ser el campeón alguien capaz de ostentarlo más de un día?</p><p> </p></div></blockquote><p>Sin estipulacion y sin regulacion no es lo mismo. La tonteria del 24/7 hizo mas daño que otra cosa al Hardcore Championship, dejo el prestigio de ese campeonato al nivel \"Bar de Moe\" y convirtio a la Hardcore division en un recurso comico que nadie se tomo en serio. Basicamente el 24/7 fue lo que mato el Hardcore Championship, que acabo siendo \"unificado\" con el Intercontinental. Por poner un ejemplo: Goldust fue 9 veces campeon Hardcore y la suma de la duracion de todos sus reinados con dicho titulo da 13 dias como resultado.</p><p> </p><p>Espero que semejante estupidez de algun creativo puesto de drogas hasta el culo no regrese jamas, que una cosa es ser un tipo duro que pelea sin necesidad de reglas para defender su titulo y otra que tu mujer te quite el titulo a sartenazos en cuanto te das la vuelta o que te hagan un Pin mientras duermes en la habitacion de tu hotel.</p><p> </p></div></blockquote><p>No sabía yo de esto.</p><p> </p><p>Pues la idea no es mala, con un poco de control, por ejemplo: solo 1 defensa por programa, controlar el tema un poco, las condiciones para la victoria... Sin control es absurdo.</p>\t\t\t\t\t</div>","date":"2014-09-23T21:58:17Z","page":911},{"id":41091424,"thread":1490599,"title":"Meristation WRESTLING","content":"Me puede explicar alguien que sentido tiene meter a Sheamus en una pelea por el título, cuando ya es campeón de los EEUU? Me estás diciendo que alguien se va a creer que puede salir con 3 cinturones individuales del MITB?<br /><br />Obviamente es el típico relleno de mierda para pelea de 6 hombres, pero coño, que ya tiene un título, no cuela ni de broma...<br /><br />Por lo demás, creo que hay suficientes luchadores muy muy interesantes como para tener que recurir a Alberto, Sheamus...\t\t\t\t\t</div>","date":"2014-06-11T08:42:54Z","page":838},{"id":40646753,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues se confirma la probable razón del poco nivel del combate.<br /><br />Tremenda putada, pero lo que tenga que pasar puede esperar a la semana que vienen o las que hagan falta. RAW tiene suficientes historias corriendo como para depender de esto.<br /><br />Yo creo que han fallado en una cosa, quizás debió retirarse antes, cuando aun quedaban veteranos y leyendas a su altura con capacidad de darle el último combate. Tengo mucha curiosidad por ver que pasa con Lesnar ahora.\t\t\t\t\t</div>","date":"2014-04-07T21:26:51Z","page":814},{"id":40646626,"thread":1490599,"title":"Meristation WRESTLING","content":"Se dice que Vince, Brock y Paul acompañaron a Undertaker al hospital. Veo bastante posible que se hiciera daño en el cuello al empezar el combate, el nivel fue muy bajo. Hasta para los que odian esta derrota, hubiera sido una porquería de resultado que Taker ganara de esa forma.\t\t\t\t\t</div>","date":"2014-04-07T21:13:59Z","page":814},{"id":40646321,"thread":1490599,"title":"Meristation WRESTLING","content":"Taker se tenía que ir perdiendo. Que mejor lugar que Wrestlemania, y nadie se lo esperaría nunca. Pero iba a suceder.<br /><br />Lo que pasa es que no fue como HBK, con un buen combate, ya que el de anoche fue malísimo, no tuvo un gran bookeo, este fue de apenas 2 meses y no muy emocionante, no tenía el rival que merecía, porque todos queríamos una de las nuevas estrellas, pero pensad que enorme peso es ese. Ciertamente debió ser un veterano, pero ya no queda nadie digno. Pero es que sobretodo la pelea no fue emocionante, no hubo un combate digno, fue un escenario malo para un adios.<br /><br />El que ganara a Taker será envidiado y odiado, quizás Lesnar, que no pasa mucho tiempo en la  empresa, pueda llevar ese odio encima.<br /><br />PD: He leido que al principio del combate Undetaker se lesionó del cuello. Puede que sea la razón de que el combate fuera tan pobre?\t\t\t\t\t</div>","date":"2014-04-07T20:36:43Z","page":814},{"id":40606730,"thread":1490599,"title":"Meristation WRESTLING","content":"Vince no creo que vaya a aparecer ni de broma. Y Shane me suena que ha abandonado el negocio familiar por completo para dedicarse a otras cosas.<br /><br />Por cierto, soy el único que el combate del título de parejas le parece una soberana porquería? Que cojones pintan ahí los Matadores? Han hecho realmente algo interesante Rybaxel para mecerese ese puesto? Porque alejar a los Rhodes de la pelea (tengo dudas, porque me suena que a Goldust se le acababa el contrato)? Los NWO los han quitado casi de repente para ponerlos en otro sitio, por esto me alegro ya que su momentito de gloria ya ha pasado y ya hicieron el numerito.<br /><br />El único sentido que tiene esto es pushear a Cesaro, pero aún así, se han sacado en 2 semanas una pelea sin ningún cuento, sin historia. Si me dices que es un combate normal de un RAW, como el de este último, pues te lo compro, hasta tuvo algún momento interesante, pero un fatal-4-way por el título... En fin, ojala la pelea sea algo decente.\t\t\t\t\t</div>","date":"2014-04-01T16:40:48Z","page":801},{"id":40372356,"thread":1490599,"title":"Meristation WRESTLING","content":"Una duda, porque tenías todos tan claro desde hace ya tiempo que en WM ibamos a tener un Lesnar VS Taker?<br /><br />Es que desde hace mas de un mes que lo leo por todos los sitios. Filtraciones? Alguna cuenta pendiente? Mi no entender, pero bueno, que me parece que va a molar mucho.\t\t\t\t\t</div>","date":"2014-02-25T20:19:38Z","page":791},{"id":40365827,"thread":1490599,"title":"Meristation WRESTLING","content":"A muchos nos fastidia que Boreton gane siempre, pero es comprensible, Bryan aún no va a ganar, y menos en medio de la Road to Wrestlemania.<br /><br />Lo que resulta ABURRIDÍSIMO, es The Authority vs Bryan. Joder, vale que quieras joderle, pero antes del PPV, durante 3 Shows seguidos, Kane llega y le mete un chockeslam. Y cuando no, le programa dos peleas seguidas. Hoygan, a mi ya me aburre, se que va a aparecer Kane a joder. Un poco mas de originalidad por favor.<br /><br />PD: Buenísimos los gritos de Bootista, CM PUNK, y el Thank you a los barbudos cuando se cargan a Cena  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2014-02-24T23:31:04Z","page":790},{"id":40323136,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues la verdad, en su momento me hizo muchísima gracia como personaje, y siempre lo tengo en el recuerdo. Los videojuegos de SmackDown VS RAW eran un desmadre jugabas con el y utilizaba el Viscagra.<br /><br />En fin, lo de siempre, si no se cuida... DEP\t\t\t\t\t</div>","date":"2014-02-19T08:29:30Z","page":787},{"id":40321952,"thread":1490599,"title":"Meristation WRESTLING","content":"Como decís, Cesaro sensacional, tiene unos movimientos acojonantes. Pero el combate por parte de Cena me ha parecido pobre, se ha limitado a recibir, reversal, golpeo y sigo recibiendo. Y por supuesto iba a ganar. Demasiado para Cesaro en dos eventos seguidos.\t\t\t\t\t</div>","date":"2014-02-18T23:54:53Z","page":787},{"id":35908789,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No tomo café, asi que por tocará cuidarse bastante y no excederse con el alcohol...<br /><br />Lo que tenemos la mayoría está en gallego, casi todo, aun así os pongo un tema que mandamos a un concurso sobre cosas de la igualdad (no solemos hacer temas así, en general nos parecemos mucho a los Siniestro Total de los comienzos y gran época de éxito y a la música punk-rock gallega).<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/ybTbfyj14aI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />PD: Juraría que teníamos nuestro disco subido en Mediafire para que se descargara gratis, aún así, teneis este enlace para escucharlo si os interesa ( dudo que os guste si no sois de Galicia o así, es una música especial, pero no nos importa)<br /><br /><a href='http://grooveshark.com/#/album/Xa+Est+n+Aqu/6798233' class='bbc_url' title='' rel='nofollow external'>http://grooveshark.c...t n Aqu/6798233</a>\t\t\t\t\t</div>","date":"2012-10-16T18:57:05Z","page":83},{"id":35908684,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Bueno, el problema vendrá cuando una noche de un concierto, tras un viaje, montaje de equipo, tocar, desmontar; duerma como pueda en sabe donde, me levante, viaje en coche, y repetir esto, y al día siguiente otra vez. Creo que ni el Gatorade ni las espinacas de Popeye me salvarán.\t\t\t\t\t</div>","date":"2012-10-16T18:45:42Z","page":83},{"id":35908570,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>Sic si abusas tendrá el efecto contrario al que buscas asi que yo pasaria de pimplarme demasiados botecitos de esos tomate una bebida energética de las de verdad.</p><p> </p><p> </p></div></blockquote><p>Suelo tomarme alguno aveces un rato antes de tocar (soy batería), para aguantar bien y no cansarme y acabar dando pena.</p><p> </p><p>con bebidas energéticas de verdad, te refieres a Powerades y Gatorades ?</p>\t\t\t\t\t</div>","date":"2012-10-16T18:30:55Z","page":83},{"id":35908270,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"El dichoso Redbull, y demás cosas no las recomiendo mucho, mas vale prevenir...<br /><br />Yo solo las tomo cuando necesito energía y me siento excesivamente cansado o somnoliento y necesito hacer algún trabajo o proyecto.<br /><br />Ahora precisamente, estoy comenzando la aventura de una primera gira musical por mi comunidad y el extranjero, y creo que me voy a tener que meter muchos Monster y Redbulls del Carrefour, y no me hace mucha gracia...\t\t\t\t\t</div>","date":"2012-10-16T17:51:13Z","page":83},{"id":35617437,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ollydbg\" data-cite=\"Ollydbg\"><div><p>hay gente con mucho tiempo libre y luego está éste:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/q76r-3z4Ckk?feature=oembed\"></iframe></div></div><p> </p></div></blockquote><p>Tiene alguna utilidad aparte de acumular polvo, o de que se te rompa un trozo y te cagues en todo lo que se menea?</p><p> </p><p>Increíble el cacharro. Tiene que quedarte una sensación que te cagas cuando lo terminas y va todo perfecto.</p>\t\t\t\t\t</div>","date":"2012-09-16T13:41:54Z","page":2878},{"id":35164974,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Bueno, pero no cuesta nada poner esas cosas dentro de Destripe, verdad? Y escribes: cuidado, spoiler de tal.<br /><br />Así nos ahorramos estas discursiones, y todos felices.\t\t\t\t\t</div>","date":"2012-08-03T12:33:07Z","page":2818},{"id":35163677,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Templario master\" data-cite=\"Templario master\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"6_Sic_6\" data-cite=\"6_Sic_6\"><div><p>Homo tiene razón. No todos pueden ver la serie en el momento que sale. Yo vi los Soprano hace  escasos 2 años, eso no justifica que se tenga que tener poco cuidado a la hora de poner una escena que descubra algo importante de la trama (por ejemplo, Fulano de tal es asesinado en la 3era temporada).</p><p> </p><p>Hay que tener siempre cuidado. Con algunas cosas, yo que se, como que Darth Vader es el padre de Luke, pues ya como que no. Pero con series, siempre bastante cuidado.</p><p> </p></div></blockquote><p>Sic que sepas que se que estas activo.</p><p> </p></div></blockquote><p>Hoy, mi comandante. De hoy no pasa.</p>\t\t\t\t\t</div>","date":"2012-08-03T10:10:17Z","page":2817},{"id":35163571,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Homo tiene razón. No todos pueden ver la serie en el momento que sale. Yo vi los Soprano hace  escasos 2 años, eso no justifica que se tenga que tener poco cuidado a la hora de poner una escena que descubra algo importante de la trama (por ejemplo, Fulano de tal es asesinado en la 3era temporada).<br /><br />Hay que tener siempre cuidado. Con algunas cosas, yo que se, como que Darth Vader es el padre de Luke, pues ya como que no. Pero con series, siempre bastante cuidado.\t\t\t\t\t</div>","date":"2012-08-03T09:57:35Z","page":2817},{"id":33447658,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"1)El humor es cosa de cada uno. A mi si me hace gracia, a ti no, a aquel un poco...<br /><br />2)Si hace reir a una sola persona, no se le puede considerar basura. Punto.\t\t\t\t\t</div>","date":"2012-02-21T16:31:54Z","page":2607},{"id":33042311,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dovahkiin\" data-cite=\"Dovahkiin\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RoBReDo\" data-cite=\"RoBReDo\"><div><p>Cuando un tenista gana un partido, lo que suele pasar es esto: - Mención especial minuto 3:07 - </p><p> </p><p><a href=\"http://www.youtube.com/watch?v=_6OJtegBS_Q\" rel=\"external nofollow\">http://www.youtube.com/watch?v=_6OJtegBS_Q</a></p><p> </p></div></blockquote>¿Qué tiene de especial el 3:07?<p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"6_Sic_6\" data-cite=\"6_Sic_6\"><div><p>Joder, estan pasando una de loladas en tenis. Y todas en ese torneo creo: El saludo negado, el pajaro en la pista cuando jugó Nadal, El tio que le tocó una teta a una recoge pelotas, luego uno que casi se carga a un recoge pelotas por accidente.</p><p> </p></div></blockquote>Sólo he visto el de la recoge pelotas y el insecto. ¿Dónde puedo ver esos que dices? En especial el de la teta.<p> </p></div></blockquote><p>Lo vi en un video de Marca. No recuerdo que tenista estaba dando un revés con la mano derecha, y con la izquierda haciendo equilibro, sin querer se apoyo en el pecho de una recoge pelotas, un rato largo ademas, sin darse cuenta xDDD</p>\t\t\t\t\t</div>","date":"2012-01-22T16:38:03Z","page":2527},{"id":33040672,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RoBReDo\" data-cite=\"RoBReDo\"><div><p>Cuando un tenista gana un partido, lo que suele pasar es esto: - Mención especial minuto 3:07 - </p><p> </p><p><a href=\"http://www.youtube.com/watch?v=_6OJtegBS_Q\" rel=\"external nofollow\">http://www.youtube.com/watch?v=_6OJtegBS_Q</a></p><p> </p></div></blockquote><p>Joder, estan pasando una de loladas en tenis. Y todas en ese torneo creo: El saludo negado, el pajaro en la pista cuando jugó Nadal, El tio que le tocó una teta a una recoge pelotas, luego uno que casi se carga a un recoge pelotas por accidente.</p>\t\t\t\t\t</div>","date":"2012-01-22T14:58:55Z","page":2526},{"id":32785076,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightman93\" data-cite=\"Nightman93\"><div><p>]</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"03c4bcff48e6115aec5e128ad1dc93a3300cc149\" data-src=\"http://canv.as/ugc/original/03c4bcff48e6115aec5e128ad1dc93a3300cc149.jpeg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>xDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDD</p><p> </p><p>Joder, esta no falla en los examenes de matemáticas, siempre la caga alguno por eso xD</p>\t\t\t\t\t</div>","date":"2012-01-04T01:58:42Z","page":2479}]}