{"id":-816725578,"name":"vibrat","date":"21 Ago 2009","messages":3276,"threads":[],"posts":[{"id":42073855,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42073819\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1415450333\"><div><p></p><div><p></p><p>Las llamadas serán grabadas para poder verificar el buen desarrollo de la Maratón 9N\". Estas palabras son parte de las \"condiciones y normas de uso\" dirigidas al voluntario que quiera participar en la llamada Gigatrucada (Gigallamada, en castellano) por medio de una web registrada el día 30 de octubre por Òmnium Cultural. La Gigatrucada es parte de la campaña Ara és l'hora, de Òmnium Cultural y la ANC, y tiene como objetivo animar a \"ir a votar\" este domingo día 9 en la consulta independentista.</p><p> </p><p> </p><p>\"93 548 08 11. Llama a este número y, automáticamente, la Centralita 9N te pondrá en contacto con un hogar de Cataluña. ¡Así de fácil!\". Al hogar al que así se sorprende con una llamada no se le informa de que sus palabras, que dadas las circunstancias pueden revelar sus convicciones político-ideológicas, están siendo grabadas. Al contrario, el voluntario recibe instrucciones, en un \"guión de llamada\", para asegurarle al interlocutor: \"Necesito que me indique cuál es el municipio que consta en su DNI, y su primer apellido. En ningún caso estos datos serán guardados ni formarán parte de ningún registro\".</p><p> </p><p> </p><p>Son datos que necesita el voluntario para indicarle a la persona contactada el \"punto de votación\" en el \"proceso participativo\" de este domingo, que la organizadora del evento, la Generalidad, describe con diversos conceptos: participar, votar, decidir... o meramente opinar.</p><p> </p><p> </p><p>Se desinforma sobre el voluntario que les llama</p><p> </p><p> </p><p>Es precisamente el elemento participativo el que a la Generalidad se le está yendo de las manos. Siempre según las informaciones proporcionadas por la web de la campaña Marató 9N, a las personas así contactadas por teléfono -que este viernes por la noche ya eran más de 800.000- no solo se les oculta que están siendo grabadas, asegurándoles por el contrario que sus datos no serán guardados. También se les desinforma sobre la adscripción del voluntario que les llama.</p><p> </p><p> </p><p>Así, se les oculta que la llamada procede de una campaña de la ANC y Òmnium Cultural. En vez de esto, según las instrucciones dadas al voluntario tanto en las \"condiciones y normas de uso\" como en el \"guión de llamada\", este se debe presentar como \"voluntario de la consulta del 9N\". Pero este voluntariado está gestionado por la Generalidad. Lo que es de la Generalidad, por una parte, y lo que es de la ANC y Òmnium Cultural, por otra: dos actividades que se han convertido en indistinguibles la una de la otra.</p><p> </p><p> </p><p>Al límite de la legalidad</p><p> </p><p> </p><p>Legalmente, las grabaciones de voz son consideradas grabaciones de datos personales. Referente a los datos recogidos en cada llamada (municipio, primer apellido, opiniones políticas que eventualmente se expresan), el abogado Javier Soria , consultado por CRÓNICA GLOBAL, observa que \"quedan registrados en un fichero, por lo que con carácter previo habría que informar al destinatario de la llamada de modo expreso, preciso e inequívoco de la existencia de un fichero o tratamiento de datos personales, la finalidad de la recogida y de los destinatarios de la información, conforme a lo establecido en el artículo 5 de la Ley Orgánica de Protección de Datos de Carácter Personal. Es decir, hay que obtener el consentimiento previo. Si el destinatario, una vez informado, se opone, no se puede proceder a la grabación\".</p><p> </p><p> </p><p>Soria añade: \"No se aprecia, pues, la razón por la que deba llevarse a cabo una grabación de conversaciones que pueden contener datos personales, que no se corresponden con una finalidad legítima y son abiertamente incoherentes con la manifestación de que no se procederá a recoger datos personales\".</p><p> </p><p> </p><p>Al final, la legalidad de estas grabaciones depende de si los organizadores de la Gigatrucada crean unos ficheros sistematizados o bien si hay ausencia de organización sistemática, caso último en el que no se trataría de una ilegalidad.</p><p> </p><p> </p><p>Tanto Soria como otros juristas consultados por CRÓNICA GLOBAL concuerdan en que, si bien el proceder de la campaña de ANC y Òmnium Cultural no es flagrantemente ilegal, o de dudosa legalidad, en todo caso representa una manera de hacer que no está nada en consonancia con la buena práctica, y que en cuestión de transparencia democrática es difícilmente aceptable.</p><p> </p><p> </p><p>CRÓNICA GLOBAL ha llamado al número proporcionado por la campaña Marató 9N y ha comprobado que, sin ningún filtro, la llamada pasa directamente a un hogar catalán elegido aparentemente al azar, y que no le precede ningún aviso al receptor de la llamada de que está siendo grabado (como podría ser un mensaje introductorio pregrabado).</p><p> </p><p> </p><p>-Esto es cierto?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Primero que se metan con los Call Center que me tocan los huevos día sí y día también con Jazzteles, Endesas y la madre que los parió.</p><p></p><p>Ay no, perdón, que hay que tocar los collons a los catalanes con sus \"ilegalidades\" antes que nada. Quina barra!!! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Me parto, oiga.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-08T12:47:28Z","page":1644},{"id":42073799,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42073756\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1415449707\"><div><p></p><div><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/IdGsqX1zQUo?html5=1&amp;fs=1\"></iframe></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo aún me río más, mira tú. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-08T12:33:41Z","page":1644},{"id":42073706,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42073655\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1415448345\"><div><p></p><div><p></p><p>Estamos nerviosísimos. En cualquier caso: Si alguien puede votar cinco o seis veces y esto lo controla quien lo controla, ¿Por qué debe nadie fiarse del dato de participación? Quizá descubramos que hay treinta millones de catalanes votando, total.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Joder, ¿ya tenéis las portadas del lunes impresas? Cuidado, no se os cuele una mañana y se os vea el plumero.</p>\t\t\t\t\t</div>","date":"2014-11-08T12:19:22Z","page":1643},{"id":42073625,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Que sííííííí... que ganará el SI/SI... y por mayoría aplastante. Nadie lo duda. Mira que sois pesados con el temita, repitiéndolo una y otra vez.</p><br /><p>Para lo de mañana, lo realmente importante es ¡¡¡LA PARTICIPACIÓN!!!</p><br /><p>&nbsp;</p><br /><p>Vamos a hacer suposiciones y doy por sentado que ganará el SI/SI con una mayoría en torno al 80%-90% en todos los casos (o más si cabe), me da igual.</p><br /><p>&nbsp;</p><br /><p>Ahora veamos la participación. No es ni mucho menos lo mismo ese porcentaje del triunfo del SI/SI, si votan 100.000 personas o si votan 2.000.000 personas, por decir algo ¿verdad?</p><br /><p>Para mí lo importante de mañana y el dato verdaderamente relevante va a ser la participación de la gente y este es el empeño de los últimos días: movilizar a la gente para que el domingo participe.</p><br /><p>El resultado lo tenemos clarísimo todos. Así que no os pongáis nerviosos, que os veo con la cagarela. Tomaros un Fortasec. Si no, no entiendo ese intento de autoconvencimiento contínuo repitiendo una y otra vez lo mismo, que si gana el SI/SI, que no hay garantías, que si urnas forradas con esteladas, que si butifarréndum... Reíros, reíros del butifarréndum... Esto no lo para nadie. Mucho miedo en el cuerpo les intuyo a algunos.</p><br /><p>Aunque sospecho que el lunes, algunos estarán con cagarela crónica.</p><br />\t\t\t\t\t</div>","date":"2014-11-08T11:56:26Z","page":1643},{"id":42066486,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No se para de cuestionar el modelo lingüístico en la educación catalana. cuando no existe ningún problema con él. Ocho denuncias, ocho sólo en toda Catalunya de familias por este tema. Creo que está muy claro que no hay problemas significativos con él. Algunos queréis ver problemas donde no los hay. Vamos queréis buscar peras al olmo o sois unos tocaperas, directamente. Como siempre, se habla desde el desconocimiento y la distancia.</p><br /><p>Lo que me toca mucho las pelotas (hablando en plata) es que alguien que no vive en Catalunya, que en el fondo le importa un bledo este tema, venga a cuestionar nuestro modelo lingüístico (y digo \"nuestro\" porque es el modelo que tengo en Catalunya porque es donde aquí resido),&nbsp;porque relacionan este modelo lingüístico única y exclusivamente con el nacionalismo. Vamos, que según ellos, sin nacionalismo no existiría el catalán (¿para su regocijo?).</p><br /><p>Hablo de la necesidad de este modelo lingüístico para que el catalán perdure. Dejaros de nacionalismos. El catalán es un idioma, no un nacionalismo per se. Es el idioma propio de Catalunya desde hace muchos siglos, no un idioma inventado por el nacionalismo. Algunos se empeñan en ver el catalán, única y exclusivamente, como instrumento del nacionalismo. Y como tal idioma que es, necesita ser protegido y divulgado como cualquier elemento cultural propio de cualquier región del mundo y más si ese elemento cultural tiene un pasado no muy lejano donde ha sido \"maltratado\". Es mi lengua, mi lengua materna y con la que me comunico con mucha gente todos los días. Una lengua utilizada por mis antepasados desde hace años y años (hablaría de siglos). ¿Nacionalismos? ¿Que pasaría si ahora os dijese a los que vivís en Galicia que el gallego es una lengua que se mantiene viva por el nacionalismo gallego? Absurdo, ¿verdad? Será, en parte, por el modelo lingüístico utilizado en Galicia que será distinto al catalán, no lo niego. Y para cada territorio ese modelo lingüístico es distinto y se adapta a la necesidad lingüística de ese territorio. Nadie discute el modelo lingüístico gallego, vasco, etc., y ya no entremos en el modelo lingüístico de cada país europeo o del resto del mundo. El catalán se mantiene vivo en Catalunya, en buena parte, gracias al modelo lingüístico catalán en la educación que hace que todo aquel que venga a estudiar a Catalunya acabe conociendo y usando este idioma, además del castellano. Tengo muchos casos vividos y la integración escolar es total y se produce de una manera natural, sin problema alguno.</p><br /><p>Que alguien pueda llegar a odiar un idioma ya será por cuestiones que le habrán tocado vivir o por malas experiencias (como aquel que odia a su padre o a su madre porque en su infancia le pegaron y eso no quiere decir que todos los padres peguen a sus hijos ni que todos los hijos odien a sus padres, lógicamente). Algún forero por aquí ha comentado el odio hacia un idioma pero él mismo ha indicado el porque de tal \"odio\" hacia ese idioma; no es por el modelo lingüístico en sí que en su día tuvo (80 en castellano y 20 en valenciano), sino por unos maestros o profesores irresponsables que parece ser que más utilizaron aquello de \"con sangre, la letra entra\" que otra cosa. Por ejemplo, más de uno debe odiar las Matemáticas porque en su día tuvo un profesor desgraciado con malas praxis. Y me refería a la necesidad de que el modelo lingüístico debía proteger el idioma que parte en inferioridad sociocultural desde el punto de vista lingüístico de cada región; no se trata de imponer, se trata de aprender el idioma propio de cada región.</p><br /><p>Ahora bien, si alguno se empeña en relacionar catalán, única y exclusivamente, con nacionalismo catalán pues, lógicamente, todo lo que se le pueda explicar sobre el modelo lingüístico en la educación catalana no lo entenderá de ninguna manera.</p><br /><p>No hay ningún problema con el modelo lingüístico catalán como modelo de integración del catalán y el castellano en la educación.</p><br /><p>Lo peor del caso, es que en la mayoría de los casos las críticas vienen de fuera de Catalunya. Pero, ¿qué más les da a ellos si aquí funciona al 100%? No les van a ¿\"imponer\"? el catalán en Madrid; que no se preocupen y estén tranquilos. Al final, tendré que pensar que lo critican porque simplemente se trata de Catalunya y cualquier cosa que huela a Catalunya debe ser criticada sí o sí (sea el catalán, la sardana o el \"pa amb tomàquet\"). Que en Catalunya haya un idioma propio desde tiempos inmemorables no es \"culpa\" del nacionalismo catalán.</p><br /><p>Otra cosa es la integración del inglés en la educación. Eso sí podría ser mejorado en la mayoría de los casos. Pero eso es un tema que se repite a lo largo y ancho de todo el estado español, no sólo en Catalunya. Entendería una crítica a cualquier modelo del estado español por ese aspecto, pero criticar el modelo lingüístico en la educación utilizado en Catalunya por la proporción entre catalán y castellano, no habiendo ningún problema con ello, me parece una crítica gratuita y carente de todo sentido lógico.</p><br /><p>Y si después de este tocho, alguien sigue sin entenderlo o sin quererlo entender, pues consideraré que yo no puedo hacer más por intentar explicárselo y ya será su problema, pues aquí no tenemos ninguno.</p><br />\t\t\t\t\t</div>","date":"2014-11-07T03:57:27Z","page":1637},{"id":42062774,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42062673\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1415294057\"><div><p></p><div><p></p><p>Helloween81, ¿Y que piensas sobre los niños con familia exclusivamente catalanoparlante? ¿Acaso no necesitaría mas horas de castellano para compensar que en casa casi no lo usa? A mi me parece que poner un numero de horas por ley a la larga no soluciona si la familia no toma parte activa en el sistema y mas teniendo en cuenta que en Cataluña el uso del castellano cada vez es menor.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por si te sirve de ayuda, en casa somos catalanoparlantes y mis hijos no tienen ningún problema con ambos idiomas.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42062674\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1415294150\"><div><p></p><div><p></p><p>Pues disculpad que dude bastante de esas explicaciones.</p><p> </p><p> </p><p>Soy valenciano y en mi caso las cifras han sido al revés, un 80% castellano y un 20% valenciano. Pese a ello, en su día, el valenciano no me parecía un idioma difícil ni que requiriese taaantas horas para aprenderse. <strong>Está claro que no se me daba tan bien como el castellano, en parte porque no es mi lengua materna y nunca me ha interesado</strong>, pero si hubiese puesto de mi parte y hubiese tenido en vez de un 20% un 40% habría sido perfectamente bilingüe.</p><p> </p><p> </p><p>Ahora no me diréis que valenciano y catalán no son prácticamente lo mismo.</p><p></p><p> </p><p></p><p>A mí me parece bien que habléis en el idioma que queráis, que os independicéis si queréis... pero lo que no me voy a tragar son justificaciones de lo indefendible. Un modelo mixto 30% catalán, 30% castellano y 30% inglés es, de lejos, la mejor política lingüística posible. Ese 10 % restante yo lo dejaría para el inglés, por razones obvias (un idioma extranjero y más complejo).</p><p> </p><p><strong>El castellano y el catalán son idiomas muy parecidos, de hecho el catalán no tiene demasiada dificultad más allá de los jodidos pronoms febles.</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tú mismo te has contestado a una de las causas del porque de esa necesidad de que el catalán (en tu caso el valenciano) deba tener más porcentaje respecto al castellano.</p><p></p><p>En idiomas no se pueden hacer matemáticas: dos idiomas pues 50-50. Tres idiomas pues 33-33-33. No funciona así porque cada lengua parte de condiciones sociolingüísticas distintas.</p><p></p><p>Lo de que el catalán no tiene demasiada dificultad más allá de los jodidos pronoms febles, permíteme con todos mis respetos, ponerlo en duda.</p><p></p><p> </p><p></p><p> </p><p></p><p>Si tuviérais el mismo interés por el catalán como el que tenéis por el castellano no os iríais haciendo estas preguntas. Yo tengo el mismo interés por ambos, convivo con ambas lenguas y no tengo problema ninguno por hablar en castellano o catalán donde sea de Catalunya. Ningún problema.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-06T17:28:13Z","page":1634},{"id":42062664,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42062578\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1415293405\"><div><p></p><div><p></p><p>Estaría bien alguna fuente donde pudiera ver que menos de un 80% no lo garantiza. No lo digo porque desconfíe de ti.</p><p></p><p> </p><p></p><p>Date cuenta que en mi primer mensaje yo ya defendía que el catalán necesita un % mayoritario. No pretendo igualarlo al resto. Pongo en duda que ese 80% sea imprescindible, pudiendo mejorar el inglés por ejemplo.</p><p></p><p> </p><p></p><p>Si música, en lugar de hacerla en catalán se hiciera en inglés, dudo mucho que el catalán se fuese a resentir por ello.</p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A ver,  no sé cual sería el porcentaje mínimo para el catalán. Eso te lo debería contestar un lingüista sin duda alguna. Sólo pretendo decir que es evidente que el catalán necesita mucha más dedicación que el castellano, nada más. Lo del 50-50, seguro que no. Por cierto, mis hijos van a un colegio público y una de las asignaturas, aparte del inglés por supuesto, la hacen íntegramente en inglés.</p>\t\t\t\t\t</div>","date":"2014-11-06T17:12:34Z","page":1634},{"id":42062577,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42062495\" data-ipsquote-username=\"leoben\" data-cite=\"leoben\" data-ipsquote-timestamp=\"1415292652\"><div><p></p><div><p></p><p> </p><p>De verdad, a mí me gustaría que alguien me diese argumentos racionales a este tipo de afirmaciones que veo recurrentemente en este hilo.</p><p> </p><p> </p><p>¿El catalán desaparece recibiendo un 50% de la docencia en ese idioma?, ¿la ciudadanía de una región necesita ser forzada porque sino no tiene interés en defender su idioma y costumbres? </p><p> </p><p> </p><p>Me parece un argumento marciano la verdad.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Como añadido a mi mensaje anterior, decir que catalán y castellano parten de condiciones distintas por evidentes motivos históricos y que hace ya unas semanas describí mi propia experiencia vivida al respecto. Cualquier lingüista reputado te dará todos los argumentos que refrendan todo esto. Además yo hablo desde la experiencia vivida cada día por motivos familiares que indico en mi anterior mensaje. No son argumentos marcianos: son terrenales y muy reales, tan reales como la vida cotidiana misma.</p>\t\t\t\t\t</div>","date":"2014-11-06T17:03:20Z","page":1634},{"id":42062510,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42062367\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1415291835\"><div><p></p><div><p></p><p>¿Y un 60-20-20? ¿Tienes alguna prueba que demuestre que el catalán no se puede aprender si bajamos del famoso 80%?</p><p></p><p> </p><p></p><p>Yo defiendo que el catalán disponga de más horas que el castellano para contrarrestar la desventaja existente entre ambos, pero sin hacer más de la cuenta y pudiendo aprovechar algunas horas para subir el inglés, que buena falta hace subir el nivel.</p><p></p><p> </p><p></p><p>En tu caso personal ¿estarías dispuesto a discutir otras opciones, siempre siendo el catalán la lengua predominante?</p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cualquier lingüista reputado te lo podrá corroborar. No me lo saco de la manga.</p><p></p><p>Por otro, como padre de hijos en edad escolar (en Primaria) te puedo certificar que mis hijos hablan, leen y escriben perfectamente tanto en catalán como en castellano. No tienen absolutamente ningún problema en hacerlo en castellano. Cualquiera diría que existe esa proporción de 80-20 entre catalán y castellano. Más bien pensarían que hay un 50-50. Lo mismo puedo decir del resto de compañeros de clase de mis hijos. Hasta te diría que algunos tienen problemas con el catalán. Pero lo de que el catalán necesita ese porcentaje tan mayoritario es así de cierto. Ya ves que hablo desde la experiencia, no de lo que me han contado o que resulta que algunos cuentan por ahí.</p>\t\t\t\t\t</div>","date":"2014-11-06T16:54:31Z","page":1634},{"id":42062306,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Sobre los porcentajes de docencia en una u otra lengua, sólo decir que en Catalunya (el tema balear que se lo arreglen ellos) suerte tenemos que la docencia sea del 80% en catalán. Si se intentara hacer 50% en catalán y 50% en castellano, simplemente, el uso del catalán sería ya marginal. El catalán necesita de ese 80% para sobrevivir como lengua. Y eso no es adoctrinar, como alguno lo quiere hacer ver.</p><br /><p>Y sobre que si el castellano está marginado en Catalunya, que no les cuenten milongas o mentiras a algunos: eso es falso. Lo vivo y lo compruebo sobre el terreno cada día. A mí no me lo cuentan testimonios de dudable credibilidad, si es que existen tales testimonios, porque nadie, repito, nadie que lleve viviendo en Catalunya varios años puede de niguna manera decir eso, salvo que esté mintiendo descaradamente. Si tuviera capacidad económica suficiente, con mucho gusto invitaría a mi casa a algunos foreros que dicen cosas que no se ajustan a la realidad de lo que se vive y como se vive en Catalunya. Cambiarían de opinión sin dudarlo.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T16:31:34Z","page":1633},{"id":42060123,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42060096\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415274349\"><div><p></p><div><p></p><p>Como si tu en mas de una ocasion y mas de veinte no hubieras hecho algo por la unica y exclusiva motivacion del perimetro toracico de una buena moza <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿Apostamos?</p><p></p><p> </p><p></p><p>P.D. Si no eres de mozas y eres de mozos (que no lo se) el argumento es igual de valido</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p><span style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240) ;\">Sharktopus: mira ésto, que a lo mejor te vuelves indepe y todo y nos ahorras trabajo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240) ;\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;background-color:rgb(240,240,240) ;\"> </span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"JESSICA.jpg\" data-src=\"http://www.alertadigital.com/wp-content/uploads/2012/11/JESSICA.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p>\t\t\t\t\t</div>","date":"2014-11-06T11:48:56Z","page":1629},{"id":42060035,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42060015\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1415273740\"><div><p></p><div><p></p><p>Joder <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Esto lo guardo para incluirlo en mi futuro libro de citas meristonianas para la historia... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que es de traca. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-06T11:38:05Z","page":1628},{"id":42060007,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059913\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415272878\"><div><p></p><div><p></p><p>¿Y para esto tanto? Podias haber empezado por ahi...</p><p></p><p> </p><p></p><p>¿Y tu que sabes de mis motivos para firmar como para sacar conclusiones? Es mas como si me da por firmar porque la que me ofrecio el papel para firmar tenia unas tetas de impresion y no supe decirle que no. Eso importa poco asi que no desvies la cuestion ¿Era el estatuto que se tiro atras un intento por la via de los hechos consumados de colocar a la CA catalana en una posicion de privilegio y de convertir a Cataluña casi en un pais independiente de facto? Si. Sin matices. Asi que bien firmado esta.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por todo lo que dices, empiezo a pensar que firmaste sólo por unas tetas de impresión. Y yo hablando de pajas mentales... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-06T11:34:23Z","page":1628},{"id":42059978,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<br><p>&nbsp;</p><br /><p>EDITO: se desconfiguró toda la Cita. No me aclaro mucho con ello. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /></p><br />\t\t\t\t\t</div>","date":"2014-11-06T11:32:22Z","page":1628},{"id":42059565,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059538\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415269669\"><div><p></p><div><p></p><p>Bueno pues entonces explicame que justificacion teniais (que no sean el egoismo y la insolidaridad) para pretender que se aprobase el estatuto de marras...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Para qué? ¿Acaso vas a cambiar de idea? No, ¿verdad? No quiero perder el tiempo contigo. Te lo han explicado otros mil veces y sigues igual. Sigue con tus pajas mentales si eso te satisface.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-06T10:33:32Z","page":1628},{"id":42059552,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059536\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1415269710\"><div><p></p><div><p></p><p> </p><p></p><p>El amigo Monago, el de \"Cataluña se queja\", sale a la palestra... Pongo en cuarentena la noticia, no me gusta que lo haga El Mundo cuando suelta mierda sin contrastar y por lo tanto tampoco me gusta que lo hagan otros en base a \"fuentes\". De momento Monago no lo niega, sólo dice que eran viajes de trabajo. Canarias, ese gran destino político... <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p><strong>MONAGO CARGÓ AL SENADO 32 VIAJES PRIVADOS EN BUSINESS A CANARIAS</strong></p><p> </p><p><span style=\"font-size:14px;\"><a href=\"http://www.publico.es/politica/554550/monago-cargo-al-senado-32-viajes-privados-en-business-a-canarias\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.publico.e...ness-a-canarias</a></span></p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sólo faltaba el Monago... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-06T10:31:38Z","page":1628},{"id":42059530,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059488\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415269047\"><div><p></p><div><p></p><p>4 millones de firmas (entre ellas la mia, por cierto) contra que otra comunidad mas tuviese un estatus de privilegio (aun mayor, <strong>sois insaciables</strong>) con respecto a las demas. Luego tu querras verlo como te de la gana, seguramente<strong> creeras que los catalanes sois superiores</strong> y mereceis un estatus superior al resto de comunidades autonomas pero si a mi me preguntas pues te dire que no. Pero a lo mejor yo no soy piedra de toque porque yo ya me habria cepillado la España de las autonomias hace tiempo, que a fin de cuentas esos si que son los polvos de los que salen estos lodos. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ni lo dudo que firmases (faltaría más).</p><p></p><p>¿Que somos insaciables? ¿Que nos creemos superiores? Menudas pajas mentales llevas.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-06T10:26:27Z","page":1627},{"id":42059497,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059436\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415268607\"><div><p></p><div><p></p><p>El secesionismo catalan lo es. Como individuos, habria que ver cada caso, pero no creo que a estas alturas con la edad que tienes te tenga que explicar la diferencia entre el individuo y la masa. </p><p></p><p> </p><p></p><p>Isolee, la xenofobia no tiene porque tener un componente racial. Ni siquiera cultural, solo hay que estar en contra de lo extranjero, y la definicion \"extranjero\" puede ser tan amplia o estrecha como uno quiera. Solo se trata de definir y señalar al extranjero para que resulte util a los propositos del que alienta la xenofobia. Y gracias por resaltar que no hay ninguna diferencia importante entre un catalan y un español de otra comunidad. Al menos me reconoces lo ridiculo del \"hecho diferencial\".</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sigue hablando sin tener ni idea de lo que dice. Es normal que meta la gamba una y otra vez. A eso se le llama mear fuera de tiesto o \"pixar fora de test\", como queráis llamarlo. En fin...</p>\t\t\t\t\t</div>","date":"2014-11-06T10:18:39Z","page":1627},{"id":42059274,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059251\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415266796\"><div><p></p><div><p></p><p>El secesionismo por definicion siempre tiene un componente xenofobo. A nivel de individuo, puede que no lo veais o que no se manifieste, pero el movimiento en su conjunto lo tiene. Evidentemente no es el unico componente, siempre hay mas factores, pero ese esta ahi. Deberia preocuparos que gente como los fascistas de la Liga Norte italiana hayan mostrado su apoyo a vuestro movimiento. Si ese tipo de gente encuentran el secesionismo catalan como algo a lo que darle la mano, igual es que alguna cosa no estais haciendo bien del todo. Piensatelo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vamos, que afirmas que somos xenófobos, ¿verdad?</p>\t\t\t\t\t</div>","date":"2014-11-06T09:43:20Z","page":1627},{"id":42059257,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059196\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415266017\"><div><p></p><div><p></p><p>Y como resulta que <strong>en el independentismo el sentido comun ya no esta ni se le espera</strong>, pues lo unico que queda es aplicar la ley.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y dale, y dale, y dale. No tienes remedio. No sabes opinar sin faltar al respeto. Es tónica habitual en tí. En fin...</p>\t\t\t\t\t</div>","date":"2014-11-06T09:39:09Z","page":1626},{"id":42059190,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059130\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415264941\"><div><p></p><div><p></p><p>Pues oye, yo pinta de indepes no le veo, pero si en algun momento salen haciendo alguna declaracion al respecto, con echar el chaleco a la estufa problema resuelto.</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2012_10_28_PHOTO-f74439ed985182df620c45f\" data-src=\"http://images.lainformacion.com/cms/marquez-celebro-en-phillip-island-el-titulo/2012_10_28_PHOTO-f74439ed985182df620c45fb49a12088-1351414572-14.jpg?width=645&amp;height=645&amp;type=flat&amp;id=lYUFqAp3uRKRm4IFhiNZN&amp;time=1351414800&amp;project=lainformacion\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Tito-Rabat-celebro-el-titulo-mundial-con\" data-src=\"http://estatico.vozpopuli.com/imagenes/Noticias/78227A20-EDC7-72E0-1783-FE897C85B20C.jpg/resizeMod/0/1200/Tito-Rabat-celebro-el-titulo-mundial-con-las-banderas-espanola-y-catalana-.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Como siempre: ¿existe el link? Luego existe y es cierto. ¿Tu vida se limita a esto?, ¿a buscar links como única explicación a lo que pasa en el mundo? Ay, ay, ay... Indaga, indaga...</p><p></p><p>Por cierto, no me has contestado a mi mensaje anterior.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-06T09:24:02Z","page":1626},{"id":42059096,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42059016\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415263042\"><div><p></p><div><p></p><p>(...)</p><p></p><p> Se que lo que te voy a decir es un ejemplo chorra pero a lo mejor como motero lo entiendes.  Yo para venir esta mañana al curro llevo puesto un chaleco de Marc Marquez, aquel que regalaron con el Marca, el finde pasado me alegre el primero de que ganase el mundial Tito Rabat y las personas que mejor me caen de toda la parrilla son los Espargaro. <strong>A mi la gente normal no me produce ningun rechazo...</strong></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Al margen del gusto estético (para gustos los colores) por el chaleco de Marc Márquez, ahora vas y sueltas que ¿los independentistas no somos gente normal? ¿Somos anormales, subnormales, marcianos, extraterrestres? ¿O somos gilipollas directamente?</p><p></p><p>P.D.: Para tu información y/o desilusión, ¿te has preguntado si estos que has nombrado son independentistas? Consejo: no lo intentes averiguar, no sea que se te agrie más el carácter por ir paseándote con el chaleco de Marc Márquez.</p>\t\t\t\t\t</div>","date":"2014-11-06T09:02:20Z","page":1626},{"id":42059058,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42055804\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415217583\"><div><p></p><div><p></p><p> </p><p></p><p style=\"margin-left:0em;color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\"><span style=\"color:rgb(0,0,255) ;font-size:15pt;\"><b>xenofobia</b></span><span style=\"color:rgb(0,0,255) ;font-size:15pt;\"><b>.</b></span></p><p></p><p style=\"margin-left:2em;color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\"><span style=\"color:rgb(0,128,0) ;font-family:'TITUS Cyberbit Basic', 'Arial Unicode MS', 'Lucida Sans Unicode';font-size:13pt;\">(<a rel=\"\">De</a> <i>xeno-</i></span><span style=\"color:rgb(0,128,0) ;font-family:'TITUS Cyberbit Basic', 'Arial Unicode MS', 'Lucida Sans Unicode';font-size:13pt;\"> y <i>fobia</i>).</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\"> </p><p></p><p style=\"margin-left:2em;color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\"><span style=\"color:rgb(0,0,255) ;\"><b>1.</b></span> <span style=\"color:rgb(0,0,255) ;\">f.</span> Odio, repugnancia u hostilidad hacia los extranjeros.</p><p></p><p style=\"margin-left:2em;color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\"> </p><p></p><p style=\"margin-left:2em;color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\"> </p><p></p><p style=\"margin-left:2em;color:rgb(0,0,0) ;font-family:'Arial Unicode MS', 'TITUS Cyberbit Basic', 'Lucida Sans Unicode';font-size:17px;\">Considerando el hecho de que un importante sector de la poblacion, nos veis como extranjeros, piensa si es aplicable o no. Te dejo un rato para que lo pienses </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Vamos a ver, esto me parece muy serio. ¿Acaso estás afirmando o insinuando que los catalanes independentistas somos xenófobos? Acláramelo porque, de ser así, la cosa me parece lo suficientemente seria como para que lo vayas pregonando tan a la ligera y nadie te pare los pies.</p><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42058880\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415260291\"><div><p></p><div><p></p><p>Mira Lyn, yo no se como te han comido la cabeza de esa forma para que tengas tantas simpatias por el movimiento indepe, pero en algun momento, cuando decidas volver a mirar con objetividad, el \"juego\" no lo ha planteado nadie que no sean los politicos catalanes. Ademas lo han planteado de la manera mas acertada posible para conseguir el mayor grado de confrontación, ya que la estrategia siempre ha sido exigir al gobierno algo que no puede conceder, prometer a los catalanes algo que no pueden cumplir y manipularlo todo para que la culpa, por supuesto, sea de \"Españya, la que nos roba\", ya no solo los euros sino ademas la libertad (tocate los huevos). Cuando se diseña el <strong>\"pruses\"</strong>, de sobra saben los catalanes que pedir un referéndum solo tiene una respuesta posible y por eso se hace, para tensar la cuerda y que la espiral de mal rollo entre los catalanes con los españoles no decaiga.<strong> Asi que quien esta forzando la cosas y sembrando el odio y la confrontacion son los políticos catalanes y la gente que los sigue como borregos, os guste o no</strong>. Ademas la cosa ha llegado a un punto en el que ninguno de los dos actores puede ceder porque si ahora Mas recula, lo crucifican por traidor, y evidentemente el Gobierno español no va a dejar que esto acabe en la desmembración del pais, porque puede y porque es su obligación (menudo gobierno de imbéciles si lo permitiesen). Asi que lo siento pero no. Quien cultiva el odio son todos los afectos al <strong>\"pruses\",</strong> que en el resto de España no tenemos nada contra los catalanes per se, solo con quien nos llama \"ladrones\" y nos echa las culpas de sus problemas...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Sembrando odio y confrontación? Sigues demostrando que no tienes ni idea de lo que en realidad está ocurriendo en Catalunya.</p><p></p><p>¿Nos estás llamando borregos? Respeta a los independentistas.</p><p></p><p>¿No te habías comprometido a mejorar tu nivel lingüístico? ¿Por qué sigues utilizando \"pruses\" como mofa al proceso  de soberanía catalán? Respeta las ideologías políticas.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42058939\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415261444\"><div><p></p><div><p></p><p>Pues explicame como, porque cuando el <strong>\"pruses de construsio nasional\"</strong> de los \"paisos catalans\" implica de facto un proceso de destruccion nacional de mi pais, ahora vienes tu y me dices donde esta el punto de encuentro donde todos volvemos a encontrarnos cogidos de la mano y sin malos rollos y te prometo que me echo un viaje. Venga, por favor, dime como se arregla esto desde la vision de un catalan no indepe y que ademas ve la situacion desde un pais extranjero. Me interesa, en serio...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ahora no tan solo utilizas como mofa \"pruses\", sino que ahora añades \"construsio nasional\" (sic). Sigues con la mofa. No cumples ni con tu palabra.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42058961\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1415261971\"><div><p></p><div><p></p><p>Proceso o procés. Usa una de las dos, no otra. Creo que te comprometiste a dejar de usar otros términos.</p><p></p><p> </p><p></p><p>De los países catalanes poco hay que hablar, cuando a la gran mayoría de independentistas es un tema que les importa un rábano.</p><p></p><p> </p><p></p><p>Si a ti no te gusta lo que supone la independencia, pues imagina a mi que la tengo que vivir en primera persona. Aún así, no me queda otra que respetarlo. Si hay gente que no se siente española y quiere su propio estado ¿qué puedo hacer yo? Oponerme con todas mis fuerzas, convencerles de lo contrario, ponerles la constitución en la cara u otras posibilidades.</p><p></p><p> </p><p></p><p>Ahora, odiarles a muerte, pues no.</p><p> </p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gracias, helloween81, por hacerle entender que hable siempre desde el respeto. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-11-06T08:52:24Z","page":1626},{"id":42055114,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42055027\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1415212125\"><div><p></p><div><p></p><p>De hecho para hablar de Boadella con algo más de idea deberías ser de fuera de Cataluña, pues es la única CA donde él no hace representaciones de sus obras. En cualquier caso tu sesgo te delata cuando desprecias su intelecto por cuestiones políticas, craso error.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Qué desprecio su intelecto por cuestiones políticas? No sé donde lo lees. Te digo que lo conozco desde hace más de 35 años. Sé muy bien lo que me digo, muy bien.</p>\t\t\t\t\t</div>","date":"2014-11-05T18:36:16Z","page":1622},{"id":42055069,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Sharktopus, ¿porque lo diga Arcadi Espada? Ay, madre mía. Se nota que tienes desconocimiento total del tema. Deja de buscar tantos links por internet. Eres de los que crees que si no existe un link en internet de algo, ese algo no existe.</p><br /><p>Averigua por tí mismo todo esto que crees. Vive experiencias. Toma como base informaciones de todo tipo. No te limites a lo de siempre, hombre. Amplía tu rango de información. Analiza todo lo que te llegue. Tengo más de 50 años y las he vivido y pasado de todos los colores. Y si una cosa me va dando la edad es saber distinguir la paja de lo realmente importante. No te preocupes, también lo conseguirás.</p><br /><p>¿Xenofobias? No, gracias.</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-11-05T18:32:27Z","page":1622},{"id":42054805,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42054698\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415209323\"><div><p></p><div><p></p><p>Espero que esa frase de MLK no la digas pensando realmente que se puede aplicar a la cuestion catalana. Si en algun momento me quieres presentar a los catalanes como oprimidos y al gobierno de España como opresor, en esos terminos, <strong>me tengo que partir el culo por la poca verguenza que teneis al autodenominaros oprimidos cuando vivis de puta madre en el contexto de la España plurinacional. </strong>No tanto como los vascos con el chollo del concierto, vale, pero \"deunido\", asi que un poco de respeto a la inteligencia. Y luego no puedo menos que indignarme por que quieras hacer cualquier paralelismo por tibio que sea de la lucha de MLK por los derechos humanos, con <strong>vuestro nacionalismo manipulador. insolidario, egoista y xenofobo, aunque lo de xenofobo en vuestro caso no es forma parte del \"hecho diferencial\" ya que la xenofobia es parte consustancial de cualquier nacionalismo, por mucho que te duela.</strong> A Boadella eso tambien le duele como es logico y como deberia de ser normal en la gente librepensante. Dudo mucho que tu seas capaz de entenderlo, pero creeme, yo vivi cinco años por alli, y si de verdad no os dais cuenta de lo que era Barcelona y que todo sea dicho, molaba bastante y podia darle lecciones a casi todo el mundo de muchas cosas, y la imagen que dais ahora pues lo siento por ti. Ahora a los ojos del mundo no sois ni mas ni menos que una region rica que se quiere apartar de los menos ricos a los que considera un lastre. Por mucho folklore que le querais poner y mucho hecho diferencial que querais colar por el camino.</p><p></p></div><p></p></div></blockquote><p></p><p>Leo esto y no me lo voy a tomar en serio. Prefiero pensar que has tenido un momento de enajenación mental transitoria.</p>\t\t\t\t\t</div>","date":"2014-11-05T17:56:46Z","page":1622},{"id":42054740,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Entro. Leo a dos foreros profesando respeto hacia Boadella. Ahora veo el \"nivelazo\" de conocimiento que tienen algunos por aquí sobre este personaje.</p><br /><p>Por favor, hace más de 35 años que conozco a Boadella. Lo he visto hacer de todo, decir de todo, y después de tantos años la palabra respeto no es la adecuada para describir lo que me sugiere este personaje. Digamos que la más apropiada sería pena. Este personaje está rematadamente mal de la cabeza. Hoy piensa blanco; mañana negro; al siguiente, blanco y así constantemente. Este tío está majareta del todo y alguno lo califica como ¿inteligente? Por Dios, cuánto desconocimiento hay por parte de algunos.</p><br /><p>Y a alguno le recomendaría que no hablase de lo que ocurre en Catalunya porque, por sus palabras, demuestra que no tiene ni pajolera idea de lo que realmente pasa en Catalunya. Se nota que no vive aquí. Pero opinar y echar mierda es gratis.</p><br />\t\t\t\t\t</div>","date":"2014-11-05T17:49:46Z","page":1622},{"id":42051909,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42051873\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415185954\"><div><p></p><div><p></p><p>Tu me pides precision lingüistica. Yo me comprometo a intentar mejorar. Os pido a los independentistas del \"procés\" que intenteis hacer lo propio. \"Quid pro quo\". Nada mas. Sin acritud.</p><p></p></div><p></p></div></blockquote><p></p><p>¿En qué tengo que mejorar? ¿Me lo explicas? No entiendo nada.</p><p></p><p>Que se diga \"referéndum\" o \"consulta\" no es faltar el respeto a nadie. Que cada uno lo vea como quiera verlo. ¿Dónde está la falta de respeto? Si pusiera \"referendu<strong>n\"</strong> (como lo pronuncian en muchos sitios) y en un contexto de mofa pues si podría verse como una falta de respeto. Pero no es el caso. En fin...</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-05T11:17:11Z","page":1620},{"id":42051791,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42051517\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415182460\"><div><p></p><div><p></p><p>La palabra castellana \"Referéndum\" se escribe correctamente \"Referéndum\". A partir de ahora lo podras escribir bien. Si no lo haces asi y escribes \"consulta\", ya sera por que intentais mofaros de la inteligencia del respetable. Un poco de respeto.</p><p></p><p> </p><p></p><p>Y yo procurare mejorar mi catalán, que desde que ya no vivo por aquellos pagos lo tengo bastante oxidado. Ni siquiera lo puedo hablar en la intimidad porque lo he intentado con mi parienta durante el debito conyugal, pero es que no le pone. Dice que le recuerdo a Junqueras y se le corta el rollo...</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Que te pida un poco de respeto y me contestes con éstas es para que te lo hagas mirar.</p><p> </p>\t\t\t\t\t</div>","date":"2014-11-05T11:00:11Z","page":1620},{"id":42051335,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42051236\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1415179401\"><div><p></p><div><p></p><p>Bueno, tampoco seria tan extraño uno mas haciendo caja a costa de \"la causa\" y el \"el pruses\". Su nombre es Legion por que  son mogollon...</p><p></p></div><p></p></div></blockquote><p></p><p>La palabra catalana \"pruses\" se escribe correctamente así: \"<strong>procés</strong>\".</p><p></p><p>A partir de ahora lo podrás escribir bien. Si no lo haces así, ya será porque te refieres al mismo de forma despectiva y ridiculizante para mofa de todos aquellos que creen (creemos) en él. Un poco de respeto.</p>\t\t\t\t\t</div>","date":"2014-11-05T09:43:32Z","page":1619},{"id":41997802,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41994397\" data-ipsquote-username=\"Rick Wright\" data-cite=\"Rick Wright\" data-ipsquote-timestamp=\"1414407023\"><div><p></p><div><p></p><p>Ahora solo falta que se querelle de verdad</p><p></p></div><p></p></div></blockquote><p></p><p>El alcalde de Barcelona ya ha presentado esta misma tarde en el juzgado la querella contra \"El Mundo\".</p><p></p><p>Ha sido cuestión de horas. Y esta mañana he visto al Inda intranquilo e inseguro cuando hablaba del tema horas después de lanzar la portada. Creo que han metido la pata hasta el fondo y lo sabía. Tiempo al tiempo...</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-27T19:06:57Z","page":1586},{"id":41994539,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41994480\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\" data-ipsquote-timestamp=\"1414407830\"><div><p></p><div><p></p><p>Meanwhile en la sede de CIU</p><p></p><p> </p><p></p><p><a href=\"http://www.chavicar.es/wp-content/uploads/2012/02/trituracion1.jpg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.chavicar....rituracion1.jpg</a></p><p></p></div><p></p></div></blockquote><p></p><p>Tranquilo, que la maquinita está funcionando a pleno rendimiento en la sede del PP y no la pueden soltar.</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-27T11:14:41Z","page":1586},{"id":41994445,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41994397\" data-ipsquote-username=\"Rick Wright\" data-cite=\"Rick Wright\" data-ipsquote-timestamp=\"1414407023\"><div><p></p><div><p></p><p>Ahora solo falta que se querelle de verdad</p><p></p></div><p></p><div> </div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sólo es cuestión de esperar unas horas; saldrás de dudas pronto.</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-27T10:59:52Z","page":1585},{"id":41993995,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La portada de \"El Mundo\" ya ha sido rigurosamente desmentida por el alcalde de Barcelona, que esta misma tarde va a interponer una demanda contra el periódico y está dispuesto a llegar hasta el fondo.</p><br />\t\t\t\t\t</div>","date":"2014-10-27T09:36:10Z","page":1585},{"id":41886234,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41885699\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1412882285\"><div><p></p><div><p></p><p>Y mientrastanto...se niega la recusación del presidente del TC con carnet del PP, así como la de otro juez, que fue durante años diputado del PP. Estos dos juzgarán los recursos presentados...por su propio partido. Spain is different.</p><p></p></div><p></p></div></blockquote><p></p><p>Spain is a joke. Nada nuevo.</p><p></p><p> </p><p></p><p>Lamentable.</p>\t\t\t\t\t</div>","date":"2014-10-09T21:33:39Z","page":1497},{"id":41886221,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41885396\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1412878736\"><div><p></p><div><p></p><p>Otra muestra más de cómo se disfrutan las libertades en este país. Ahora toca inhabilitar a un juez porque en sus horas libres, y a nivel privado, ha escrito un borrador de Constitución Catalana. Suma y sigue..</p><p></p><p> </p><p></p><p><a href=\"http://www.elperiodico.com/es/noticias/politica/consejo-general-poder-judicial-estudia-suspension-juez-santiago-vidal-constitucion-catalana-3588297\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elperiodi...atalana-3588297</a></p><p></p></div><p></p></div></blockquote><p></p><p>Ahora sólo falta que metan en la cárcel a la autora  de \"Les tres bessones\". <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Y me rio por no llorar.</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-09T21:32:01Z","page":1497},{"id":41710533,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>¿No ha terminado el día y ya vamos a entrar en el bucle sobre los asistentes de cada año?</p><p> </p><p>Prou.</p><p> </p></div></blockquote>Hay que ser tradicionales como la Navidad. No hay mani sin baile de cifras. Esto ya es todo un clásico y las tradiciones hay que mantenerlas. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2014-09-11T20:08:47Z","page":1296},{"id":41710524,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vibrat\" data-cite=\"vibrat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\"><div><p>En serio, si de verdad creeis que mas del 25% de la poblacion catalana estaba en dos calles os recomiendo invertir en preferentes.</p><p> </p><p>Y, anticipandome, no. No estoy diciendo que fuesen 4 gatos, ni que el independentismo flaquea ni demas tonterias. Pero 1.8 millones es una cifra de ciencia-ficcion.</p><p> </p><p>Pero vamos, cuando hay ganas de creer se puede ser mas obstinado que el agente Mulder.</p><p> </p></div></blockquote>Si de verdad te crees que habían sólo 520.000 personas, te recomiendo que veas el Disney Channel. Vivirás en un mundo de fantasía perpetuo.<p> </p></div></blockquote><p>¿Los has contado? Porque yo sinceramente veo 500000 personas reunidas y me dicen que son un millón y medio y me lo creo...y al revés también, ojo. Soy de letras.</p><p> </p></div></blockquote>No hace falta contarlos uno a uno. Soy de ciencias y eso ayuda, créeme.\t\t\t\t\t</div>","date":"2014-09-11T20:07:19Z","page":1296},{"id":41710469,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\"><div><p>En serio, si de verdad creeis que mas del 25% de la poblacion catalana estaba en dos calles os recomiendo invertir en preferentes.</p><p> </p><p>Y, anticipandome, no. No estoy diciendo que fuesen 4 gatos, ni que el independentismo flaquea ni demas tonterias. Pero 1.8 millones es una cifra de ciencia-ficcion.</p><p> </p><p>Pero vamos, cuando hay ganas de creer se puede ser mas obstinado que el agente Mulder.</p><p> </p></div></blockquote>Si de verdad te crees que habían sólo 520.000 personas, te recomiendo que veas el Disney Channel. Vivirás en un mundo de fantasía perpetuo.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Está más cerca de ese millón ochocientos que del lolazo de cifra que ha dado el gobierno. Pero vamos, que discutir el tema con quien ni siquiera ha estado en la calle sería una pérdida de tiempo. Parecía una puta discoteca en hora punta, incluso el aire faltaba. Brutal.</p><p> </p></div></blockquote>Es que yo creo que ni conoce que dos calles son esa Avinguda Diagonal y Gran Via de les Corts Catalanes. Creo que no las ha visto ni en pintura. Es verdad, tampoco voy a seguir discutiendo con alguien que niega la evidencia. En fin...\t\t\t\t\t</div>","date":"2014-09-11T20:01:34Z","page":1296},{"id":41710273,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo que he vivido esta tarde en Barcelona: INCREIBLE, BRUTAL, EMOCIONANTE, SENSACIONAL, DE ESCÁNDALO, IMPRESIONANTE y todo lo queráis poner.<br />Y, por favor, el que no ha estado allí que no se crea la cifra de la delegación del gobierno de España. ¿520.000? El que ha dado esa cifra no tiene aprobadas ni las \"mates\" de P3.  ¿520.000...?  es para mear y no echar gota. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  Aunque ya sabemos como va todo esto. La cifra de 1,8 millones refleja más fielmente lo que he vivido esta tarde en la ciudad.<br />¿Lo de Tarragona? Por mucho que lo quieran vender como manifestación antisoberanista (¿exitosa?), para mí no deja de ser una simple anécdota del día, sin más. Y la Chacón \"sacando pecho\" por allí..., pobreta, qué penita me da.<br />Esto no tiene freno por mucho que desde Madrid hagan ver que aquí no pasa nada. No hay peor ciego que el que no quiere ver.<br />Exito total de la V de Barcelona: no hay ninguna duda.<br />Felicidades a todos los participantes, organizadores y entidades que han dado su apoyo a la convocatoria.\t\t\t\t\t</div>","date":"2014-09-11T19:34:30Z","page":1295},{"id":41668420,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><em>\"La embajada española en Holanda ha prohibido una conferencia de Albert Sánchez Pinyol para presentar su libro Victus en una universidad holandesa, según comenta RAC1.\"</em></p><p><em> </em></p><p><em> </em></p></div></blockquote><p><em>¿Sabéis cómo se le llama a esto?:</em></p><p><em></em><strong class=\"bbc\"><span style=\"font-size: px;\"><em>CENSURA</em></span></strong></p><p><em> </em></p><p><em>Estos \"amiguitos\" del gobierno español siempre tan aferrados a sus viejas tradiciones. Y algunos creen que España ha evolucionado...</em></p><p><em>Penoso y lamentable.</em></p>\t\t\t\t\t</div>","date":"2014-09-05T10:18:44Z","page":1271},{"id":41655505,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vibrat\" data-cite=\"vibrat\"><div><p>Pero, en todo caso, hay relevo.</p><p> </p></div></blockquote><p>¿Pero realmente quieren tomar el relevo?</p><p> </p></div></blockquote>Que quieran o no, es otro tema, pero que las urnas mandarán y que no hay vuelta atrás está clarísimo.\t\t\t\t\t</div>","date":"2014-09-03T13:05:05Z","page":1269},{"id":41655268,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>A alguien más le da la sensación que esto se puede llevar a CiU por delante?</p></div></blockquote><p>(...)</p><p> </p><p>Entre Pujol y lo que hagan el 9N cavan su tumba.</p><p> </p></div></blockquote><p>Podría ser, como no podría ser. Nadie lo sabe. Es lo que tiene la política. Pero, en todo caso, hay relevo. ¿Mejor, peor...? No lo sé, pero lo hay. Catalunya tiene una clara ventaja respecto al bipartidismo casposo que impera en España.</p>\t\t\t\t\t</div>","date":"2014-09-03T12:29:06Z","page":1269},{"id":41642005,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><p>(...)</p><p> A mi personalmente es algo que me retorció las tripas y me hizo cogerle manía a este <strong class=\"bbc\">(subnormal</strong>)señor de forma irremediable. Quien cojones se cree que es para negociar ninguna porquería así con nadie? Insultante es poco, realmente.</p><p> </p><p>Y si, me mosquea los suficiente como para decir tacos, y lo podría decir mas finamente pero no me da la gana.</p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><p>(...)</p><p><strong class=\"bbc\">Sobre los insultos, pues la verdad, algo me corté, se puede mejorar</strong>  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>(...)</p><p> </p></div></blockquote><p>Por favor, deja de utilizar el término \"subnormal\" para insultar a alguien. A mí, como a muchísima otra gente, no nos hace ni puñetera gracia la utilización de ese término como insulto personal, como a tí te puede parecer que sí.</p><p>Un poco de seriedad y educación, por favor.</p>\t\t\t\t\t</div>","date":"2014-09-01T17:24:47Z","page":1258},{"id":39683126,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"¿Os acordáis del anuncio del niño de ¡¡¡UN PALO, UN PAALOOO, UN PAALOOO...!!! Pues cambiad lo de \"¡UN PALO! por ¡UN PUTO MENSAJE, UN PUTO MENSAAJEEE, UN PUTO MENSAAJEEE...!<br /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Sólo puede pasar en MERISTATION. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br />La culpa es de Meri4. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br />Me río por no llorar!!!! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-11-27T12:40:03Z","page":60},{"id":39059602,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El independentismo catalán va en crecimiento día a día. Diversos informes lo ratifican (de ahí el \"miedo\" del Gobierno central). No van por ahí las \"prisas\" de ERC que comentas: es simplemente un tema político.</p></div></blockquote><p>En ese caso, ¿por que tanta prisa por celebrar la consulta en 2014? Según los últimos sondeos no hay una mayoría independentista firma. Si este fenómeno solo esta destinado a crecer, ¿por que no esperar un poco más y presentar un proyecto solido al mundo? No Vibrat, en ERC tienen mucho miedo. A partir de 2014 el independentismo puede empezar a perder fuerza. Igual que ha sucedido con otros tantos movimientos políticos o sociales. De la Diada se cumple hoy un año. Apenas un año desde la explosión soberanista. El 2014 es una buena fecha para el independentismo. </p><p> </p><p>Ten en cuenta que sucede en 2014. Por un lado el referéndum de escocia es muy improbable que de el \"sí\" por respuesta y eso tendra cierto impacto político. Pero digamos que sale el \"sí\". Es probablemente el peor escenario para ERC. ¿paradójico? En absoluto. La independencia puede tener beneficios pero cualquiera con dos dedos de frente sabe que el corto plazo sería complicado en muchos aspectos. Esta evidente realidad ha sido eludida convenientemente por los partidos catalanes (o exagerada hasta extremos apocalípticos por otros). Con Escocia tendríamos un escaparate de las posibles consecuencias del independentismo. Si sale \"Sí\" tendría que responderse inmediatamente a la cuestión de si permanece en la Unión Europea o no. Con el derecho en la mano un nuevo estado no puede entrar en la UE por varias razones , una de ellas la falta de cumplimiento de los requisitos jurídicos por carecer de un ordenamiento jurídico propio por su reciente nacimiento. Sin una Constitución no es posible valorar si un estado cumple determinados requisitos. Por tanto la consecuencia sería la salida temporal de la UE. Acabaría volviendo a entrar el territorio pero tras 2-5 años lo cual puede tener un impacto económico importante.</p><p> </p><p>A ERC le viene de perlas celebrar la consulta antes del referéndum escoces porque le permite petrificar la voluntad catalana. Veríamos como entonces ya no tenían interés de celebrar nuevas consultas por si había variado la opinión. </p><p> </p><p>Como iba diciendo si se pospone el referéndum más allá del 2014 el efecto euforia de la diada del 2012 comenzara a diluirse, la situación económica mejorara quitando las ganas de adentrarse en aventuras arriesgadas , llegaron los resultados del referéndum escoces etc.</p><p> </p><p>2014 es la fecha clave. Tan importante que Oriol Junqueras en su situación privilegiada se ofrece a entrar al govern y compartir el peso de los recortes si le da la consulta en 2014. ¿esa desesperación es propia de un hombre que nada tiene que temer?¿de un hombre que según las ultimas encuestas presidiría el partido más potente de Cataluña y que tiene a CIU bien agarrado? A mi no me lo parece. Oriol no es idiota y sabe lo que hay más allá del 2014: incertidumbre. También lo sabe muy bien Artur Mas que esta jugando con todos: con Rajoy, con Oriol, con Cataluña. Eso si .. ya veremos que tal le salen sus juegos porque de momento solo ha conseguido hundir a su partido.</p><p> </p><p> </p><p>Por otro lado hablas de miedo del gobierno central. El gobierno central no tiene miedo, son unos insensatos y no valoran el problema. Como con todo, Rajoy piensa que la receta es esperar a que la tormenta escampe.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>n? Poco tiene que ver lo que movió el 15-M con lo que lleva la gente al independentismo. El independentismo catalán mueve a muchísima más gente de toda índole. Es un movimiento político, social y económico que se distingue claramente del 15-M por su carácter cultural e histórico. No se puede comparar</p></div></blockquote><p>Pregunta a Isolee o a Subzero lo que les importa la historia. </p><p> </p><p>Lo que tienen en común el 15-M y el independentismo es que catalizan la indignación y las ansias de esperanza.</p><p> </p><p>¿sabes realmente la causa de que crezca tanto el independentismo? La torpeza del gobierno central ayuda y también las estrategias de la partitocracia catalana pero al factor realmente decisivo es la desesparación, el desanimo, el horror..</p><p> </p><p>Este país esta deprimido. Necesita sueños, ideas en las que creer. Nada se muestra solido. Todos los partidos tienen sus casos. El PSOE los EREs, el PP Gurtel, CIU el Palau etc. Hay más políticos que jueces en los tribunales de tanto que los visitan. </p><p> </p><p>El 15-M fracasó , entre otros motivos, porque fue incapaz de aportar un proyecto solido que agrupara a la gente. Un horizonte, un objetivo..algo. En el caso de Cataluña el independentismo si que representa ese ideal de ir a mejor.</p><p> </p><p>Pero como han destacado (ya que me mencionabas informes o estudios) sociólogos y politólogos de la órbita independentista vasca (para que no veas que hablo de nacionalistas españoles) hay un gran peligro en Cataluña y es que este espíritu de alegría y esperanza acabe truncado convirtiéndose en un pozo de enorme decepción y resignación. </p><p> </p><p>Aprende una lección del 15-M, la movilización permanente no es posible. Un asedio desgasta tanto al atacante como al defensor. No confíes en que año tras año se van a conseguir movilizaciones como las del año pasado o la cadena de hoy. Este poder de convocatoria no estará siempre ahí como el 15-M nos ha enseñado. Cuando tienes la fuerza debes dar el golpe.</p><p> </p></div></blockquote>Respeto tu opinión pero no la comparto. No quiero entrar en debate. Sólo quería exponer mi punto de vista, tan respetable como el tuyo, pero distintos. Sólo el tiempo y el transcurrir de la Historia nos dará o quitará la razón. Saludos.\t\t\t\t\t</div>","date":"2013-09-11T17:04:24Z","page":628},{"id":39055778,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Yo también pienso que hoy por hoy es bastante probable que ganara el \"Sí\" porque los ánimos están bastante crispados pero si se va posponiendo estoy convencido de que el \"Sí\" bajaría. El independentismo Catalan ha alcanzado su techo por lo que la tendencia es a bajar (salvo acontecimientos muy excepcionales). De ahí las prisas de ERC por celebrar el referéndum. </p><p>(...)</p><p> </p><p>Por otro lado si no se celebra en el 2014 generará mucho desanimo dentro del independentismo. El independentismo no puede estar en una constante movilización. El 15-M nos lo dejo claro. O se tiende a la concreción o comienza a disolverse. </p><p> </p></div></blockquote>Siento discrepar en varios puntos. Que \"el independentismo catalán ha alcanzado su techo por lo que la tendencia es a bajar...\" no es cierto. El independentismo catalán va en crecimiento día a día. Diversos informes lo ratifican (de ahí el \"miedo\" del Gobierno central). No van por ahí las \"prisas\" de ERC que comentas: es simplemente un tema político.<p>¿Estás comparando el movimiento del 15-M con el independentismo catalán? Poco tiene que ver lo que movió el 15-M con lo que lleva la gente al independentismo. El independentismo catalán mueve a muchísima más gente de toda índole. Es un movimiento político, social y económico que se distingue claramente del 15-M por su carácter cultural e histórico. No se puede comparar. Además, el movimiento independentista catalán no \"nació\" ayer y a lo largo de los años siempre ha ido a más. Lo que está claro es que el techo no se ha alcanzado ni de lejos. Cada día suma. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2013-09-11T10:46:18Z","page":626},{"id":36257014,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>joder como están los ánimos. </p><p> </p></div></blockquote><p>Calentitos, calentitos. Hoy se huele a historia en las calles.</p><p> </p></div></blockquote><p>Cuanta razón... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-11-25T15:38:04Z","page":393},{"id":36256869,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>(...)</p><p>Opina lo que te venga en gana, que nosotros haremos lo mismo.</p><p> </p></div></blockquote>Evidentemente. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-11-25T15:26:50Z","page":393},{"id":36256785,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vibrat\" data-cite=\"vibrat\"><div><p>Eso no es insultar, hombre. Eso puede ser menospreciar, ridiculizar pero insultar... NO.</p><p> </p></div></blockquote><p>Ah bueno, si sólo era menospreciar y ridiculizar no pasa nada.</p><p> </p></div></blockquote>Lo bueno que luego se hace con CIU y alguien salta diciendo que se insulta a cataluña y los catalanes.<p> </p><p>¿Ya has votado Helloween81?</p><p> </p></div></blockquote><p>Si, tiene guasa el asunto. Pero con algunos ya se sabe.</p><p> </p><p>Yo iré sobre las 5, con mi hermana. Lo tenemos aquí al lado. Ya veo que tú ya has votado <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Mirad, después de leer y leer contínuos menosprecios hacia Cataluña y los catalanes de diversa índole, ¿acaso no puedo menospreciar y ridiculizar a quién me merece mi menosprecio? Faltaría más, ¿no? Aunque con gente así no me extraña. Y se permite hablar de guasa..., eso sí tiene guasa.\t\t\t\t\t</div>","date":"2012-11-25T15:17:47Z","page":393},{"id":36256544,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Precisamente, viniendo de dónde viene no vale la pena argumentar nada. Y no lo pienso hacer, no insistas: no me apetece. Que lo haga otro si quiere. </p><p>P.D.: ¿Insultos? ¿Dónde?</p></div></blockquote><p>Pues no se ...¿todo? Salvo el principio donde dices que contabas con que se desnudara. \"Quizá sirva para presidenta de su escalera o con un poco de suerte , hasta le dejan leer el pregón en las fiestas del pueblo. Creo que \"en el fondo\" hasta le gustan las \"bananas\" y todo\". Ahora esto va a ser un cumplido.</p><p>(...)</p><p> </p></div></blockquote>Demuestras tener una piel muy fina. Eso no es insultar, hombre. Eso puede ser menospreciar, ridiculizar pero insultar... NO.<p>Lo dicho, muy sensible me pareces.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Que se atreve a cuestionar a CIU, ni más ni menos. Por eso mismo les han multado con 10.000 como apunta NewTonil.</p></div></blockquote><p>Aclarado. Lo que siempre digo \"Todos corruptos pero que no toquen a los míos\". Cruzo los dedos para que CIU pierda escaños.</p><p>(...)</p><p> </p></div></blockquote>Claaaaaaro, en fin... ¡qué cruz!\t\t\t\t\t</div>","date":"2012-11-25T14:50:57Z","page":392},{"id":36255031,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Me he quedado chascado: no se ha despelotado.  </p><p>Como discurso bananero, no está mal, pero no cuela. Sí..., sabe leer y tal... pero no. Quizá sirva como presidenta de su escalera o, con un poco de suerte, hasta le dejan leer el pregón en las fiestas de su pueblo. Creo que \"en el fondo\" hasta le gustan las \"bananas\" y todo.</p></div></blockquote><p>No puedo ver vídeos (mejor dicho no puedo escucharlos) así que no puedo valorar el contenido pero confiando en el criterio de Sithel me sorprende todo lo que ha dicho sobre él Vibret. ¿Sithel mas o menos que decía?</p><p> </p><p>Me llama la atención que un vídeo de 14 minutos se refute sin ninguna mención al contenido de este, limitándose a decir \"no cuela\" para proceder a insultarle y llamarle de todo menos bonita. Viendo su procedencia (Harto.org un partido asociado con escaños en blanco) me cuesta pensar que no se merezca unas mínimas lineas de argumentación.</p><p> </p></div></blockquote>Precisamente, viniendo de dónde viene no vale la pena argumentar nada. Y no lo pienso hacer, no insistas: no me apetece. Que lo haga otro si quiere.<p>P.D.: ¿Insultos? ¿Dónde?</p>\t\t\t\t\t</div>","date":"2012-11-25T11:57:33Z","page":391},{"id":36254875,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Gran video:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"200\" height=\"113\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/_EvWB-kfC9I?feature=oembed\"></iframe></div></div><p> </p></div></blockquote>Me he quedado chascado: no se ha despelotado. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Como pone CENSURADO... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>Como discurso bananero, no está mal, pero no cuela. Sí..., sabe leer y tal... pero no. Quizá sirva como presidenta de su escalera o, con un poco de suerte, hasta le dejan leer el pregón en las fiestas de su pueblo. Creo que \"en el fondo\" hasta le gustan las \"bananas\" y todo. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-11-25T11:37:56Z","page":391},{"id":36246975,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Domingo querido, llega a nosotros y haznos libres de este infierno. Hasta los cojones estoy ya del tema, fuera en la vida real y aquí dentro en el foro, donde cada vez las disputas entre gente que normalmente se lleva bien van a más.</p><p> </p></div></blockquote><p>Yo estoy hasta los cojones de más cosas además de las elecciones. Después del domingo no descarto para nada desaparecer una buena temporada de este subforo. Ya no me aporta nada bueno y algo me dice que irá a peor. Y bueno, como la política de moderación no me ofrece alternativas, pues no me queda otra.</p><p> </p></div></blockquote>Estoy de acuerdo con los dos.<p>Tengo unas ganas de que llegue domingo... aunque, como dice Dr Subzero, algo también me dice que el subforo irá a peor. Estaremos en fase de convocatoria de referéndum y ésto para muchos ya sí que será verdaderamente insufrible e inaguantable. El subforo va a acabar como \"el rosario de la aurora\". Tiempo al tiempo.</p>\t\t\t\t\t</div>","date":"2012-11-24T11:03:44Z","page":388},{"id":35882293,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Lo de Sánchez Camacho es vergonzoso. ¿Acusa a Mas de mentir cuando ella lo ha hecho en la mitad de su discurso en este programa?</p><p> </p><p>Es increíble como puede llegar a manipular y generalizar un programa con solo dos vídeos que son una excepción entre millones. Lo más grave es que Alicia ha afirmado que lo del vídeo de los niños es algo general con un descaro tremendo, cuando esto es totalmente falso.</p><p> </p><p>La educación catalana no tiene ni ha tenido nunca ningún problema, Alicia, entérate de una puta vez. Sois vosotros quién queréis que lo tenga.</p><p> </p></div></blockquote>El tema Alícia Sánchez Camacho es ya un caso clínico aparte. Esta mujer se paranoia. Padece últimamente de lo que adolece Rajoy: no se puede creer ni lo que dice pero intenta hacerlo, y éso lo lleva a la paranoia. Parece que no tiene remedio eficaz y lo peor de todo es que el paso del tiempo tiende a empeorarlo.<p>Con todos mis respetos Sra. Sánchez: hágaselo mirar de una vez por todas; su salud mental se lo agradecerá.</p>\t\t\t\t\t</div>","date":"2012-10-13T23:56:18Z","page":224},{"id":35879964,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Rajoy dixit: \"Fuera de España y de Europa se está en ninguna parte y condenados a la nada\" y \"Apartarse de la Constitución es apartarse de la prosperidad\".<br /><br />Sr. Rajoy, tiene usted un grave problema: no se cree ni lo que dice. Hágaselo mirar porque suele empeorar con el tiempo.<br />Lo que hay que escuchar... Que alguien lo haga callar porque cada vez demuestra más acojonamiento. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2012-10-13T19:05:17Z","page":222},{"id":35868606,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Los organizadores del evento de mañana quieren vetar la entrada a los falangistas. Que vigilen, no vaya a ser que se acaben zurrando entre los mismos que asistan a la manifestación.</p><p> </p><p>Lluvia + Autocares de toda España para hacer la foto (catalanes de toda la vida)</p><p> </p><p><strong class=\"bbc\">Veremos qué consiguen</strong>.</p><p> </p></div></blockquote>Hacer el ridículo. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-10-12T12:19:31Z","page":218},{"id":35580836,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Por cierto, será porque he estado 3 meses fuera y habrán cosas de las que no me he podido enterar. De modo que lo pregunto aquí: ¿Es cierto que Adelson pidió echar abajo el campo del Espanyol ( entre otras cosas ) por el tema Eurovegas?</p><p> </p></div></blockquote>Pidió a la Generalitat eso que dices y, además, trasladar el aeropuerto de El Prat. Que \"cachondo\" el Adelson ese... <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-09-13T01:08:10Z","page":110},{"id":35571044,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vandrugo\" data-cite=\"Vandrugo\"><div><p>logico que vaya tanta gente y si la hacen dentro de 10 años mas va a ir, con su sistema educativo que manipula la historia para hacer catalabots odiadores de todo lo que sea españa</p><p> </p></div></blockquote>Lo que hay que leer. Antes de hablar es conveniente informarse. Es un consejo que te da un catalán, no un catalabot, como nos describes de manera faltona y fuera de lugar. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-09-11T21:46:06Z","page":108},{"id":35570789,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vibrat\" data-cite=\"vibrat\"><div><p>Exito absoluto de la manifestación independentista de Barcelona. El camino hacia la independencia catalana ya no tiene freno, digan lo que digan y se emperran en decir algunos. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><a href=\"http://www.youtube.com/watch?v=YKss2uYpih8\" rel=\"external nofollow\">http://www.youtube.com/watch?v=YKss2uYpih8</a><p> </p></div></blockquote>Ilustras perfectamente lo que acabo de decir. Digan lo que digan... <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-09-11T21:25:10Z","page":108},{"id":35570659,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Exito absoluto de la manifestación independentista de Barcelona. El camino hacia la independencia catalana ya no tiene freno, digan lo que digan y se emperran en decir algunos. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2012-09-11T21:15:03Z","page":108}]}