{"id":-832326510,"name":"kefkacs","date":"21 Oct 2008","messages":3543,"threads":[],"posts":[{"id":31813982,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Si Pierrot quisiera currárselo de verdad, lo harían por temporadas, con lo que te aseguras distanciarte del manga tras quedarte muy pegado a él y buena animación. Pero como dice Roy, como saben que van a tener audiencia, pues a hacer mierda... Curioso que dos de los estudios con más pasta como Pierrot y Toei sean de los que peor lleven los animes infinitos. Bueno, curioso no, saben que van a ganar pasta aunque pongan aún peor animación...\t\t\t\t\t</div>","date":"2011-10-18T14:55:07Z","page":408},{"id":31736240,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo que ya estaba seguro desde el flashback de Minato que Tobi era Madara, y ahora resulta que no.</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A ver. En ese flashback no se ve en ningún momento el rostro de Madara. Es un Tobi más \"joven\". Lo que pasa es que ya le dábamos por el Madara de toda la vida, el del pelazo y todo eso. <p> </p><p>Algo de Madara ha de tener, está claro. Pero... Habrá que ver qué, exactamente.</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ya bueno, si que es verdad. Me he confundido de flashback, quería decir el de Kisame, que sale con pelazo controlando al cuarto Mizukage. Y después de la conversación con Sasuke se muestra ante Kisame y éste le reconoce como el verdadero cuarto Mizukage, pero ahora está claro que por ahí debe haber una artimaña de Tobi. Como tú dices, habrá que ver qué...</div></div>\t\t\t\t\t</div>","date":"2011-10-12T16:05:13Z","page":1714},{"id":31734034,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Jarl, me ha roto por los cuatro costados el capítulo:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo que ya estaba seguro desde el flashback de Minato que Tobi era Madara, y ahora resulta que no. Muy bien Kishimoto, me has sorprendido como hacía años que no lo hacías.<br /><br />No me acaba de gustar del desarrollo actual que Naruto sea tan over, pero teniendo en cuenta que ésta es la batalla final de la serie tarde o temprano tenía que volverse de lo más over de la serie, así que tampoco hallo motivo de queja mayor para ello.<br /><br />Y ahora a ver que hace Kabuto, porque la puede liar muy parda visto lo visto...</div></div>\t\t\t\t\t</div>","date":"2011-10-12T13:27:06Z","page":1712},{"id":30399527,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Dejad vuestras discusiones un momento, quiero saber que opinais de esto:</p><p> </p><p>Entre el rescate de Gaara y la saga de los inmortales, en lugar de la busqueda de Sasuke, un examen Chuunin. La cosa a grandes rasgos seria asi, Naruto esta rezagado con respecto a los demas, y aunque insiste en ir a buscar a Sasuke, Tsunade no le deja. Le pone como condicion ascender a Chuunin. El examen se celebra en otra Villa (no va a ser siempre en la Hoja), las pruebas son otras diferentes, y se presentan personajes como el grupo de la Nube, el joven espadachin de la Niebla, y Sai como miembro de otra Villa, entre otros.</p><p> </p></div></blockquote><p>Pues no habría estado mal. Pero de tanto tiempo sin sacar a su querido Sasuke-kun creo que le habría dado un ataque al corazón a Kishimoto. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y es que en verdad las últimas sagas han tenido una muy buena base y buenos comienzos en general. Lo que pasa que luego llega la parte importante y la caga Kishi. Ains, con lo grande que fué esta serie...<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-07-08T13:02:39Z","page":1604},{"id":29955453,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi, comparado con el desproposito de otras semanas, me ha gustado y todo. Sigue sin parecerme bien que claven el enésimo flashback en mitad de la Guerra, pero bueno, mientras dure poco se lo perdonaré a Kishimoto.\t\t\t\t\t</div>","date":"2011-06-08T21:38:16Z","page":1563},{"id":29938413,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fireshot94\" data-cite=\"fireshot94\"><div><p>Han expulsado a mgfreez (Cuánto ha durado por estos lares <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> y yo que pensé que teníamos al nuevo Madara).</p><p> </p></div></blockquote><p>Bueno, me temo que nuestro querido freezamite no tardará mucho tiempo en volver. Al fin y al cabo, forma parte de su ciclo foril-vital. (Tengo ganas de ver con que nick vuelve, este era un canteo lo que se parecia a freezamite).</p><p> </p><p>Y por favor, no me lo compares con madara ni en sueños. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>madara formulaba teorías sin sentido y divertidas, pero freezamite es un troll que se dedica a dar por culo y flammear. Al principio resulta gracioso y todo, pero al final acaba cansando.</p>\t\t\t\t\t</div>","date":"2011-06-08T03:06:45Z","page":1562},{"id":29820033,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Guau menudo capitulazo...  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">En el post de OP que si la gente diciendo que el peor flashback con diferencia, que si menuda mierda de saga, que si los capitulos una mierda o muy aburridos... Me imagino que con esto ya pasarán a la indignación, porque vaya tela. La manera más tonta que he visto de gastar páginas desde Bleach o Hajime no Ippo: Naruto.</div></div><br /><br />No merece más comentarios el capi de esta semana.  >:-\\<br /><br />Y la portada del tomo 56... sin comentarios.\t\t\t\t\t</div>","date":"2011-06-01T17:51:44Z","page":1554},{"id":29617576,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Meh, para lo que me esperaba, podría haber sido peor</p></div></blockquote>Hombre, si dejas de lado las primeras páginas, ha estado bastante bien!<p> </p></div></blockquote><p>Hombre está claro, mejora bastante los últimos capítulos, pero no sé, hay algo que no me acaba de molar en el capítulo con esto de la parte médica. La semana que viene confirmaré si era una tontería y estaba equivocado o las malas vibraciones eran correctas.</p>\t\t\t\t\t</div>","date":"2011-05-18T20:00:33Z","page":1537},{"id":29617296,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Meh, para lo que me esperaba, podría haber sido peor:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Aunque no sé, hay algo que no me ha acabado de convencer. Por una parte al principio páginas malgastadas con lo de Naruto y el kyûbi, que ya se había zanjado la semana pasada, luego por lo menos han salido Nagato e Itachi zombies, que ya pensaba que Kishi se los había fumado (y aún y asi que hay muchos zombies que enseñó al final pa que pa ná), y luego la parte médica que no sé por qué no me ha acabado de convencer, pero bueno, menos da una piedra y mejor que lo de las dos últimas semanas ha sido.</div></div><br /><br />Pues sale un poco de la zona de peligro, pero aún así no me olvido de que si en los siguientes 3 capítulos me llevo una decepción muy grande como en el pasado capítulo la dejaré 6 meses estancada a ver si avanza así mejor.\t\t\t\t\t</div>","date":"2011-05-18T19:48:23Z","page":1537},{"id":29510484,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya lo avisé cuando me puse al día de Beelzebub:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">MIERDA ASQUEROSA DE RELLENO. No voy a comentar nada más del capítulo, no se lo merece  >:-\\  </div></div><br /><br />Ya lo avisé que como siguiera este ritmo penoso la serie la dejaría aparcada unos meses. La cuenta está ha pasado de -5 a -4, e incluso si los siguientes capítulos son del nivel de este ultimo me planteo dejarmela en 2 o 3 capítulos.<br /><br />Joder, es que no me sentía tan cabreado con un capítulo desde que seguía Bleach, y de eso ya hace un año. Esto que ha salido infinitas veces en la serie no tiene sentido. No llega a salir en manga esto y lo saca Pierrot en el relleno de hace unos meses y las rajadas de la gente habrían sido MONUMENTALES.<br /><br />EDIT: He dicho en el post de One Piece al dejar la reseña semanal: \"pocas esperanzas albergo en Naruto\". Me he quedado cortisimo. <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2011-05-11T19:36:39Z","page":1528},{"id":29474297,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Por tanto, déjate de fanatismos, ni todo en Naruto es malo, ni OP es la serie Dios sin fallos que pretendéis vender.</p><p> </p></div></blockquote><p>En serio me estas diciendo esto a mi y precisamente a mi?</p><p>Vale, entonces espera un momento, tengo que ir a descojonarme</p><p> </p></div></blockquote><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1740169\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">continuación del debate</a></p><p> </p><p>Volviendo al tema, hombre, yo espero que use Madara a alguno de los zombies de Kabuto que quedan vivos para capturar a Bee y Naruto. Si no vaya mierda zombies que no han servido para nada, ni los Espada en Bleach. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>De hecho por ahí todavía queda ese zombie que tanto cagó a Madara. ¿Se acordará Kishi de él? Espero por el bien de la serie que si, porque en mi opinión la Guerra está siendo una flojeada.</p>\t\t\t\t\t</div>","date":"2011-05-09T14:16:26Z","page":1527},{"id":29473416,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Oye, que me sabe mal que se desvie el hilo por culpa primero de haber debatido con Crimson sobre el estilo de dibujo de Kishimoto actual y luego con mgfreez por querer saber que es una contradicción, todo ello por causa mía. <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' /><br /><br />Creo un post a parte para seguir con la debate actual, siento las molestias causadas.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2011-05-09T13:19:06Z","page":1526},{"id":29467988,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Voy al ritmo del manga publicado en españa (tomo 52) así que no comentaré mucho de la serie. Lo único decir que me estaba leyendo un poco las impresiones que tenía la gente de cuando iba al ritmo de por donde voy yo (de hecho de cuando hacían la saga de Pain) y decir que menuda trollada de hilo.</p><p>¿Tanta rabia le da a la peña de por aquí Naruto? Por Dios, y luego Desty Nova obsesionado con que One Piece es Dios, cuando tiene cada contradicción que ríete tú de las que pudiese tener Naruto (pequeños detalles en comparación).</p><p> </p><p>No sé, menudo anti-narutismo que hay por aquí. Y antes que los fanáticos de OP se me tiren a la yugular, decir que es uno de mis shonen favoritos, pero tanta mierda gratuita e infundada sobre naruto (había peña que entraba a poner a parir sistemáticamente, y cuando se demostraba que lo que criticaban no era criticable y que los equivocados eran ellos saltaban y a criticar otra cosa, que lo importante era criticar, patético) me ha llamado la atención.</p><p>¿Os pegaba Kishimoto en el recreo de la escuela?</p><p> </p></div></blockquote><p>Hombre, no es por nada, pero creo que te lo has tomado un poco a la exagerada. Yo hasta hace nada no entendía porque tantas criticas a la serie, pero me he puesto a seguir más de tres series manga y por fin entiendo el porque. Actualmente Naruto puede tener mucho nombre (y ventas, que ahi están), pero opino sinceramente que hay como minimo dos series que se la comen ahora mismo: Toriko y Beelzebub. No me voy a reiterar en lo que opino sobre Naruto que ya lo he repetido bastante estas últimas páginas.</p><p> </p><p>Respecto a lo de las contradiccones, guión no jutsu que llamamos aqui:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿De verdad me vas a decir que en One Piece hay fallos tan gordos como el cambio repentino de loco sin más a santurrón de Itachi, o la resurreción masiva a lo Dragon Ball de Nagato de media Konoha? Y lo digo con todo el buen tono, simplemente es por asunto de saber tu opinión respecto a fallos así (y más que hay, más que hay...)</div></div>\t\t\t\t\t</div>","date":"2011-05-08T22:23:24Z","page":1524},{"id":29463631,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Crimson Sin\" data-cite=\"Crimson Sin\"><div><p>Pues mal vamos con el ejemplo, kefkacs. Yo personalmente prefiero mucho más al Sasuke de la segunda página que has puesto al de la primera, pero de lejos, y desde luego no veo empeoramiento alguno.</p><p> </p></div></blockquote><p>Entonces nada, ya es cuestión de gustos. Y mira que hasta hace nada opinaba como tú, pero no sé, ahora que poco a poco voy leyendo más mangas parece que mi gusto haya pegado un cambio total, así que aunque no lo comparta entiendo que opines eso. No a todos nos tiene que gustar lo mismo.  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-05-08T18:20:52Z","page":1523},{"id":29463125,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>Joder kefkacs, con el tiempo ha tenido que ponerle más cara de Psicópata, no es su culpa que esté dibujado asi si no que cada vez pone a Sasuke más loco.</p><p> </p></div></blockquote><p>No, mi queja no es por la cara de psicopata, si no por el diseño en general de la cara. Parece que intente hacer los ojos como menos cuadrados y le queda peor. No era mi intención parecer que me quejaba de que le ponga rasgos de loco o psicópata.</p>\t\t\t\t\t</div>","date":"2011-05-08T17:47:54Z","page":1522},{"id":29462728,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuidado SPOILERS de One Piece para los que vean el anime o no hayan pasado del 600 del manga:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://i14.mangareader.net/one-piece/612/one-piece-1857693.jpg' alt='Imagen Enviada'  /></span></div></div><br />Está claro que para gustos los colores, y los tuyos no tienen porque concordar para los nuestros, pero esto a dia de hoy, y desde hace muchos años, no se puede ver en Naruto (y hay de escenas más llenas de detalles aún, incluso las portadas se las curra de sobremanera Oda).<br /><br />Para mi desde luego el estilo antiguo le iba mucho mejor a Naruto, que desde que parece que empezó a tener renombre la serie ha ido acomodandose en el dibujo. Igual que entre:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i6.mangareader.net/naruto/306/naruto-1568406.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Éste Sasuke<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i9.mangareader.net/naruto/483/naruto-1210386.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Y éste hay para mi un empeoramiento claro. No sé, está claro que es cuestión de gustos, pero yo creo que el bajón de dibujo es evidente.\t\t\t\t\t</div>","date":"2011-05-08T17:22:13Z","page":1522},{"id":29460642,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder, pues con la tableta gráfica el estilo de dibujo de ahora es un canteo. La verdad que con lo bonito que dibujaba al principio...<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' /><br /><br />¿Más o menos desde cuando se conoce que use tableta gráfica, desde el combate de los Uchiha o desde antes? Que a partir de esa parte el dibujo empieza a ser un canteo, y en la conversación con Madara salvo la escena del Kyubi contra Hashirama a doble página el dibujo fue PATÉTICO.\t\t\t\t\t</div>","date":"2011-05-08T14:54:46Z","page":1522},{"id":29458410,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues para mi lleva muchos años de capa caida el dibujo. Veo al Sasuke de por ejemplo \"La búsqueda de Tsunade\" y veo sus últimas apariciones y me parece muy triste el dibujo.<br /><br />Y ya en Kakashi no te digo nada lo que ha empeorado, hasta la saga de los inmortales a mi me parecía bueno, pero lo veo ahora y me parece que Kishimoto lo dibuja como con desgana. No sé, de verdad que incluso me parece mejor el \"dibujo feo\" de los primeros 16 tomos que el de Shippuden en adelante ahora mismo, los personajes tenían como más expresividad y detalle. <br /><br />Para mi el último arco con un buen dibujo fue el de Jiraiya vs Pain, ya en la batalla de los Uchiha se nota un bajón en el dibujo brutal, pero es que veo que cada vez va a peor.\t\t\t\t\t</div>","date":"2011-05-08T12:14:01Z","page":1521},{"id":29455533,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi con esto de ir empezando a leer más mangas me ha hecho darme cuenta de porque las criticas tan duras de algunos hacia la serie de un tiempo a esta parte. Y las entiendo y las comparto totalmente. Y más después de ver esas imagenes que has puesto, Nova. No entiendo como ha podido decaer tanto el dibujo de Kishimoto (bueno, en verdad sí).<br /><br />Lo único que a mi ese trazo de los personajes no me gustaba tanto, pero la verdad estos ultimos años está bastante de capa caida. Para mi el mejor tramo de dibujo va como desde el tomo 10 al Kakashi Gaiden. A partir de Shippuden entra en un bajón cada vez más acusado. De hecho, por lo que veo ya a partir de la saga de los del sonido pega bajón, los escenarios pasan a ser demasiado planos y vacíos. Olvidaba lo bonita que era Konoha y lo que se curraba Kishimoto los escenarios, pero ampliar mis fronteras a más mangas y ver estas imagenes me hace darme cuenta de lo que ha empeorado la serie.\t\t\t\t\t</div>","date":"2011-05-08T02:33:02Z","page":1521},{"id":28280896,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Es que es eso, los de Pierrot no son la crema precisamente, para mi son un estudio malo, no llega al nivel de mierda de Toei por suerte, pero bueno, tampoco anda muy lejos. Quicirse, el anime de Shippuden no pasará como uno de los mejores de la historia, pero si de un tiempo a esta parte se caracteriza por algo es por currar currarse cuando adaptan el manga.<br /><br />El lastre que arrastra el anime es el mayor ratio de relleno respecto a manga adaptado. El anime empezó muy lastrado por el relleno inexplicable que pusieron en las dos primeras sagas de Shippuden, haciendo del anime de Naruto por aquel entonces un anime aún más lento que lo que es el de One Piece ahora (los 9 primeros capitulos de Shippuden en manga fueron 13 en anime, tocate los cojones) Por lo cual tenemos que el primer año y tres meses de adapatación de manga fueron muuuy lentos, ya que en 56 capitulos de anime adaptaron 73 de manga, vamos, un ritmo muy malo. Y además luego hicieron tres meses de relleno, con lo que aún se lastró más.<br /><br />Luego tenemos la saga de los inmortales, en la que la animación pega un subidón de calidad y el ritmo respecto a adaptar mejora, no llegando a cotas sublimes, pero adaptando de dos a dos y medio de manga, un ritmo normal, pero bueno, hay que contar capitulos sublimes como el de Shikamaru lamentandose por la muerte de Asuma, o las peleas del final que les metian relleno para hacerlas mejor (no en vano es en la saga de los inmortales donde empiezan a hacer esto). Y después de la saga de los inmortales, donde se recortó muy poco, te plantan un relleno de nada más y nada menos que 7 meses de relleno del Sanbi, con lo que la distancia recortada no solo se pierde, si no que se alarga la distancia que habia respecto al manga.<br /><br />Después de ese relleno, en cambio, hicieron 7 meses seguidos de anime adaptando el manga, mejorando la formula de la saga de los inmortales, adaptando en la gran mayoría de los capitulos tres de manga, con lo que en poco más de medio año se adaptaron casi dos años de manga. Luego hicieron el relleno del seis colas que fue casi dos meses, con lo cual no se perdió prácticamente distancia, y de ahi al arco de Pain contra Konoha, con lo que en cinco meses adaptaron un año de manga, un ritmo no tan bueno como el del anterior tramo pero bueno en general. Y luego de eso clavaron hasta esta semana otros 7 meses de relleno.<br /><br />En resumen, en 3 años de Shippuden, el primer año y tres meses se adaptó mal el manga, y sumando rellenos (3+7+2+7=19) Total, casi dos años de relleno. Vamos, que desde que empezó la saga de los inmortales el ritmo de adaptar el manga, está claro que aún podría ser mejor, pero a mi me parece suficientemente bueno, más teniendo en cuenta que en las peleas buenas normalmente meten relleno para que queden más curradas.\t\t\t\t\t</div>","date":"2011-02-13T16:03:42Z","page":377},{"id":28264351,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pero nunca han mantenido un ritmo de al menos dos de manga por uno de anime, siempre han tirao a menos, asi que nos pongamos como nos pongamos tienen ventaja de sobra, dices que el relleno que han metido es de casi un año? puede ser, pero entonces nos quedarian aun asi 2 años de no relleno desde que empezo shippuuden hasta la saga de pain (empezo en el 2007), y en esos dos años, que es lo que queda descontando el relleno puro, no han avanzado ni 4 años de manga, es decir, lo que yo digo, un ritmo de menos de 2 de manga por uno de anime.</p><p>Manteniendo un ritmo asi a partir de ahora podrian estar mas de 2 años para llegar a alcanzar al manga, que para entonces tampoco seria descabellado que ya hubiese acabado.</p><p>Vamos, que el relleno sobra de todas todas ahora, pero lo meten porque les sale rentable obviamente, total, en television no hay unas leyes demasiado estrictas, esto es como si te vendiesen leche aguada, no necesitan hacerlo porque hay produccion de leche de sobra para vender leche normal, pero si nadie lo prohibiera lo harian porque sacan mas pasta con menos materia prima.</p><p>Y no hay mas.</p><p> </p></div></blockquote><p>Hombre, si por algo se caracteriza el anime de Shippuden en algo bueno ahora es por lo bien que dapta el manga, adaptando más de dos capitulos de manga normalmente por capitulo. La pelea de Deidara y Sasuke que son seis o siete capitulos de manga en anime son dos, el arco de Jiraiya en la Villa de la lluvia son 16 capitulos de manga y cinco de anime, el arco que abarca de la pelea Uchiha a el nacimiento de Madara cuentacuentos son 19 capitulos de manga, y en anime son 7...</p><p> </p><p>Normalmente abarcan 3 capitulos de manga desde que hicieron el Kakashi Gaiden (otro arco de seis capitulos que son dos de anime), asi que el ritmo de anime cuando se adapta manga está bastante bien. Lo que pasa que claro, lluego te clavan tras una saga un relleno de más de medio año, cuando sagas como la de Pain vs Konoha duran no más de cinco meses y se jode el ritmo del anime.</p>\t\t\t\t\t</div>","date":"2011-02-12T00:01:44Z","page":376},{"id":25773364,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Madre mia que cebada se ha pegado Kishi con el power-up de Naruto, con el modo sennin era over, pero con esto ya es demasiado.  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />Pero ciertamente mola. Y Gai muy dios cuando se pienda que Kisame es su \"verdadero yo\". <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></div></div>\t\t\t\t\t</div>","date":"2010-08-05T10:56:14Z","page":1152},{"id":25708451,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que ateniendonos a las consecuencias, como Naruto acabe con Sakura con lo puta que ha sido con él, es como para ir a Japón a pegarle una paliza a Kishimoto.\t\t\t\t\t</div>","date":"2010-07-30T16:00:04Z","page":1143},{"id":25706178,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Uoh, gran noticia la que traes xDaniKiller, a ver si los de NTF se ponen al día que voy por el 161 y tengo mono de ver a <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Naruto Sennin animado.  <img src='/zonaforo/uploads/emoticons/sonrojo.gif' class='bbc_emoticon' alt=':$' /> </div></div>\t\t\t\t\t</div>","date":"2010-07-30T12:50:31Z","page":346},{"id":25704511,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>qué le ve la gente a la saga de los inmortales?</p><p> </p></div></blockquote><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo le veo que es la única en todo Shippuden en que personajes que no sean Naruto o Sasuke son importantes, y que la muerte de Asuma es muy emotiva y buena y los combates me encantan. Es ver a Shikamaru en acción recordando a los buenos combates de la primera parte y me encanta.</div></div><p> </p><p>Para mí eso es lo que tanto me gusta de la saga de los inmortales.</p><p> </p><p> </p><p>PD:</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Y eso que a mi me encanta ver pelear a Naruto, porque su personaje me gusta y siempre suele usar el cerebro para el combate, pero teniendo en cuenta que sus combates hasta ese momento se basaban en ir sacando cada vez más colas del kyubi, cuando vi las peleas de la saga de los inmortales pensé \"coño, que esto vuelve a ser Naruto por fín\". Lástima de la saga de Sasukristo y tal.</div></div>\t\t\t\t\t</div>","date":"2010-07-30T10:40:56Z","page":1141},{"id":25703992,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Impresiones del mejor capítulo de la historia de Naruto (<span style='font-size: px;'>ojo que contiene spoilers muy importantes de One Piece</span>):<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Bufff, me hallo como con la muerte de Ace, ha sido un capítulo tan grandioso y emotivo que no sé que decir. Enorme Kishimoto, pensé que nunca volvería a leer un capítulo así desde la saga de los inmortales ateniendome al bajonazo que perdió la serie, pero has sabido remontar el vuelo y lo has confirmado con este flashback, ahora sin duda lo mejor de la serie. Tienes tus fallos e incoherencias de vez en cuando, pero con cosas así se te perdonan.<br /><br /><br />Solo agregar algo más: Minato y Kushina son dios.<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' /></div></div>\t\t\t\t\t</div>","date":"2010-07-30T09:51:41Z","page":1141},{"id":25650882,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lástima que Hiruzen no haya salido en combate, pero bueno, se le perdona eso <strong class=\"bbc\">a Oda</strong>.</div></div><p> </p></div></blockquote> <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p> </p><p>Madre mia que pedazo de fail, el verano no le sienta bien a mi cabeza. <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Bueno, mientras diga Oda queriendo decir Kishimoto y no lo diga queriendo decir Tite...</p>\t\t\t\t\t</div>","date":"2010-07-26T10:25:20Z","page":1134},{"id":25609044,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Diooooooooos brutalisimo el capítulo:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Simplemente épico, el owned de Minato a Madara es colosal. Me encanta lo jodido que lo deja, que ganas tengo de ver a Naruto owneando a Madara también después de esto.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br /><br />Y el resto del capitulo ya se sabía que se iba a desarrollar así más o menos, pero es simplemente impresionante. Lástima que Hiruzen no haya salido en combate, pero bueno, se le perdona eso a Kishimoto.</div></div><br /><br /><br />Definitivamente, este flashback es lo mejor que he visto en toda la serie junto con la saga de Zabuza y Haku y la de los inmortales.\t\t\t\t\t</div>","date":"2010-07-22T08:07:48Z","page":1130},{"id":25531970,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buaaaaa brutalisimo el capítulo:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Increible Naruto una semana más, la semana pasada fue brutal, pero es que esta aún ha sido mejor.<br /><br />Minato en plan DIOS teleportando el kame del kyubi y owneando a Madara logrando darle con el rasengan es simplemente LO MEJOR que he visto en mucho tiempo, me atrevo a decir que para mi este es el mejor capítulo que he visto en toda la serie. El nivel de este flaschback está siendo BESTIAL.</div></div><br /><br /><br />Esto de que una semana haya un capitulazo en Naruto y a la siguiente haya uno mejor durante tanto tiempo seguido nunca lo había visto desde que la sigo hace dos años y medio. Para mi esto es ya totalmente confirmada la vuelta de Naruto por sus fueros. <br /><br /><br />Y yo que pensé que nunca iba a volver a disfrutar de Naruto tras la charla entre Sasuke y Madara en la etapa de las incoherencias.<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' />\t\t\t\t\t</div>","date":"2010-07-16T07:07:22Z","page":1119},{"id":25446201,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulazo É-PI-CO:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me ha encantado ver a un Madara cabrón de verdad, poniendole explosivos a Naruto recien nacido y secuestrando a Kushina.<br /><br />Luego eso, la extracción del kyubi que es bestial, ahi si que se curra Kishi el dibujo del zorro, no entiendo porque no lo hacia en la mente de Naruto. Pero bueno, me gusta que se lo curre para este capitulazo.<br /><br /><br />Y como no, lo mejor del capitulo Minato en plan DIOS con cara de cabreo y diciendole al final a Kushina que volvería antes de que se diera cuenta. En fin, que para mi capitulazo, no sé si el mejor de Shippuden porque los ha habido muy buenos tambíen, pero de los cinco-diez mejores seguro.</div></div><br /><br /><br />Tengo hype durante más de tres semanas seguidas por ver el siguiente capítulo. Desde que hace dos años y medio que sigo la serie no me habia pasado nunca. A ver si siguen así las cosas.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-07-09T09:44:02Z","page":1111},{"id":25138486,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha gustado el capítulo, pero no me ha quedado clara una cosa:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Que ha hecho naruto con el kyubi después de darle pal pelo? Es que de repente lo deja cadavérico y lo vuelve a encerrar y le sale el sello este raro, eso no lo he terminado de entender.  <img src='/emojis/incorformista.gif' class='bbc_emoticon' alt=':-/' /> <br /><br /><br />Por lo demás, capitulazo, para mi de lo mejor que he leido de Naruto (que no el mejor). Mola mucho este Naruto en plan pim pam pim pam rasengans a tutiplen vienen rasenshurikens van. Y lo de Kushina que a ver como queda en el 500...</div></div><br /><br />La putada de haberme dejado Bleach que esta semana con Fairy Tail y Naruto ya he acabado las series semanales.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br />En fín, habrá que tirar de ir leyendo Psyren...\t\t\t\t\t</div>","date":"2010-06-16T20:06:23Z","page":1081},{"id":24963816,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Vale, no te autofustigues tanto Crimson Sin, me ha parecido BRU-TAL. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><br />Me imaginaba que iría de ese palo el dibujo, pero aún así es buenisimo. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-06-05T19:25:33Z","page":1068},{"id":24963723,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no quiero quedarme sin ver ese dibujo tampoco. MP Por favor.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-06-05T19:19:56Z","page":1068},{"id":24931584,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulazo:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Increible capitulos. Me ha gustado mucho el dinamismo de la batalla y los ataques de Naruto al Kyubi, en especial el Rasenshuriken que le ha jodido bastante. Esta parte me está gustando muchísimo, no disfrutaba tanto con un combate de Naruto desde hacía tiempo.<br /><br />Lo que queda ver es como se resuelve la semana que viene lo de Kushina, a ver que explicación le da Kishi.</div></div>\t\t\t\t\t</div>","date":"2010-06-03T09:57:37Z","page":1066},{"id":24847206,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Buah, esto es lo mejor que he leido de Naruto en tiempo, increible simplemente:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Primero como me he descojonado con la broma de Naruto. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Y en general el capitulo me ha encantado, mola ver a un Naruto muy maduro que va a intentar dominar al kyubi.</div></div><br /><br />Lo dicho, que capitulazo. Supongo como Nova que esto quedará finiquitado en el capitulo 500 para que los numeros cuadren y queden guays.<br /><br /><br />PD: Crimson Sin, simplemente eres un puto dios. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />El detalle de las uñas de la tia de los spoilers me ha matao. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-05-27T21:35:47Z","page":1060},{"id":24744482,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me ha gustado el capítulo:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Que si, ha resultado previsible y tal, pero me ha gustado la resolución. Al fín y al cabo era la única manera posible, prefiero esto a capitulos infinitos de Naruto peleando con su yo oscuro como si fuera Bleach.<br /><br />Además parece que a partir de la semana que viene empieza lo guay de verdad.</div></div><br /><br />Con ganas ya de que salga el siguiente capítulo como con One Piece.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-05-20T07:46:16Z","page":1055},{"id":24392904,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Lástima que la semana que viene sea la Golden Week y no haya capítulo. </p><p> </p></div></blockquote><p>Joder, no lo sabía. Con el hype que tengo con el Naruto oscuro y lo de One Piece...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecridpein.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Pues así de dura es la realidad. Estaremos comiendo mono durante una semana muuuuuy larga. <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-04-24T23:25:43Z","page":1035},{"id":24389892,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Otra semana, otro capitulazo:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Ha molado mucho ver a Naruto rapeando y haciendo el harem no jutsu tras mucho tiempo. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Lo de Gai opino como todos, cantoso pero molón, la pelea entre el y Kisame puede ser muy buena.<br /><br />Y lo del Naruto oscuro me ha gustado, a ver como se las ingenia el verdadero para dominarlo.</div></div><br /><br />Lástima que la semana que viene sea la Golden Week y no haya capítulo. Se hará muuuuy larga una semana sin mangas semanales en un buen momento como One Piece, Naruto y Fairy Tail.\t\t\t\t\t</div>","date":"2010-04-24T19:13:42Z","page":1035},{"id":24082302,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues que quereis que os diga, a mi me ha gustado:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Una lástima lo de Kakashi, pero la verdad prefiero a Tsunade como Hokage. Y todo parece indicar que Naruto irá a entrenar con Bee, eso me gusta mucho, puede salir algo muy grande de ahí.<br /><br /><br />Y Kabuto pufff, simplemente sin palabras. Antes ya me encantaba, pero ahora me parece el dios absoluto de la serie. Como se le ha echado de menos, gracias a dios que vuelve a la primera plana. Al principio no me ha convencido mucho lo de que se quiera unir a Madara, pero analizado en frio me gusta mucho. Y la resurrección de los Akatsuki muertos también me ha gustado mucho.</div></div><br /><br />En fin, capitulazo. Se vienen grandes tiempos para Naruto.<br /><br /><br />Ah, y se me olvidaba el humor. Me ha gustado mucho en ese sentido el capítulo, ha estado muy grande. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-04-01T11:30:41Z","page":991},{"id":24012947,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><p>pero si es claro que se va con el del panda <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ostras, me había olvidado de Sabu-chan. La verdad sería un puntazo que fuera a entrenar con él, a ver si se cumple porque ese entrenamiento puede ser un descojone. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-03-26T22:25:01Z","page":982},{"id":24011361,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Otro capitulazo, impresiones:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Gran capítulo, a pesar de ser de transición, ha sido interesante. Se ha mostrado la total alianza de las cinco naciones ninja, Karin y Sakura tan inutiles como siempre, Naruto guardandose para si mismo el que debe hacer para derrotar a Sasuke la proxima vez que se vean, Sasuke adaptandose a los ojos de Itachi y Tsunade despertando del coma (pobre Kakashi, como bien decís está muy gafado útlimamente <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> )</div></div><br /><br />Parece claro el salto temporal antes de que empieze la guerra. A ver que tipo de entrenamiento le toca hacer ahora a Naruto y con quien. En fin, tengo muchas esperanzas puestas en esta guerra, espero que sea mejor que la de Bleach, aunque dudo que llegue al nivel de la de One Piece. Espero que Kishimoto no defraude.\t\t\t\t\t</div>","date":"2010-03-26T20:11:08Z","page":981},{"id":23755622,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itnios\" data-cite=\"itnios\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blue reaper\" data-cite=\"blue reaper\"><div><p>Yo tambien tengo la esperanza de ver a Konan de nuevo (sin capa  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p>Lo unico que no me gusto de esa saga fue que Kishi desperdicio peleas potenciales de los secundarios (Kiba y su madre contra el Pain absorvedor, los Aburame contra Konan, etc)</p><p> </p></div></blockquote><p>No te preocupes que cuando el anime llegue a esta saga(2011 o así) es muy probable que veamos más de esos combates, es lo bueno del relleno bien entendido.</p><p> </p></div></blockquote><p>No que va, segun parece el 143 será el último capítulo del relleno actual. El 1 de abril saldrá el 144 y volverá a la trama del manga.</p><p> </p><p>Que ganas de que sea abril, por fin voy a poder ver en anime mi saga favorita de Shippuden después de la de los inmortales.  8)~</p>\t\t\t\t\t</div>","date":"2010-03-08T12:17:39Z","page":955},{"id":23707228,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me ha gustado mucho el capítulo. Al leer los spoilers me quedaba frío, pero leyendolo me ha gustado esa especie de homenaje al inicio del combate de la primera parte. Y la conversación mental me ha gustado mucho también, Naruto no querrá matar a Sasuk, pero al menos parece que ya ha cambiado su punto de vista sobre el Yagami Light de la serie.<br /><br />Lo que no me gusta es que Kakashi haya estado tan de relleno al final en el asunto, pero en fin, habrá que confiar en un futuro combate con Madara. Y que palmen ya Sakura y Karin por favor.<br /><br />En fin, esperando ansioso a la semana que viene.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-03-04T20:20:11Z","page":952},{"id":23581517,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><p>Ya an salido un par de imagenes... pongo en destripe la ultima imagen del capi:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img689.imageshack.us/img689/4860/582300.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div></div></blockquote><p>Joder, eso no tiene ni si quiera nada que ver con lo dicho en el último spoiler.  :o </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues si eso es verdad, Naruto pasa de dios pudiendo salvar a Kakashi a seguir igual salvando  a Sakura. Vale, la primera vez se le permite a Kishi, pero que no nos haga más ilusiones sobre su muerte por favor.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div>\t\t\t\t\t</div>","date":"2010-02-24T09:02:16Z","page":939},{"id":23575636,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bien Roy y Liquid, me agrada vuestra rápida iniciativa.<br /><br />Las cosas serían así: yo y unos cuantos apalizamos a Kishi, tu Roy usas el roynengan para borrar los recuerdos a los posibles testigos, Liquid se encarga de escribir la trama, y si Crimson_Sin se nos une ya tenemos dibujante. Plan redondo.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Respecto a lo de como acabará la serie, yo creo que con Naruto hokage (obvio) y Sasuke presumiblemente muerto.\t\t\t\t\t</div>","date":"2010-02-23T20:30:03Z","page":937},{"id":23575076,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Nada, con lo guay que estaban los spoilers fake esto es un bajón. Una lástima que fueran demasiado arriesgados, sería algo demasiado bueno para lo que hace Kishimoto. Los únicos mejores que esos que haya visto nunca son los ya famosos de ''I voluntad kick tu asno'', con la muerte de Yamato y la frase espeluznante de Naruto. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Respecto a estos:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Como la semana que viene palme Kakashi, yo me voy de cabeza a Japón a por Kishi. >:-\\  <br /><br />Como dije hace unas semanas, pagaré mi billete y los de los demás que quieran venir. Por si se cumple la muerte de Kakashi, idme diciendo quienes más querríais venir.<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' /></div></div>\t\t\t\t\t</div>","date":"2010-02-23T20:02:34Z","page":937},{"id":23542003,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>No cabe duda que Glénat es la mejor editora de manga junto a Norma que hay actualmente en España, pero los tripis que se hacen antes de traducir algunas cosas en Naruto es algo que no entiendo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En otras series hacen traducciones impecables, e incluso en Naruto la mayoría de cosas las traducen bien, pero como bien comentáis, cosas como El Jirai o leyenda de un par de narices dejan bastante que desear. Por suerte eso es lo único malo que le achaco al tomo 45, por lo demás es una delicia leer en formato físico la invasión de Pain a Konoha, una saga que ha sido criticada en ciertos puntos pero que a mi me encanta. Tengo hype porque llegue abril y vea por fin:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A Naruto en modo sennin liandola parda contra Pain.  8)~ </div></div><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Yagami_Kabuki\" data-cite=\"Yagami_Kabuki\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i50.tinypic.com/2rz7zuc.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Simplemente brutal.</p>\t\t\t\t\t</div>","date":"2010-02-21T14:40:18Z","page":930},{"id":23503478,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi el capitulo me ha gustado mucho. Me ha tocado un pelín las pelotas que Sasuke esté en plan chulo para variar, pero ahora que se aprecia que se ha vuelto loco de verdad me gusta mucho como personaje (las caras a lo Yagami Light que ha puesto en todos estos capítulos son DIOS).<br /><br />De Sakura sin comentarios, y Kakashi muy bien (aunque podría haber aparecido en el momento en que cierto pelirosa estuviera degollada:malote:), lo normal es que se ventile rápidamente a Kira, pero el guión supongo que ayudará mucho al moreno. Así que a ver si llega pronto Naruto y se da cuenta de una vez del cambio de Sasuke.<br /><br />En fin, si se curra el combate Kishi pueden venir unos capítulos buenos.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><br />PD: Eso sí, si el loco se carga a Kakashi me uno voy a Japón a reproducir con Kishimoto en vivo las escenas del vídeo que ha colgado Nova hace un par de páginas.  >:-\\  <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2010-02-18T13:56:08Z","page":924},{"id":23451827,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Felicidades Crimson Sin.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br /><br /><br />Y yo, al igual que davico, espero que si ha tenido flashback Karin muera. Por lo menos uno, en este caso una, de los lastres de la serie mínimo ha de morir, muertes como la de Kisame han de verse compensadas.\t\t\t\t\t</div>","date":"2010-02-14T22:46:47Z","page":914},{"id":23435939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi no me hace mucha gracia pensar en un salto temporal, pero si se da tal y como plantea Roy, bienvenido sea. Y, como dice blue reaper, si se hace que Naruto se cambie la ropa por favor.<br /><br />PD: Lo secundo, la pelea entre Sasuke y Bee es muy buena en anime.\t\t\t\t\t</div>","date":"2010-02-13T18:33:19Z","page":912},{"id":23433786,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No no, yo creo que contra los fans también tendríamos inmunidad absoluta. En japolandia Sasuke es una especie de dios, así que intentarían hacernos un amaterasu de primeras seguramente. Y hay que tener en cuenta que el ususario del roynengan se encuentra en nuestro equipo, y eso no lo superan ni los mismísimos Aizen o Madara.<br /><br />Además, yo creo que a leches aprendería más Kishimoto.<br /><br />PD: Blackbana, esa imagen hace sangrar los ojos cual usuario de Mangekyou, por favor quitala o algo.\t\t\t\t\t</div>","date":"2010-02-13T15:17:09Z","page":912},{"id":23430225,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que deberíamos avisar tambien a los dromedarios canadienses que tienen sombrillas laser por si llegaramos en un momento en que Kishi se estuviera quejando de que el ramen que esta tomando esta frio. Se acojona fijo.<br /><br /><br />Respecto a lo de la pelea entre Pain y y Sasuke, ganaría Sasuke por el guión, así de simple.\t\t\t\t\t</div>","date":"2010-02-13T09:59:54Z","page":911},{"id":23426939,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Goder, vale que los ANBU sean unos patanes, pero la manera en que se la han colao a Yamato y Sai, en especial a Yamato, es de traca. Pero en fin, es lo que tu dices, siendo ANBU, tenían que ser humillados.<br /><br /><br />Respecto a lo del viaje a Japón no te preocupes, yo me pago mi billete y los billetes de los que hagan falta. Si vamos a darle pal pelo, hay que hacerlo bien y a piñón. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-02-12T22:08:10Z","page":911},{"id":23425503,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ya me parecía raro que hubieran tantos momentos molones en los dos últimos capítulos, Kishi ha tardado poco en sacar un capítulo a la linea suya, pero suya de la época dorada de las incoherencias. Sai owneado por Sakura ( <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> ), Yamato humillado por Naruto, que vaya tela tiene eso, el despropósito, y me quedo corto, que supone que Karin siga viva. Y lo de Sakura pufff, simplemente sin palabras. Que ASQUEROSIDAD de personaje, es lo peor de la serie.<br /><br /><br />Solo pido que palme una de las dos fangirls de Sasuke, si no juro que me pago un viaje a Japón para darle una somanta palos a Kishimoto.  >:-&#92;\t\t\t\t\t</div>","date":"2010-02-12T20:35:39Z","page":910},{"id":23344297,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Garmy\" data-cite=\"Garmy\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>desde cuando tobi tiene dos ojos?</p><p> </p><p>para empezar, NO es el cuerpo de madara. obviamente se trata de su hermano, que ha decidido convertirse en su hermano.</p><p> </p><p>consiguió un ojo, a saber de quien.</p><p> </p><p>y probablemente se trate del cuerpo de obito restaurado por zetsu. por eso tiene brazos de quita y pon. el aspecto del brazo amputado no era de brazo humano normal.</p><p> </p><p>la mitad derecha seguramente es negra, como el zetsu original.</p><p> </p><p>de ahí las dos personalidades opuestas de tobi.</p><p> </p></div></blockquote><p>Pero que tonterías son esas joder? Vaya teoría más absurda.</p><p> </p></div></blockquote><p>¿No conocías al cuentacuentos del post de Naruto y Bleach? </p><p> </p><p>Pues esta teoría es de las más moderadas que le he leído...</p>\t\t\t\t\t</div>","date":"2010-02-07T14:20:30Z","page":897},{"id":23341638,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Soy solo yo el que cree que la serie esta mejorando mucho desde la saga de Pain???</p><p> </p><p>No me extranaria que fuera el unico...porque hasta la saga de Itachi me gusto xD</p><p> </p></div></blockquote><p> </p><p>No, yo también lo opino. Es más, opino que ha mejorado bastante desde el comienzo de la pelea entre Sasuke y Killer Bee. Salvo las incoherencias que suele seguir haciendo Kishimoto, como no, me gusta mucho como se van desarrollando en general las cosas.</p><p> </p><p> </p><p>No obstante, no quiere decir que haya vuelto a su mejor nivel, ni mucho menos. Ni siquiera llega al mejor nivel de Shippuden, el de la saga de los inmortales. Cosas como la powerupcización de Kisame para matarlo a los tres capitulos o más recientemente el brazo sharingan de Danzou me siguen tocando las narices, pero al menos pasan cosas molonas también como la muerte de Karin. </p><p> </p><p>A partir de la muerte de Jiraiya ya se vio que a Kishimoto la serie se le había ido de las manos y que no sabía como desenvolverse en el mundo que había creado, así que solo le pido que las peleas que quedan estén curradas.</p>\t\t\t\t\t</div>","date":"2010-02-07T10:54:03Z","page":897},{"id":23311821,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<span rel='lightbox'><img class='bbc_img' src='http://i735.photobucket.com/albums/ww357/kefkacs/SasukeHAMAZORD.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Esta frase para mi ha hecho que pase a considerar a Sasuke de intento patético de malo y personaje detestable a considerarlo uno de los DIOSES de la serie.  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> <br /><br /><br />Pues eso, capítulo ÉPICO con mayúsculas. El pasado de Danzou y sus recuerdos antes de morir sobre Sarutobi muy currado, Sai owneando de mala manera a Sakura. El fallo es el final como comentáis, pero que se le va a hacer, viendo lo bien que han estado estos dos últimos capítulos se le perdona el asunto a Kishi.  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-02-04T23:06:00Z","page":892},{"id":23224817,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hombre, la parte del manga al principio si que estaba rellenada y resultó infumable hasta la saga de Sai y Sasuke, pero desde que empezaron a hacer rellenos las partes del manga se las curran, haciendo capítulos de vez en cuando con muy buena animación y adaptando de dos a tres capítulos de manga para un de anime.<br /><br />El problema del relleno es que es muy infumable, pero veo lógico que haya empezado ahora el del seis colas porque al ritmo que iba si no metían relleno ahora el anime se habría colocado muy cerca del manga en unos cinco o séis meses, y eso implicaba o relleno en ese momento o el regreso de la trama del manga rellenada, con sus miradas infinitas en las peleas y demás.<br /><br />Lo bueno que tiene el relleno en el anime ahora mismo es que nos aseguramos que cuando el manga haya acabado ya no habrá más y que se curraran lo que les quede por adaptar de manga por ese entonces.\t\t\t\t\t</div>","date":"2010-01-30T10:08:07Z","page":885},{"id":23213760,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leader Protoss\" data-cite=\"Leader Protoss\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img20.imageshack.us/img20/2197/stormtroopersr.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Que grande por favor, que grande. De este modo, queda confirmado el amor de Kishimoto por Star Wars.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-01-29T13:34:57Z","page":884},{"id":23207743,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Veo lo de Kakashi/Han Solo, y lo subo añadiendo que su Chewbacca sería Yamato, o Pakkun en su defecto. <br /><br />Y tomando las palabras de Liquid, si Sakura es Leia, ella y Kakashi...  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2010-01-28T23:21:42Z","page":884},{"id":23206795,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Sakura, evidentemente. :Las intervenciones de ambos personajes son las misma: dar risa.</p><p> </p></div></blockquote><p>Jajajajajajajaja que grande BlackBana. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Lo que pasa que, en ese caso, ¿quién sería su amigo/a del alma Han Solo/a?</p>\t\t\t\t\t</div>","date":"2010-01-28T22:30:47Z","page":883},{"id":23206502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><p>Sasuke ya se ha pasado del todo al lado oscuro (a ver qué Darth le toca ser) y como buen líder, está contento.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecridpein.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Yo es que lo veo muy claro:</p><p> </p><p>Madara - Palpatine/ Darth Sidious</p><p> </p><p>Sasuke - Anakin/ Darth Vader</p><p> </p><p>Jiraiya - Obi Wan (salvando las distancias de que su Anakin seria Nagato)</p><p> </p><p>Naruto - Luke (salvando las distancias en el aspecto de que Sasuke/Anakin es su sueño húmedo en vez de su padre) </p><p> </p><p>Fukasaku - Yoda</p><p> </p><p>Eso es una curiosidad de la que me había olvidado, el parece más que cierto amor de Kishimoto por la saga Star Wars. Lo que tiene que Nivax ya no esté por estos lares y lo recuerde día sí día también.</p>\t\t\t\t\t</div>","date":"2010-01-28T22:15:02Z","page":883},{"id":23199108,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cierto, releyendo el capítulo ya me he enterado bien del asunto. Pues nada, supongo que Kishimoto actuará lógicamente, aunque conociéndolo tampoco me extrañaría que luego Karin siguiese viva como si nada...\t\t\t\t\t</div>","date":"2010-01-28T15:03:18Z","page":881},{"id":23198567,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi no me ha gustado nada de nada el capítulo. Entre que Danzou ha acabado siendo un bloof de personaje (y atontado, pero esto es más parte del guión no jutsu de Sasuke) y que Sasuke para mí como malo me parece penoso, pues eso, que no me ha gustado el capítulo. <br /><br />Respecto a lo de Karin, yo no la daría tan por muerta. Además, en el caso de que así sea, seguro que pensará algo rollo ''uhhh, Sasuke ha tenido el valor de intentar matarme para de paso matar a Danzou, como me pone el morenazo  <img src='/emojis/icon_redface.gif' class='bbc_emoticon' alt=':oops:' /> '' y a seguir estando de relleno y de paso estresar al lector de la serie.  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2010-01-28T14:34:18Z","page":881},{"id":23130642,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capitulo, el Izanagi no me ha molado del todo, eso de convertir en realidad lo que quieres me parece que riza demasiado el rizo. Con lo que molaba esta serie en su primera parte con sus Lee, Neji, Kiba y demás, como ha pegado bajón.<img src='/emojis/llora.gif' class='bbc_emoticon' alt=':llora:' /><br /><br />Por lo menos, visto que este combate parece que va a acabar en el capítulo que viene, a ver si luego se ponen mejor las cosas y tiene una buena recta final. No pido ya la presencia de secundarios olvidados, solo pido que los combates estén bien y se acaben combates del estilo Sasuke-Danzou o Sasuke-Itachi.\t\t\t\t\t</div>","date":"2010-01-23T21:20:52Z","page":875},{"id":23021720,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulo flojillo, lo de Itachi no se a santo de que lo ha metido Kishi, y en general no me ha gustado el desarrollo del combate, solo el momento de la patada de Danzou a Karin, joder que cansina la pelirroja, pocos personajes peores que ella he visto en series manga.<br /><br />Y ahora a ver de que va este Izanagi, si es cierto eso de que puede sellar las otras técnicas del Mangekyou puede estar bien.\t\t\t\t\t</div>","date":"2010-01-16T10:43:40Z","page":870},{"id":22988585,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Dime que eso no es real. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es muy real:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i45.tinypic.com/azjqsi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://xspblog.com/wp-content/uploads/2008/05/dramaticchipmunk.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Alucinado me hallo pues.</p>\t\t\t\t\t</div>","date":"2010-01-13T21:37:18Z","page":865},{"id":22987554,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Bah, despues de conocer <a href=\"http://sogeking.blogspot.com/2010/01/si-crees-que-naruto-es-una-mierda.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Naburo</a> cualquier cosa que haga Kishimoto es aceptable.</p><p> </p></div></blockquote><p>Dime que eso no es real. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por lo menos si es real dime que es rollo parodia a lo Raruto. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-01-13T20:47:16Z","page":865},{"id":22987056,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>¿alguien de verdad se imaginaba que lo de Itachi sería para algo?¿de verdad nadie pensó en que sería un genjutsu que duraría 2 viñetas? vaya, debo ser el único....</p><p> </p><p>PD: capitulazo</p><p> </p></div></blockquote>Yo me lo imaginaba (de hecho ya dije que al final seguro que seria una mierda XD) pero aun asi esos spoilers falsos me dieron esperanzas en que algo curioso pasase, y preferia quedarme con la otra opcion, sin duda.<p> </p></div></blockquote><p>Yo también lo pensaba, pero pensaba que saldría para hacer algo, no para tener un momento de nada. Es que hasta las narices de la violación que ha sufrido el que hasta el clímax de la etapa de las incoherencias era mi personaje favorito de la serie.</p>\t\t\t\t\t</div>","date":"2010-01-13T20:22:09Z","page":865},{"id":22741668,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Pero si el manga le saca mas o menos dos años de ventaja...</p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"AlexVk-2.jpg\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>¿La batalla entre Sasuke y el hachibi no acabó en septiembre del año pasado?</p><p> </p><p>Si es así en cuanto acabe el anime estará a un año y cuatro meses más o menos del manga. Que si, no lo niego, lo ves así y es mucho. Pero piensas lo que han abarcado estos seis meses de anime (más de un año de manga), y si esto seguía así en menos de tres meses terminaba en anime la invasión de Pain a Konoha, y ahi si que se quedaría bastante cerca del manga.</p><p> </p><p> </p><p>El relleno no me mola, pero prefiero que pongan relleno ahora y que abarquen luego un montón de sagas rapidamente a que pase como en el principio de Shippuden, que me acuerdo que los doce primeros capítulos equivalían a los nueve primeros de manga. Eso si que era mortal, por lo menos para mi.</p>\t\t\t\t\t</div>","date":"2009-12-27T00:12:44Z","page":322},{"id":22737986,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Hombre, yo lo del relleno lo veia muy claro. Si no metían relleno ahora tenían que meterlo después de la invasión de Pain a Konoha, y entonces si que sería obligatorio ya que si seguían yendo a este ritmo en unos meses alcanzaban al manga. Así que me parece normal que hagan relleno después de la batalla contra el hachibi.<br /><br /><br />Ojalá lo hicieran en One Piece y así podría volver a ir a una velocidad aceptable el anime.\t\t\t\t\t</div>","date":"2009-12-26T18:07:04Z","page":322},{"id":22586543,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, ya conocemos a Kishimoto, eso es cierto, pero creo que la esperanza es lo último que se pierde. Confío en que lo que ha dicho Necrid se cumpla. La verdad es que me molaría ver a un Orochimaru con el cuerpo de Kabuto, seguro que daría juego en la supuesta gran guerra ninja.\t\t\t\t\t</div>","date":"2009-12-14T21:55:01Z","page":834},{"id":22579492,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>Yo lo que entendí era que quedo sellado, pero que sigue dentro, pero igual me estoy equivocando.</p><p> </p></div></blockquote><p>Avanzada la batalla entre Sasuke e Itachi Uchiha, el mayor de los hermanos se ve forzado a usar la técnica definitiva de su Mangeky Sharingan, el Susan, después de haber fallado con Tsukuyomi y Amaterasu y haber sido herido por el Kirin de Sasuke. El joven uchiha está sin técnicas o chakra y el sannin aprovecha la coyuntura para ofrecerle su ayuda y derrotar su hermano. Sasuke claudica y libera el chakra que retenía a Orochimaru, este emerge con su Yamata no jutsu sobre Itachi, pero el Susan se deshace de las cabezas de la gran hidra. El sannin emerge de una de ellas con su espada Kusanagi y se dispone a tomar el cuerpo de Sasuke, no obstante la espada de Totsuka de Susan traspasa al sannin y lo sella en un mundo de genjutsu eterno, haciendo que se retire definitivamente de Sasuke, que permanece de rodillas y a merced de Itachi.</p><p> </p><p>Todo el chakra de Orochimaru es sellado por el Susan, y una pequeña serpiente blanca logra escapar y esconderse entre los escombros y permanecer oculta mientras Itachi logra tener a su merced a Sasuke, el mayor de los Uchiha pierde sus fuerzas finalmente y se desploma al tiempo que su Susan desaparece, Sasuke mira al cielo y la pequeña serpiente blanca sale de su escondrijo. El Amaterasu se extiende al bosque cercano y las llamas oscuras alcanzan a la pequeña serpiente blanca en su huida, calcinándola en cuestión de segundos.</p><p> </p><p>Wikifuente.</p><p> </p><p>Así que conociendo a Kishimoto, como bien ha dicho Mustang, no os extrañe que algún día de estos lo libere Sasuke usando el Susano'o en alguna pelea (ya no digo solo en una posible con Madara) y tenga una muerte aún mas patética. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-12-14T14:56:04Z","page":833},{"id":22579181,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kset2099\" data-cite=\"Kset2099\"><div><p>¿De verdad creeis que Orochimaru ha muerto de verdad? A mi me parece que esta claro que va a volver, acabara dominado a Kabuto y de alguna forma recuperara la parte de el que tiene Sasuke. Aunque no se que papel podria tener en la historia a estas alturas...</p><p> </p></div></blockquote><p>¿Pero no se supone que cuando salió Orochimaru del cuerpo de Sasuke y el Susano'o lo atravesó el emo perdió todo residuo del sannin?</p>\t\t\t\t\t</div>","date":"2009-12-14T14:37:58Z","page":833},{"id":22572170,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo espero que Kishimoto de un homenaje de Orochimaru a sus fans haciendo que Orochibuto cobre importancia en algún momento estando ya dominado completamente por Orochimaru.<br /><br />Es que por mucho que lo relea en manga me niego a aceptarlo, no puede ser que el ninja que para mi daba más espectaculo a las batallas junto a Lee y Kakashi haya muerto de las dos formas que lo ha hecho, en especial la segunda vez. <br /><br />La muerte patética a manos del Susano'o es algo que mucha gente no le va a perdonar nunca a Kishimoto, el malo más carismático de la serie no puede tener una muerte tan indigna.\t\t\t\t\t</div>","date":"2009-12-13T21:44:19Z","page":833},{"id":22552583,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Salian unas sombras poco identificables, solo quedaba claro Pain (que ya salian sus ojos de rinegan), Sasori (inconfundible) y Deidara (que se veia qu tenia un flequillo y solo se le veia un ojo, el otro estaba tapado por su cosilla).</p><p>A parte de Kisame e Itachi evidentemente.</p><p> </p><p>Luego el resto, Konan, Hidan, Kakuzu... pues ya no estaban muy claros, pero habia siluetas ahi.</p><p> </p><p>Y recuerdo que hablaban de Orochimaru como una gran amenaza, incluso creo que alguien llegaba a sugerir que se enfrentasen varios akatsukis contra orochimaru para poder ganarle... y al final lo mata un niñato mientras esta con fiebre en la cama <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Realmente es que suena muy triste, pero la realidad es así. Nos pintaban al tito Orochi como un dios que conocía mil técnicas, y que no era tocho solo por eso precisamente, y le dan dos muertes a cada cual peor.</p><p> </p><p>Por eso tengo muchas ganas de ver lo que puede hacer en esta serie el personaje de Orochibuto, porque es la última esperanza que me queda de ver que Orochimaru tiene una muerte digna.</p>\t\t\t\t\t</div>","date":"2009-12-12T17:29:24Z","page":832},{"id":22526873,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capítulo leído:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Joder, el capítulo me ha ido gustando, pero ha sido ver otra semana más a Naruto sin decidirse a tomar una decisión sobre lo de Sasuke y la brutalisima ida de pinza de un brazo lleno de sharingans y pasar a parecerme una mierda. <br /><br />Es que ha habido idas de pinzas variadas a lo largo de la serie, pero esta para mi es la más sonada. Madre mía, en lo que ha degenerado esta serie desde el gran comienzo que tuvo con la saga de Zabuza. En fin, a ver si al menos los combates que quedan se lo curra.</div></div><br /><br />Y los de NU han hecho un chiste sobre lo que se dijo por aqui la semana pasada de que Sasuke es un pokemon. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Es que pega mucho el cantazo. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-12-10T18:56:05Z","page":830},{"id":22256768,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Buff que capitulazo. El owned de Samehada a Kisame me ha sorpendido y gustado muchisimo, y la pelea me esta encantando. Hacía mucho que no disfrutaba un capítulo de Naruto así, desde los tiempos de la primera parte o de la saga de los inmortales quizás. </p><p> </p><p>A ver quien para en el siguiente capítulo a Kisame, supongo que será el tal Sabu. No veo a Kisame o a Bee palmando ahora mismo, bueno, quizá a Kisame. Pero aún así yo creo que Kishimoto aún nos debe otro Gai contra Kisame.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>y me temo que samehada se dejará empuñar por sabuchan, con lo que el owned a kisame será doble, le herirá por la espalda a la vez que le pegará un buen bocado a su chackra.</p><p> </p></div></blockquote><p>¿Ein? ¿ Y que te hace pensar que Samehada querría ser empuñada por Sabu?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Confiesalo, todo esto lo haces por amenizar el hilo, ¿no?</p>\t\t\t\t\t</div>","date":"2009-11-20T08:29:22Z","page":811},{"id":22105416,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Que grande Kisame, cada vez me encanta más, sin duda el mejor malo que hay actualmente junto al, desgraciadamente desaparecido, Orochibuto. Como se nota que es de la primera parte. Ya era hora de que Kishimoto le diera un combate bueno.<br /><br />Y la transformación mini-hachibi me gusta pero me ha defraudado un pelín, es demasiado parecida a la del mini-kyubi.<br /><br /><br /><br />En fín, parece que habrá un buen capítulo esta semana. Saludos.\t\t\t\t\t</div>","date":"2009-11-09T12:24:45Z","page":797},{"id":22080733,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto, un detalle importante que se me había olvidado comentar. Parece que Gaara empieza a aprender de Naruto. Me explico:<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img.submanga.com:8080/pages/51/51711c6b/10.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />¡Gaara ha aprendido el cambio-a-la-gente-no jutsu!<br /><br /><br />La pregunta ahora es, ¿que será lo próximo que le veamos hacer? ¿Un sunagan, o estar tumbado en la cama agarrando una almohada mientras suspira por Sasuke? Tendremos que estar atentos en los próximos capítulos.\t\t\t\t\t</div>","date":"2009-11-07T12:58:59Z","page":793},{"id":22079331,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi la espada de Kisame me ha gustado muchisimo. Le tengo muchas ganas al combate entre este y Killer Bee, esperemos que no ocurra una kishimotada y nos quedemos sin verlo.<br /><br /><br />Respecto a lo de Sakura, simplemente patética su actuación, su personaje ya se ha caído definitivamente. Al menos a ver si ella, Kiba y Lee se cargan a los paquetorros de Karin, Suigetsu y Juugo como bien decís. Sin duda le harían un gran favor a la serie.\t\t\t\t\t</div>","date":"2009-11-07T10:46:30Z","page":793},{"id":21958026,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"En el post del manga a ritmo de España la gente está flipando para bien con la historia del Itachi buenazo y la pelea entre los hermanos les ha encantado.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><br /><br />Cuando lleguen a la parte actual me imagino que ya se quedaran sin palabras, porque con lo mala que es esa parte en manga.  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /><br /><br /><br />PD: Felicidades chico sin ideas\t\t\t\t\t</div>","date":"2009-10-28T22:45:01Z","page":782},{"id":21888151,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>estoy de acuerdo...si no hubieran hecho un solo capitulo de relleno, la serie seria perfecta...la banda sonora, y la animacion en general han estado muy bien salvo contadas excepciones. (aquella pelea de Rock Lee, Gai, etc contra sus \"copias\" xD...daba pena ver eso)</p><p> </p><p>Y tal como hemos afirmado muchos en el post de Naruto Manga, lo que se viene, aunque muy polemico para algunos, ganara mucho en anime por la espectacularidad de las peleas.</p><p> </p></div></blockquote><p> </p><p>Hombre, el anime desde la saga de los inmortales mejora mucho, pero como recalcas no olvidemos que los primeros 12 capítulos del anime de Shippuden son los que corresponden al tomo 28, que era de nueve capítulos, y la animación de algunos capítulos de esa saga daba pena. Por aquel entonces para mi lo unico bueno en anime eran los primeros opening y ending, Hero's come back y Shooting Star. De hecho para mi siguen siendo los opening y ending respectivamente más brutales de todo el anime de Naruto.</p><p> </p><p>Lo que si que espero que se curren es la etapa de las incoherencias. Bueno, supongo que peor que en el manga no puede quedar. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-23T15:59:26Z","page":316},{"id":21815648,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Por una vez en bastante tiempo hay una pelea que me interesa de verdad. Me encanta ver como Kishimoto modula el poder de sus malvados en función de lo que le interese. Todavía recuerdo que, en el primer combate Jiraya vs Itachi - Kishame, este último era un mindundi que ni le hacía sombra a Itachi XD</p><p> </p></div></blockquote><p>Aaaaaay que buenos tiempos eran aquellos, cuando en el anime no existía la palabra relleno, las peleas eran ingeniosas y Sasuke no era el dopado de Kishimoto y su papel en la serie aún era bueno.</p><p> </p><p>¿Porque tuvo que tener tal bajón la serie?</p>\t\t\t\t\t</div>","date":"2009-10-18T09:53:02Z","page":775},{"id":21806625,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, tras leer el capítulo, parece que la cosa va despegando cada vez más y más, lo que  venga ahora puede estar muy bien, en especial la pelea que espero que empieze dentro de dos semanas.A ver si esta vez Kishimoto no decepciona, que ya está bien de no usar a Kisame, uno de los malos más veteranos actualmente en la serie y también de los más admirados.<br /><br />Y espero que en esta pelea también entre a formar parte Orochibuto, que es un personaje al que también tengo ganas de ver desde hace años.\t\t\t\t\t</div>","date":"2009-10-17T13:44:29Z","page":774},{"id":21713168,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pufff pues a mi me ha molado, pero sigo notando bajón desde Blue Bird en temas opening, y para ser de Flow me gusta mucho más GO!<br /><br /><br />Evidentemente Sign se come a Hotaru no Hikari, pero Closer (que al principio no me convencía nada) me parece de momento mejor.<br /><br /><br />A ver si en NTF le meten caña y sacan los últimos capítulos rapidillo.\t\t\t\t\t</div>","date":"2009-10-09T22:10:46Z","page":315},{"id":21659528,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><img alt=\":-o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_asombro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Sinceramente, tras el final de la saga de Sasukristo el asunto para mi había ido mejorando notablemente con el paso del tiempo (sin excluir Kishimotadas que habían ido saliendo como el sacrifico de Pain para revivir a todos los muertos y el que Danzou sea Uchiha Shisui, y los guiones no jutsu en las peleas de Sasuke de esta saga).  </p><p> </p><p>Pero entre que al emo le han dao pal pelo y lo que dicen los spoilers acerca de este plan ojo de luna, del cual no tenía ninguna esperanza de que fuera a ser bueno, me he llevado una sorpresa mayuscula tras mucho tiempo, hacia años que no me llevaba una sorpresa así con Naruto vaya.</p><p> </p><p>No obstante, le sigo viendo fallos a esto, y es que opino como Mustang-taisa:</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Lo que no se es PARA QUE COÑO SE LO CUENTA A LA GENTE, pero eso ya es otra historia.</p><p> </p><p> </p></div></blockquote><p>Joder, es que cuando Madara hacia el papel del tonto de Tobi no era ni la mitad de retarded que ahora, lo de contarle todo sobre la guerra a los kages asi porque si ya raya la subnormalidad. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-10-05T20:37:16Z","page":760},{"id":21652703,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha dado por leer los mensajes de las dos primeras paginas de este post, y madre mía como ha cambiado la cosa. Todo el mundo se quejaba de que si Sasuke moría contra Orochimaru se cagaban en Kishimoto y la serie pasaba a ser una mierda.<br /><br /><br />Ahora nos cagamos en Kishimoto porque Sasuke sigue vivo y porque ese hecho hace que la serie en ciertos tramos haya sido una mierda. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Quien nos ha visto y quien nos ve.<br /><br /><br />EDITO: veo que el alquimista de fuego ya molaba por entonces y se quejaba de que Orochimaru se muriese porque aún faltaba mucho por saber de él. En eso parece que no cambia la cosa por suerte.\t\t\t\t\t</div>","date":"2009-10-05T13:44:36Z","page":759},{"id":21520663,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No me ha acabado de molar el capítulo, pero tengo confianzas en que Sasuke no gane por primera vez en mucho tiempo una pelea, porque si gana a los 5 kages es que ya no puede haber más guión no jutsu.\t\t\t\t\t</div>","date":"2009-09-25T13:41:36Z","page":751},{"id":20951955,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"selfyn\" data-cite=\"selfyn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"selfyn\" data-cite=\"selfyn\"><div><p>Weeeenoooo kishi hace de las suyas...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Kyuubi : you have my power Sasuke, use it to kill people <p>Sasuke realise he has the other half of the kyuubi power inside him </p><p>He doesmt care and get ready to fight. </p><p> </p><p>The rest is not clear </p></div></div></div></blockquote><p>Eeeeeehhhh</p><p> </p><p><span style=\"font-size: px;\">WTF</span></p><p> </p><p>Eso no es cierto no? porque me parece excesivo incluso para kishimoto.</p><p> </p></div></blockquote><p>Perdon Perdon, ha salido el script entero y no aparece eso pero si aparece una cosa</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cuando kari nse asusta del chakra de sasuke, aparece una imagen de sasuke encima de las manos de un animal, y parece ser el kyubi</div></div></div></blockquote><p>solo tengo una cosa que decir ante estos spoilers, PERO QUE COJONES ME ESTAS CONTANDO HAMIJO?</p><p> </p><p>a ver que explicacion dan para eso...</p><p> </p><p> </p></div></blockquote><p> </p><p>Liquid, si esto se cumple superará el nivel de los spoilers paralelos que te inventabas.</p>\t\t\t\t\t</div>","date":"2009-08-19T15:45:33Z","page":716},{"id":19110615,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Cuan mayusculas cotas de epicidad esta alcanzando la serie. Esto es mejor que Dragon Ball, nunca pensé que podría decir esto!!!!!!!<br /><br /><br />Que guapo jambo, esto lo esta partiendo mazo. Ojalá no acabe nunca.<br /><br /><br />VIVA LIQUID OCELOT RAIDEN Y SU GUIÓN DE NARUTO!!!!!!!!!!!!\t\t\t\t\t</div>","date":"2009-04-13T08:22:59Z","page":641},{"id":19109437,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Oh por dios, QUE GOZADA DE CAPITULO, lo mejor de toda la serie sin duda.</p><p> </p><p> </p><p> </p><p>Roy_Mustang, te vamos a hacer un monumento, tu has ayudado a declinar la balanza para que Sasuke se vuelva en contra de Madara. Que héroe estás hecho.</p><p> </p></div></blockquote>en el proximo capi hare que gai (borracho por la muerte de lee) mate a Roy Mustang de un puñetazo, asique el monumento a mi que soy el escritor, e dicho<p> </p></div></blockquote><p> <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Sin palabras me hallo, que giro tan sorprendentemente brutal. Lo tuyo si que es un buen guión y no lo de Kubo Tite con Bleach.</p><p> </p><p> </p><p>Por favor no acabes la serie pronto, es lo mejor que ha podido haber en la historia.</p>\t\t\t\t\t</div>","date":"2009-04-13T01:27:20Z","page":641},{"id":19109160,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Oh por dios, QUE GOZADA DE CAPITULO, lo mejor de toda la serie sin duda.<br /><br /><br /><br />Roy_Mustang, te vamos a hacer un monumento, tu has ayudado a declinar la balanza para que Sasuke se vuelva en contra de Madara. Que héroe estás hecho.\t\t\t\t\t</div>","date":"2009-04-13T00:50:53Z","page":641},{"id":19099949,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Oh dios que IMPRESIONANTE SE PONE LA SERIE!!!!!!!!!!!!!!!!!<br /><br /><br /><br />Esto es sin duda lo mejor que ha habido hasta ahora en toda la serie. Que ganas de que salga el proximo capitulo.\t\t\t\t\t</div>","date":"2009-04-12T13:30:08Z","page":640},{"id":19096144,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El último capítulo ha sido demasiado serio, a mi lo que me ha matado del anterior ha sido esto:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />sasuke: que a sido de juugo y karin?<br /><br />suigetsu: karin murio de sida<br /><br />* todo el post de naruto sonrie*<br /><br />*Roy Mustang y rock lee lloran*<br /><br />suigetsu: y juugo fundo una empresa naturalista que se llama greenpiece<br /><br />*zapatero llora*<br /><br />*rajoy sonrie* <br /></div></div><br /><br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Ha sido muy grande.<br /><br />PD: Go kage team!!!!\t\t\t\t\t</div>","date":"2009-04-12T01:16:07Z","page":640},{"id":19092650,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":">:-\\  >:-\\  >:-\\ <br /><br /><br />Puto emo de las narices, ojalá le peguen una soberana paliza Naruto y el hermano del negro rapero.\t\t\t\t\t</div>","date":"2009-04-11T19:48:44Z","page":640},{"id":19080125,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Capitulo visto, posteo las impresiones:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> </p><p>Ha sido un capitulo de transición. No hay mucho que comentar, salvo que Naruto va a conversar con Nagato. A ver que puede pasar.</p><p> </p><p></p></div></div><p> </p><p>Liquid Ocelot Raiden, eres mi nuevo puto dios. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Sigue con tus capitulos que son impagables, me descojono mucho leyendolos. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sangtrait_87\" data-cite=\"Sangtrait_87\"><div><p>Mirad por qué tarda tanto Sasukristo en llegar a Konoha:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i39.tinypic.com/245bk7m.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Se ha metido en One Piece! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Eso no puede ser verdad, ¿Sasukristo en Sabaody?</p><p> </p><p>Seguro que luego saldrá en la refriega final de la saga. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-10T18:13:57Z","page":639},{"id":18882948,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulo leido:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br /><br />CAPITULAZO, parece que Kishimoto aún se acuerda del Team Gai, Pain Yahiko está a punto de diñarla, y además Naruto ha encontrado al Pain Nagato, por lo que parece Pain tiene los dias contados. <br /><br />A ver que ocurre después de esta batalla, espero que no vuelva la acción a Sasuke y se centre un poco en la reconstrucción de Konoha el principio de la siguiente saga...<br /><br /><br /></div></div>\t\t\t\t\t</div>","date":"2009-03-27T13:57:04Z","page":625},{"id":18590307,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>con anko sai y yamato fijo que pasa esto, al intentar irse yamato para lo de naruto los ataca kabuto</p><p> </p><p>asique tendremos al mismo tiempo un yamato sai y anko vs kabumaru</p><p>y un kyubi vs pain</p><p> </p></div></blockquote><p>Ojala Enel te oiga y haga tus palabras realidad.</p><p> </p><p>Pero visto la nueva fase de capullez por la que pasa Kishimoto me parece que eso no va a ocurrir desgraciadamente. Y si ocurriera, la cagaría mucho, porque visto lo visto si Kishimoto no puede llevar de manera correcta un misero combate, menos aún va a llevar bien 2 combates a la vez...</p><p> </p></div></blockquote>lo bueno de este combate esque solo habrian 2 lvl ups, el sello maldito de anko y que orochimaru dominara por completo a kabuto<p> </p><p>aunque ahora que lo pienso tambien puede pasar que anko y sai distraigan a orochibuto mientras yamato va a por naruto, aunque sin el collar poco va a hacer, lo mas seguro es que pase esto, y que luchen kyubi vs pain y anko y sai vs orochibuto, y kishi pondria a yamato 2 o 3 veces por capitulo diciendo cosas mientras llega a konoha, porque seria mucho trabajo dibujar los ataques de todos, las maderas de yamato, los seres de tinta de sai, y las serpientes de anko ( que supongo que usara) abarcan mucho, si ya dudamos que pueda llevar un combate bien, 2 combates en los que tiene que dibujar muchisimo en uno de ellos...</p><p> </p></div></blockquote><p>Joder, me estoy poniendo palote de pensar en un combate así.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Pues no estaría mal, a ver si se inspira Kishimoto, porque podriamos ver un pedazo combate como los haya habido. Además tengo ganas de ver en combate a Anko que es de mis personajes favoritos, si se pusiera en fase 2...  <img alt=\":oops:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_redface.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>hoy estoy pensativo, se me a ocurrido otra cosa ( esque despues de cagar las neuronas rinden al maximo)</p><p> </p><p>el collar de naruto ya no existe, por lo que la unica opcion es que nagato le derrote, cosa que deberia pasar en el proximo capitulo por la nueva tecnica de nagato, asique nagato derrota a naruto, y al final del capi vemos como orochibuto le corta el paso a yamato, asique el combate ya depende de si kishi quiere currarselo y dejar a yamato, o de si esta vago y quiere que yamato consiga huir para tenerlo mas facil a la hora de dibujar</p><p> </p><p>PD: desty nova, a lo mejor kishi se olvida de eso, recuerda cuando sasuke fue a buscar a juggo, todo el lugar estaba lleno de sellos malditos de lvl 2</p><p> </p></div></blockquote><p>Tampoco esta mal eso que planteas. Así los huevones de Konoha tendrían que currárselo e ir a rescatar a Naruto. Aunque si llegasen tarde no pasaría nada, que ya está bien de que Naruto recurra siempre al Kyubi para los combates.</p><p> </p><p>Respecto a lo de la fase 2 de Anko, no se me había pensado que no estaba iniciada. Pero con suerte pasaría como tu dices y se le podría ir la pinza a Kishimoto como cuando Sasukristo y su panda chupiguay fue a por Jûgo y había gente con sellos en fase 2 por todos sitios.</p>\t\t\t\t\t</div>","date":"2009-03-07T20:03:39Z","page":601},{"id":18589962,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>con anko sai y yamato fijo que pasa esto, al intentar irse yamato para lo de naruto los ataca kabuto</p><p> </p><p>asique tendremos al mismo tiempo un yamato sai y anko vs kabumaru</p><p>y un kyubi vs pain</p><p> </p></div></blockquote><p>Ojala Enel te oiga y haga tus palabras realidad.</p><p> </p><p>Pero visto la nueva fase de capullez por la que pasa Kishimoto me parece que eso no va a ocurrir desgraciadamente. Y si ocurriera, la cagaría mucho, porque visto lo visto si Kishimoto no puede llevar de manera correcta un misero combate, menos aún va a llevar bien 2 combates a la vez...</p><p> </p></div></blockquote>lo bueno de este combate esque solo habrian 2 lvl ups, el sello maldito de anko y que orochimaru dominara por completo a kabuto<p> </p><p>aunque ahora que lo pienso tambien puede pasar que anko y sai distraigan a orochibuto mientras yamato va a por naruto, aunque sin el collar poco va a hacer, lo mas seguro es que pase esto, y que luchen kyubi vs pain y anko y sai vs orochibuto, y kishi pondria a yamato 2 o 3 veces por capitulo diciendo cosas mientras llega a konoha, porque seria mucho trabajo dibujar los ataques de todos, las maderas de yamato, los seres de tinta de sai, y las serpientes de anko ( que supongo que usara) abarcan mucho, si ya dudamos que pueda llevar un combate bien, 2 combates en los que tiene que dibujar muchisimo en uno de ellos...</p><p> </p></div></blockquote><p>Joder, me estoy poniendo palote de pensar en un combate así.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Pues no estaría mal, a ver si se inspira Kishimoto, porque podriamos ver un pedazo combate como los haya habido. Además tengo ganas de ver en combate a Anko que es de mis personajes favoritos, si se pusiera en fase 2...  <img alt=\":oops:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_redface.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-07T19:43:53Z","page":601},{"id":18589708,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>con anko sai y yamato fijo que pasa esto, al intentar irse yamato para lo de naruto los ataca kabuto</p><p> </p><p>asique tendremos al mismo tiempo un yamato sai y anko vs kabumaru</p><p>y un kyubi vs pain</p><p> </p></div></blockquote><p>Ojala Enel te oiga y haga tus palabras realidad.</p><p> </p><p>Pero visto la nueva fase de capullez por la que pasa Kishimoto me parece que eso no va a ocurrir desgraciadamente. Y si ocurriera, la cagaría mucho, porque visto lo visto si Kishimoto no puede llevar de manera correcta un misero combate, menos aún va a llevar bien 2 combates a la vez...</p>\t\t\t\t\t</div>","date":"2009-03-07T19:27:11Z","page":601},{"id":18589065,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Crimson Sin\" data-cite=\"Crimson Sin\"><div><p>Spoilers del próximo</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i187.photobucket.com/albums/x173/Cardemm/COLASCOBE1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i187.photobucket.com/albums/x173/Cardemm/COLASCOBE2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i187.photobucket.com/albums/x173/Cardemm/COLASCOBE3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div></div></div></blockquote><p>¿Como? Parece que a partir del siguiente capitulo las cosas empiezan a ponerse guapas, ya pensaba que esto iba a alcanzar la cotas del monologo de 10 capitulos de Madara.</p><p> </p><p> </p><p>PD: <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Que puto dios que eres Crimson Sin.</p>\t\t\t\t\t</div>","date":"2009-03-07T18:36:57Z","page":600},{"id":18583482,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Pablooria\" data-cite=\"Pablooria\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Visto el capitulo:</p><p> </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> </p><p>Este capitulo no me ha parecido una cagada, pero no me ha gustado.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Esto cada vez es más Naruto Z, ahora parece que Naruto sabe hacer una Genkidama a parte de un Kamehameha, y aún así a Pain solo le destroza un poco la ropa. Para más inri, Darth Vader va a hacer otra tecnica más fuerte aún que el Shinra Tensei version Kame, asi que el capitulo que viene habrá más Naruto Z.  &gt;:-\\  </p><p> </p><p>Por suerte Kishimoto lo ha arreglado un poco, solo un poco, acordandose de Sakura, Gamakichi, Sai, y en especial de Anko y Yamato. Que esa es otra, a ver como se las ingenia Yamato ahora para parar al Kyubi, porque el collar era lo que le ayudaba, y ahora está destruido.</p><p> </p><p></p></div></div></div></blockquote><p>Poniendole la pegatina en la cabeza.</p><p> </p><p> </p><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i269.photobucket.com/albums/jj67/pablooria/Firma-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>También es verdad, no me había acordado de ese detalle.</p><p> </p><p>Y ahora que lo dice revan123, ¿que habrá sido de Shino?</p><p> </p><p>Es que no sé, es uno de los personajes secundarios más carismáticos y que además es bueno es peleas y es de los más desaprovechados. Desde su ''pelea'' en la saga de la invasión de Konoha no es posible que no haya hecho nada.</p>\t\t\t\t\t</div>","date":"2009-03-07T10:44:21Z","page":599},{"id":18583391,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capitulo:<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br />Este capitulo no me ha parecido una cagada, pero no me ha gustado.  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />Esto cada vez es más Naruto Z, ahora parece que Naruto sabe hacer una Genkidama a parte de un Kamehameha, y aún así a Pain solo le destroza un poco la ropa. Para más inri, Darth Vader va a hacer otra tecnica más fuerte aún que el Shinra Tensei version Kame, asi que el capitulo que viene habrá más Naruto Z.  >:-\\  <br /><br />Por suerte Kishimoto lo ha arreglado un poco, solo un poco, acordandose de Sakura, Gamakichi, Sai, y en especial de Anko y Yamato. Que esa es otra, a ver como se las ingenia Yamato ahora para parar al Kyubi, porque el collar era lo que le ayudaba, y ahora está destruido.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2009-03-07T10:29:11Z","page":599},{"id":18488309,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Pero es que a ver, segun mi modo de ver las cosas (y creo que algunos me apoyaran mas o menos), el problema no esta en que Hinata se sacrifique y se declare (la escena en si no ha estado mal, un poco plof con esa no-muerte tan insulsa, pero vale), ni siquiera en el hecho de que Naruto se cabree y saque 6 colas (que es logico y tenia que pasar tarde o temprano). No es eso, el problema es que no era el momento ni el lugar para esto. Si se hubiese dado esta situacion durante la mision en la que estuvieron buscando a Sasuke habria quedado genial, porque alli estaban Hinata y su grupo, y Naruto no tenia un entrenamiento extra. Un buen rival habria sido Kisame, por muchas razones: Chakra inmenso, agua contra fuego, batalla paralela a la de Sasuke e Itachi... Pero es que ahora, con Naruto dopado con el modo ermitaño, tres sapos gigantes con el, y toda una villa de ninjas como apoyo, recurrir al Kyubi es un recurso facil. Ademas, que se ha cargado a 5 de los cuerpos de Pain uno tras otro sin excesivo esfuerzo, y con todas las de ganar va y se le resiste el ultimo. No digais que no es forzar las cosas, por favor. Vale que Naruto ha dependido del chakra de zorro en muchas ocasiones, pero las peleas se las curraba el mismo, usando sus tecnicas y recursos, no descontrolandose sin mas.</p><p> </p></div></blockquote><p>No se puede decir menos y de manera más clara. Resumes exactamente lo que pensamos los que decimos que el capitulo ha sido una cagada.</p><p> </p><p>Y ojo, que a mi lo que habia pasado hasta ahora me estaba encantando, quitando los poderes de Darth Vader del Pain Yahiko me estaba gustando mucho por como iban sucediendo las cosas. Pero es que este ultimo capítulo ha sido una cagada por lo que dice Nova.</p>\t\t\t\t\t</div>","date":"2009-03-01T01:37:13Z","page":582},{"id":18481871,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Como dijo alguien antes en este post...Naruto estuvo entrenando para utilizar el \"chacra ermitaño\" y no para controlar al Kyubi. Naruto siempre ha sido muy impulsivo, y es apenas logico despues de todo lo que ha pasado, y viendo las circunstancias que estaba ahora para sacar el kyubi. (clavado en el piso, y Pain matando a las ranas y a Hinata)</p><p> </p></div></blockquote><p> </p><p>Si no es por eso, lo entendemos Uriibe. Pero es que ya está bien de que en todas la peleas Naruto tenga que acabar recurriendo al Kyubi para acabar de rematarlas joer. </p><p> </p><p>A mi no me molesta que tenga que recurrir al Kyubi (aunque un poquito cansado si me tiene), pero es que esta pelea era para demostrar justamente lo contrario, que hay vida más allá del Kyubi. Pero nada, no hay quien entienda a Kishimoto.</p><p> </p><p>Ah, y un detalle que se me ha olvidado comentar del capítulo. A mi también me parece mal que se han muerto demasiados personajes en muy poco tiempo, y la gran mayoría a manos de Pain y de Sasukristo. No tengo problemas en que se mueran personajes buenos también, pero que tengan una muerte que quede bien hecha como la Asuma al menos, por favor Kishimoto, que no es tan difícil.</p><p> </p><p>Ains, como se echan de menos esos buenos tiempos de la primera parte en los que mezclar momentos divertidos con momentos serios no era tan difícil.<img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>PD: Crimson Sin y Jeremy Bentham HAMAZOS <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-02-28T17:16:20Z","page":581},{"id":18477114,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Esto solo se puede resumir de una manera: CAGADA de capitulo.<br /><br />La escena de Hinata me parece muy buena, si, pero me parece un estupidez que saque al Kiuby.<br /><br />Joder, que para una pelea buena que estaba teniendo Naruto, cosa que aun no habia tenido en Shippuden, y en el que además usaba la cabeza, y ala, el recurso facil, sacar más colas del Kiuby.  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br /><br />Además podría haberselo currado más, esa forma de comenzar a sacar el esqueleto no me gusta NADA.<br /><br /><br />Parece correcta la teoría de Roy Mustang de que Naruto y Bleach las hace el mismo autor y por eso nunca están las dos al mismo nivel. El capitulo de Bleach de esta semana me ha encantado, y ya va cogiendo más nivel la cosa. En cambio, Naruto llevaba tres capitulos más flojillos, pero es que lo de este ha sido de traca.  >:-\\ <br /><br /><br />PD: Hasta los huevos del Pain ya, al principio me encantaba, pero ya tanto poder de Darth Vader y tanto dolor me toca las narices.  <img src='/emojis/venazo.gif' class='bbc_emoticon' alt=':@' />\t\t\t\t\t</div>","date":"2009-02-28T12:17:54Z","page":580},{"id":18039698,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno bueno, capitulazo. Esta pelea la mejor de Shippuden de largo junto con la de Shikamaru contra Hidan.<br /><br /><br />Por fin estamos viendo al Naruto que esperabamos todos que apareciera algún día. De verdad que parece mentira que esta sea la misma series que la que veiamos hace un año con la tediosa e incoherente pelea entre los hermanos.\t\t\t\t\t</div>","date":"2009-02-01T15:13:41Z","page":538},{"id":17231047,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"meteostorm\" data-cite=\"meteostorm\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Y sobre el descubrimiento de Pain sobre el paradero de Naruto, supongo que solo irán algunos cuerpos, ya que todas <strong class=\"bbc\">las peleas que se han planteado tienen que desarrollarse por poco que sea.</strong></p><p> </p></div></blockquote><span style=\"font-size: px;\"><span style=\"color: red\"><em class=\"bbc\"><span class=\"bbc_underline\"><p class=\"bbc_center\"></p><p>JA!</p></span></em></span></span><p> </p></div></blockquote><p>Bueno, la esperanza es lo último que se pierde. No creo que sea Kishimoto tan capullo como para plantearnos una serie de buenos combates y lugo dejarlos en nada. Ya la cagó bastante con el Suigetsu contra Kisame y el Madara contra Konoha. </p><p> </p><p>Porque no soy el único que piensa que va a desarrollar estas batallas, ¿no? ¿No?  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-12-12T23:28:52Z","page":459},{"id":17229333,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sykblade\" data-cite=\"Sykblade\"><div><p>yo tengo una pregunta, a ver si alguien me refresca la memoria, en el manga después de la saga de los inmortales da comienzo la saga de sasuke? por que como sea así me temo que en el anime nos tiraremos mas de medio año con solo sasuke y de solo pensarlo  me pongo malo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Correcto, estás en lo cierto, de hecho, hoy mismo ha salido aqui en España el tomo 38 de Naruto (el cual ya he adquirido junto al 44 de One Piece  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ), en el cual finaliza la saga de Hidan y Kakuzu y comienza la saga de Sasukristo. El tomo finaliza cuando aparece Jûgo por primera vez. </p><p> </p><p>Aún así, en el anime van a mezclar esa saga con un poco de relleno, pero relleno muy bueno. Por ejemplo, en la captura del 3 colas por parte de Deidara y Tobi, que aún no ha salido en anime, saldrán Naruto y compañía para meterle más chicha. Es decir, que va a ser un relleno no pesado de ver.</p><p> </p><p>De todas formas, a mi tampoco me parece tan mala durante una buena parte, a partir de la muerte de Jiraiya si que me parece que empieza a pegar un bajón increible hasta llegar a la conversación Madara-Sasukristo. </p><p> </p><p>Y desde entonces, al menos para mi, la serie ha ido remontando y ahora raya a un muy buen nivel.</p><p> </p><p>Respecto al capítulo de esta semana, me ha encantado. Evidentemente, ese Pain no está muerto, simplemente le habrá herido un poco Konohamaru, pero nada más. Y no veo que hay de malo en que use el rasengan, si es una técnica de su ídolo Naruto. A parte sabrá lo más seguro técnicas doton o katon de los sarutobi.</p><p> </p><p>Y sobre el descubrimiento de Pain sobre el paradero de Naruto, supongo que solo irán algunos cuerpos, ya que todas las peleas que se han planteado tienen que desarrollarse por poco que sea.</p>\t\t\t\t\t</div>","date":"2008-12-12T21:34:07Z","page":459},{"id":16992828,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Estan atacando la aldea, y Konohamaru y Ebisu forman parte de ella...no se que ven de raro ahi.</p><p> </p></div></blockquote><p>Lo raro no es que aparezcan ellos, lo raro es que no lo hagan aquellos que presuponemos que son mas fuertes. No ya solo los secundarios que todos conocemos y que nos gustaria ver en accion, sino los examinadores de la prueba Chunnin o la familia Hyuuga. ¿Que pasa, que la invasion los ha cogido a todos fuera de la Villa en alguna mision? Que son 7 personas (contando a Konan), no el caos de cuando llego Orochimaru con sus ninjas del Sonido.</p><p> </p></div></blockquote><p>Yo creo que justamente Kishimoto hace eso porque hay suficientes cuerpos de Pain para todos los secundarios de la serie, incluidos Ebisu y Konohamaru. De hecho, cuando hice cuentas para pensar que equipos se podrían enfrentar a los cuerpos de Pain, no me salían las cuentas y habían más cuerpos de Pain que equipos tipo el Kurenai Team o el Shikamaru Team.</p><p> </p><p>Pero claro, no había pensado en que también estaban los examinadores y otros secundarios como Konohamaru o Ebisu, así que yo creo que pueden haber combates para todos perfectamente. No sé, yo confio mucho en Kishimoto en este aspecto.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-26T23:25:14Z","page":446},{"id":16991869,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Pues a mi me sigue gustando Naruto lo mismo que desde que comenzó, es decir bastante. Yo no veo tantos altibajos, quizás por que antes del Shippuuden (por llamarlo de alguna manera) me gustó, pero esa parte no me pareció la obra maestra o un shonen de referencia como decis muchos. Está claro que a partir del shippuuden todos esperabamos algo más, que se abriera el mundo ninja, que nos mostraran más cosas y pasó todo lo contario, con el agravante de la perdida de frescura en las peleas... </p><p> </p><p>Lo peor de ultimamente con diferencia el Tobi / Madaar hablando con Sasuke y la muerte de Jiraiya... menudo bajón me entró por no poder ver más al hermitaño pervertido. </p><p> </p><p>Y coincido con vosotros, Naruto está bastante por debajo de One Piece y muy por encima de Bleach, que es la serie más plana, vacía de trama y la que más se basa en peleas de las 3 más famosas con diferencia.</p><p> </p></div></blockquote><p>Completamente de acuerdo, para mi la serie ha mantenido el mismo nivel salvo el bajón que pegó desde la muerte de Jiraiya hasta el final de la conversación de Madara con Sasuke, desde entonces la serie ha ido in crescendo conforme iban pasando los capítulos y ahora ya se está manteniendo estable el buen nivel de nuevo.</p><p> </p><p>Por cierto, a mi me parece una buena idea que Konohamaru y Ebisu vayan a hacer algo, Pain tiene suficientes cuerpos para enfrentarse a los demás secundarios de la serie. Además, tengo interés por ver lo que puede hacer Konohamaru ahora mismo y lo que puede hacer Ebisu.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Que te pareció la saga donde se nos presenta a Sai (carisma 0) y se reencuentran Sasukristo y Narutin? <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Cierto, no recordaba esa saga. Ahi también tuvo un pequeño bajón la serie, solo se salva el momento de Naruto 4 colas y los últimos 5 capítulos que en manga me los leí de un tirón de lo emocionantes que me parecieron respecto a los otros. </p><p> </p><p>Pero bueno, en su momento no me pareció tan malo como el bajón que pegó hace unos meses. De hecho, me dejé la serie a mitad de la cansina conversación entre Madara y Sasuke, y la retomé cuando vi que alababais el combate entre el negro rapero y Taka por como estaban siendo owneados Sasuke y sus hamijos.</p>\t\t\t\t\t</div>","date":"2008-11-26T22:16:22Z","page":446},{"id":16991100,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p>Pues a mi me sigue gustando Naruto lo mismo que desde que comenzó, es decir bastante. Yo no veo tantos altibajos, quizás por que antes del Shippuuden (por llamarlo de alguna manera) me gustó, pero esa parte no me pareció la obra maestra o un shonen de referencia como decis muchos. Está claro que a partir del shippuuden todos esperabamos algo más, que se abriera el mundo ninja, que nos mostraran más cosas y pasó todo lo contario, con el agravante de la perdida de frescura en las peleas... </p><p> </p><p>Lo peor de ultimamente con diferencia el Tobi / Madaar hablando con Sasuke y la muerte de Jiraiya... menudo bajón me entró por no poder ver más al hermitaño pervertido. </p><p> </p><p>Y coincido con vosotros, Naruto está bastante por debajo de One Piece y muy por encima de Bleach, que es la serie más plana, vacía de trama y la que más se basa en peleas de las 3 más famosas con diferencia.</p><p> </p></div></blockquote><p> </p><p>Completamente de acuerdo, para mi la serie ha mantenido el mismo nivel salvo el bajón que pegó desde la muerte de Jiraiya hasta el final de la conversación de Madara con Sasuke, desde entonces la serie ha ido in crescendo conforme iban pasando los capítulos y ahora ya se está manteniendo estable el buen nivel de nuevo.</p><p> </p><p>Por cierto, a mi me parece una buena idea que Konohamaru y Ebisu vayan a hacer algo, Pain tiene suficientes cuerpos para enfrentarse a los demás secundarios de la serie. Además, tengo interés por ver lo que puede hacer Konohamaru ahora mismo y lo que puede hacer Ebisu.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-26T21:33:20Z","page":446},{"id":16977962,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>A Roy Mustang: En el tercer punto tienes mucha razon. Pero creo que ese punto es que que ahora se desarrolla en los capitulos que vendran mas adelante. Es evidente que ahora la mision de Sasuke es acabar con los senores feudales y Danzou. El sabe que solo no lo puede hacer, y sabe que nada puede hacer contra Madara. </p><p> </p><p>La relacion Sasuke-Madara deja muchas preguntas abiertas...igual que la relacion Itachi-Madara porque aun no sabemos la razon de permanecer en Akatsuki despues de haber masacrado el clan.</p><p> </p><p>PD: Sea incoherente o no, Ver al grupo de Sasuke en Akatsuki me parece un gran acierto de la serie. Los capitulos donde van por el 8 colas me parece que estan al nivel de los mejores capitulos de la serie.</p><p> </p></div></blockquote><p>Estoy de acuerdo, tanto en lo de las relaciones como en lo de los capitulos del negro rapero contra Taka. Bueno, al nivel de los mejores de la serie no sé, pero si que empezaban a apuntar más y más alto, hasta llegar a los de la saga actual que están a punto de llegar al nivel de lo mejor de la serie.</p><p> </p><p>En fin, el caso es que tras unos meses dubitativos, la serie va mejorando cada vez más y más y ya recuerdo porque me tuvo tan enganchado durante un tiempo (y me vuelve a tener ahora).</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-25T23:31:25Z","page":445},{"id":16977871,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edu Rpgero\" data-cite=\"Edu Rpgero\"><div><p>Señor Nivax, tengo una pregunta para usted.</p><p> </p><p>¿Te gusta Naruto de verdad?</p><p> </p><p>Por que en serio, vienes al post a criticar y a adorar a Tite \"Incoherencias\" Kubo...</p><p> </p><p> </p></div></blockquote><p>Haz como yo, ignoracion no jutsu <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, porque crees que no le he contestado a ninguno de los quotes que me ha hecho ultimamewnte? pues porque ni los he leido, yo ya paso.</p><p> </p></div></blockquote><p>Casi que será lo mejor, porque a pesar de que le hayan expulsado 3 veces en 2 semanas sigue sin recpacitar, asi que mejor pasamos de él que si le expulsan definitivamente este post se quedará sin mensajes durante días como ha pasado durante su última expulsión. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-25T23:24:10Z","page":445},{"id":16967488,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Belcebu_\" data-cite=\"_Belcebu_\"><div><p>Segun el Databook 3 oficialmente Itachi es el personage mas fuerte del que se conocen datos, empatado con Jiraya. Osea que si ha esto le sumamos que Madara y Pain son mas fuertes (por logica), seria el 3º o 4º en la escala de poder de la serie. Itachi era muy superior en todo a Sasuke, menos en chakra (ya que Sasuke aun contaba con el sello maldito).</p><p> </p><p>Yo no digo que el \"desenlace\" de Itachi sea lo mejor ni lo peor de la serie, simplemente es algo que al final \"cuadra\" (un poco forzado) y que a mi personalmente no me desagrada tanto como a otra gente...</p><p> </p><p>Tambien hay que decir que Itachi desde el principo de la serie en sus \"datos personales\" solo contaba con una mision de clase \"S\", y que al final todos hemos sabido cual era dicha mision, con lo que pienso que Kishimoto ya tenia pensado el principio y final del personage, pero en lo referente al \"intermedio\" lo decidio sobre la marcha.</p><p> </p><p>pd: A ver si sale ya el capi de esta semana.</p><p> </p></div></blockquote><p>Yo estoy completamente de acuerdo. Itachi no seria un santo, porque cargarse el solo a todo su clan menos a su hermano no es desde luego de ser buena persona, pero </p><p>lo de porque pelea esa manera contra Sasuke lo entiendo. Vale, el tenía mucho odio hacia su clan, pero a su hermano pequeño lo adoraba. Y es por esto por lo que se las hace pasar putas durante casi toda su vida y durante el combate. </p><p> </p><p>Claro que si Itachi hubiese querido se hubiese fundido a Sasuke en menos que canta un gallo, pero eso no es lo que buscaba Itachi, lo que quería era activarle el Mangekyou en un combate completamente a muerte, dado que él se estaba quedando ciego y no iba a poder acabar con Madara, y por eso le activa el Mangekyou a su hermano, para que se cargara él a Madara. </p><p> </p><p>Otra cosa es que luego le salga el tiro por la culata y Sasuke se una a Madara (o no, puede que esté disimulando y luego se rebele contra Madara y se enfrente a él para vengar a su hermano).</p><p> </p><p>Vale, esta muy cogido por las pinzas, pero concuerda. Yo creo que la escena de dame tus ojos fue una jugada de Kishimoto para que nos creyeramos completamente que Itachi era malo y no nos dieramos cuenta hasta al final de la batalla que toda era un plan de este para activarle el Mangekyou a su hermano. </p><p> </p><p>Luego ya si que no estoy de acuerdo con que la conversación entre Madara y Sasuke durase un tomo y como se desarrolló la batalla, pero el tema de Itachi benevolente con su hermano si que concuerda para mi.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-25T13:37:12Z","page":443},{"id":16962534,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Itachi nunca fue bueno...al fin y al cabo masacro a su propio clan. </p><p> </p><p>Aun asi, Kishimoto deja muchas evidencias de los intereses de Itachi:</p><p> </p><p>Una de esas ya la dijeron en este post, y es el comentario de kisame cuando aparecen por primera vez en Konoha.</p><p> </p><p>Otra es el hecho de no matar a Sasuke...siempre lo deja vivo, pero incentivando su \"trauma\" para que se haga mas fuerte.</p><p> </p><p>La escena cuando \"llora\" por la muerte de Sasuke...(esta escena deja muchas interpretaciones en el aire...pero es obvio que ya kishimoto iba dando muestras de quien era el en realidad)</p><p> </p><p>Las escenas de la juventud de Itachi...No se muestra con la frialdad que luego lo caracterizaria...el gesto que usa con Sasuke de tocarle la frente no es un gesto agresivo.</p><p> </p><p>En fin...son muchos detalles que para mi muestran un mensaje que nunca se contradice con lo que en los ultimos capitulos se muestra sobre Itachi.</p><p> </p></div></blockquote><p>Yo también estoy de acuerdo con vosotros, creo que Itachi era bueno desde un principio. De hecho, yo opinaba que Itachi era bueno, solo que estaba muy pillado.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y otro momento en que deja entrever que es bueno, es cuando se encuentra con Naruto en el bosque y al decirle que considera a Sasuke su hermano, Itachi sonrie. De hecho, a mi lo que más me gustó de la pelea fue el final, cuando Itachi le dió a Sasuke el golpecito en la frente, como en los viejos tiempos.</p><p> </p><p>Ahora, sobre lo de la teoría de Kushina=Kyubi, me parecería esa si una gran fumada si llega a ocurrir. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (Gracias a Enel que eso nunca va a pasar).</p>\t\t\t\t\t</div>","date":"2008-11-24T23:18:51Z","page":443},{"id":16904437,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tempux\" data-cite=\"Tempux\"><div><p>ok, gracias GonzaloQ y Fr90gb .</p><p> </p><p>Una cosa, me sabriais decir que capitulo del anime/manga es cuando </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">kakashi lucha contra Itachi y Kisame por primera vez</div></div><p>gracias!</p><p> </p></div></blockquote><p>Vamos a ver, del anime es el 82, y en el manga empieza en el 142 si no me equivoco. (Lo siento, de tomos tengo a partir de la saga de los 5 del sonido).</p><p> </p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-20T20:37:47Z","page":439},{"id":16900890,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Black_Specter\" data-cite=\"Black_Specter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Visto el capítulo, posteo mis impresiones: </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> </p><p>Otro capítulo del que me ha encantado su ritmo. Han pasado muchas cosas y muy rápido. Espero que siga así durante lo que queda de serie. </p><p> </p><p>Me gusta la participación que están teniendo secundarios que no habían tenido casi protagonismo en todo Shippuden. Hasta parece que Konohamaru se va a meter en el meollo.</p><p> </p><p>Y a ver como sigue ahora el entrenamiento de Naruto, porque parece que el Kyubi repele a Fukasaku, asi que algo tendrán que hacer para paliar el problema.</p><p> </p><p>Solo hay un punto negativo en el capítulo, pero que es muy gordo: ¿Es eso que ha pasado al principio del capítulo la muerte de Kakashi? ¿Asi de simple va a morir el mejor ninja de la serie, cuando Naruto y demás se han quedado sin chakra ya varias veces? ¿Y encima sin seguir mostrando sus mejores técnicas? No me parece nada justo. Y mientras Sasukristo vivito y coleando. Ya está bien de tomaduras de pelo.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto, no me ha gustado nada el diseño de colmillo blanco. Me lo esperaba más imponente.</p><p> </p><p></p></div></div><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No creo que Kakashi muera, sino que pasara por una de esas experiencias cercanas a la muerte, donde al final se dara cuenta que esto no ha acabado. El diseño de Colmillo Blanco asumo que va por que Kakashi lo ve como \"padre\" no como \"ninja\".<p> </p><p>Me gusto el capitulo, basicamente por el ritmo que tiene la serie actualmente.</p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> </p><p>Hombre, por gustarme, a mi me ha encantado el capítulo. Me ha parecido el mejor de todo lo que llevamos de esta saga, de hecho. </p><p> </p><p>Otra cosa es que me haya dejado pelín mosqueado eso que le ha pasado a Kakashi al principio. Aún así no había pensado que a Chôji y Neji les pasó lo mismo en la saga de los 5 del sonido y al final salieron vivos, asi que al final no me parece tan negativo.</p><p> </p><p>Y lo de Colmillo Blanco no lo había pensado de ese modo, ahora entiendo porque lo sacan así. Espero que saquen algun flashback de él, porque era el puto amo.</p><p> </p><p></p></div></div><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>EDIT: Acabo de ver la buena acción de Cristian. Muchas gracias por expulsar por tercera vez en tres semanas a Nivax. Ahora que esta a punto de la definitiva espero que deje de entrar a este hilo a flammear.</p>\t\t\t\t\t</div>","date":"2008-11-20T17:16:34Z","page":438},{"id":16898597,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Visto el capítulo, posteo mis impresiones: <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br />Otro capítulo del que me ha encantado su ritmo. Han pasado muchas cosas y muy rápido. Espero que siga así durante lo que queda de serie. <br /><br />Me gusta la participación que están teniendo secundarios que no habían tenido casi protagonismo en todo Shippuden. Hasta parece que Konohamaru se va a meter en el meollo.<br /><br />Y a ver como sigue ahora el entrenamiento de Naruto, porque parece que el Kyubi repele a Fukasaku, asi que algo tendrán que hacer para paliar el problema.<br /><br />Solo hay un punto negativo en el capítulo, pero que es muy gordo: ¿Es eso que ha pasado al principio del capítulo la muerte de Kakashi? ¿Asi de simple va a morir el mejor ninja de la serie, cuando Naruto y demás se han quedado sin chakra ya varias veces? ¿Y encima sin seguir mostrando sus mejores técnicas? No me parece nada justo. Y mientras Sasukristo vivito y coleando. Ya está bien de tomaduras de pelo.  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br />Por cierto, no me ha gustado nada el diseño de colmillo blanco. Me lo esperaba más imponente.<br /><br /></div></div><br /><br />Saludos.  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />\t\t\t\t\t</div>","date":"2008-11-20T14:55:59Z","page":438},{"id":16898297,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edu Rpgero\" data-cite=\"Edu Rpgero\"><div><p>Dios, no se si sera un futor ending o que, pero esta de puta madre y me encanta</p><p> </p><p><a href=\"http://es.youtube.com/watch?v=fhikcLMj0DY&amp;feature=related\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...feature=related</a></p><p> </p></div></blockquote><p>Joder, ultimamente la gente se aburre mucho. Entre el que ha puesto Nivax de los Akatsuki y este, no entiendo que proposito tiene la gente haciendo esos fakes, que se notan a la legua, para ver si alguno pica y le spoilean por no seguir el manga. Es que son ganas de fastidiar.</p><p> </p><p>Por lo menos las canciones están bien, aunque podrían ser mejores.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-20T14:38:13Z","page":437},{"id":16897366,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>... No es exactpo. Para empezar yo soy de \"pensar por naturaleza\". Lo de zetsu ya deje bien clarito que no eh prestado nunca atencion a ese \"personaje\"..y lo que dije al respecto lo dije en plan \"si asi fuera\". No dije que \"sea\" sino que \"si fuese\", entendeis la diferrencia? Por tanto era mas una teoria que una afirmacion, y sois vosotros quienes lo interpretasteis como afirmacion..y por supuesto lo correspondiente a la fumada de fumamoto era parte de esa teoria.</p><p> </p><p>Osea, que lo entendistes como quisisteis.</p><p> </p><p>sobre lo de las incoherecias de vleach pos no es tan asi. Ichigo mas que\"ganar\" casi quie empata con zaraki, no en vano ambos se desploman exaustos casi muriendose en el acto, tal como yo lo veo estaban los 2 al mismo nivel en aquel momento y simplemente zaraki cayo antes,nada mas.</p><p>Lo del qquinto espada es muy simple..ichigo no estaba mas que a nivel del 6 en aquell momento, y estaba hecho polvo porque acababade pelear...y zaraki se deja bien claro en ese combate que hubiese perdido de no usar el \"kendo\" que basicamente es usar la espada con 2 manos..asique basicamente la fuerza de un sablazo de zaraki se multiplicaa x2 al cojer la espada con las 2 manos..yse deja claro que con la liberacion de noitora zaraki aun sin parche no podia vencer. Si ghubiesee usado esa rtecnica antes...ichigo no lo cuenta.</p><p>Aizen..bueno, es dios en esa serie desde el principio, no veo incoherencia alguna en eso.</p><p> </p><p>El resto no es incoherencias, es solo que a ti te parecen copiadas y rollos por lo de saint seiya y tal. Y sobre HM y la SS..pos ceo que esta bien claro que esta hecho asi como contraste entre ambos escenarios..no por falta de imaginacion ni nada...pero repito que esto ya no son incohertencias.</p><p> </p><p>Y poe ultima vez... NO estoy buscando mas incoherencias a los ultimos 2 meses de naruto.En todo momento lo unico que eh dicho esque no  me fio de fumamoto en ningun momento por lo que hizo recientemente y que, por tanto, no voy a \"alabar\" estos ultimos buenos capitulos y perdonarle de buenas a primeras porque se que volvera a cagarla y bastante dentro de poco. Vamos, que NO critico los capitulos actuales, sino que no confio en el autor bajo ningun concepto, nada mas.</p><p> </p></div></blockquote><p>Pero es que vamos a ver, si hubiera hecho dos semanas de capitulos buenos y luego hubiese vuelto con los capitulos monoplanos de Sasuke y con incoherencias, vale, pero que la serie lleva ya 2 meses buenos, que eso son 8 capítulos (prácticamente un tomo, vamos). Es que si no vuelves a confiar en eso con Kishimoto, es que ya vamos, no sé cuando confiaras en él. </p><p> </p><p>Y casualmente Bleach lleva ahora un mes largo en el que avanza todo muuuuuuy lento, pero no por ello voy a dejar de confiar en Kubo Tite y voy a creer que esa serie ya no tiene solución, no, se que estos baches los pasan muchos autores de manga pero que después vuelven por sus fueros. Y eso es lo que le ha pasado a Naruto.</p><p> </p><p>Que tampoco es tan difícil comentar las cosas buenas macho, que tu discursito ya cansa, no es más que bla bla bla fumamoto bla bla bla incoherencias.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2008-11-20T13:28:04Z","page":437},{"id":16891683,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Rehuir? incoherencias tiete? orgullo que?</p><p> </p><p>No rehuyo nada porque ni se de que me hablais, eso ara empezar. Lo de las incoherencias... no se de que hablas tampoco porquebleach de incoherencias tiene un poco la escala de poder pero tan poco es tan exagerado como en naruto ni de coña..donde literalmente fumamoto a puesto a los bijju como mierda..y a los akatsuki se los ah ventilado mayormente genins...y la historia...en fin... que la historia es una incoherencia como ella sola desde hace unos 3-4 meses... asique vamos..que no se de que hablas.</p><p> </p></div></blockquote><p>A ver, vayamos por puntos:</p><p> </p><p>1. Hace 4 meses la serie si que tenía bastantes incoherencias, pero hace ya 2 meses que lleva un ritmo muy bueno, y desde entonces te has dedicado a criticar recordando la incoherencias del pasado, repito, del PASADO, y criticando por tonterias como la muerte de la ranita, o por el OWNED con mayusculas que te has comido como lo de vendedor de ramen - Madara. De las cosas buenas no has comentado nada, absolutamente NADA,  y eso es lo que nos cansa a los demás que posteamos.</p><p> </p><p>2. Lo de incoherencias en Bleach si que he patinado un poco, he de reconocerlo, las incoherencias son pocas en la escala de poderes (aunque las pocas que hay son muy gordas. ¿Como es posible que Ichigo ''derrote'' a Kenpachi sin usar el bankai cuando este último se carga al espada número 5 sin sudar, mientras que Ichigo las pasa putas para derrotar al espada número 6?, y el hecho de que Aizen sea invencible por completo me parecen incoherencias muy gordas. Lo de Byakuya lo dejo pasar porque le derrotó gracias al poder de Hollow.). </p><p> </p><p>Lo que no me gusta es la estructura de sagas CLAVADA, porque las sagas de Hueco mundo y de la Sociedad de almas son igualitas, cambiando a la chica secuestrada y el pelear con shinigamis por el pelear con arrancars. </p><p> </p><p>También tiene muchas cosas que no es que sean muy originales precisamente, otro aspecto que criticas de Naruto, como el momento en que aparecen Mayuri, Kenpachi y Byakuya para salvar a Renji e Ishida, Ichigo y Rukia respectivamente, que ha sido usado en muchas series (en Naruto en la saga de los 5 del sonido, sin ir más lejos. Y en Naruto esa escena tuvo lugar uno años antes que en Bleach.). O que el malo verdadero sea el tipico  gafitas que parece el más bueno.</p><p> </p><p>Y los personajes son muy estereotipados: </p><p> </p><p>Ichigo el tipico protagonista adolescente pasota. Como Yusuke de Yu Yu Hakusho.</p><p> </p><p>Chad el tipico amigo del protagonista que no tiene tanto poder como el protagonista pero es el primero en ayudarle. Me recuerda a Kuwabara de Yu Yu Hakusho un poco, no del todo porque Yusuke y Kazuma se llevaban a muerte y solo de vez en cuando muestran lo buen amigos que son. Mientras que Ichigo y Chad dejan claro desde un principio que son muy amigos. </p><p> </p><p>Ishida el tipico que al principio aparece como enemigo y al final se une al bando de los buenos. Me recuerda a Hiei de Yu YU Hakusho.</p><p> </p><p>Te darás cuenta de que la he comparado mucho con Yu Yu Hakusho. Esta es la razón:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Tite Kubo, (  Kubo Taito) también llamado Kubotite. Su nombre real es Noriaki Kubo (  Kubo Noriaki) , nacido el 26 de junio de 1977 en la prefectura de Hiroshima. Es un popular mangaka, conocido por su famosa obra llamada Bleach .</p><p> </p><p>Comenzó dibujando su primer manga en la secundaria, dando creación a Zombie Powder, la cual Tite presentó a Shonen Jump. Pese a un tropiezo inicial en la publicación, este manga se publicó por primera vez en 1999; no obstante, la historia fue cancelada por la misma revista debido a la poca popularidad y exagerado contenido violento.</p><p> </p><p>Más adelante, Tite crearía un nuevo manga, al que titularía Bleach . Esta nueva producción fue originalmente rechazada por Shonen Jump debido a algunas semejanzas con la serie Yu Yu Hakusho del mangaka Yoshihiro Togashi. Aunque la serie tuvo una acogida aceptable entre los lectores, las posibilidades de que esta siguiese publicándose se hacían cada vez más estrechas y trajo como consecuencia principal a un Kubo Tite desalentado por el rechazo de sus mangas. Sin embargo, Akira Toriyama, creador de la universalmente exitosa serie de manga y anime Dragon Ball, le envió una carta de aliento. Esto inspiró a Tite y, finalmente, Bleach fue oficialmente publicado en el 2002 y rápidamente alcanzó el éxito, al punto que hoy en día es una de las series más exitosas en Japón , en el resto del mundo y la historia sigue en curso, con más de 300 capítulos publicados en la recopilación semanal de Shonen Jump.</p><p> </p><p> </p></div></blockquote><p> </p><p>Fuente: Wikipedia</p><p> </p><p>Y ojo, no digo que Bleach no me guste, es más, me encanta, pero yo no lloro porque Bleach lleve un mes largo lenta lenta lenta (que lo lleve) y porque ocurran estas incoherencias.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Por lo menos ten orgullo y reconoce el owned, que nos hemos descojonado de ti todos los que posteamos en este tema. (Bueno, y de paso te hemos perdido el respeto DEFINITIVAMENTE como crítico de la serie).</p>\t\t\t\t\t</div>","date":"2008-11-19T22:06:22Z","page":437},{"id":16890295,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dark_Ponsor\" data-cite=\"Dark_Ponsor\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>No sabia donde poner este \"descubrimiento\" pero creo que  aqui rsultara cuanto menos \"interesamte\"</p><p> </p><p><a href=\"http://es.youtube.com/watch?v=jaCJ8jYTQwE\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.youtube.co...h?v=jaCJ8jYTQwE</a></p><p> </p><p>AVISO: puede provocar problemas mentales... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Del OWNED que te acaban de dar no comentas nada no?? <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hombre Dark_Ponsor, parece que no conozcas al payasete de Nivax, en cuanto es owneado (vease cuando se pone a criticar la coherencia de Naruto y le nombramos las incoherencias de la Bleach de su adorado Tite-sama, que no tiene pocas, y este de hoy) rehuye de su orgullo y pasa del tema como si no hubiese dicho nada.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Ah, y respecto al video, canta muchisimo que es fake.</p>\t\t\t\t\t</div>","date":"2008-11-19T21:01:17Z","page":437},{"id":16882405,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que grande eres Nivax, definitivamente eres el que se dedica a aportar humor a este post. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero si esta coña viene de muy lejos!</p><p> </p><p>Ay, lo que me he podido descojonar con el mensaje último que ha puesto. </p><p> </p><p>Eso sí, el aprovecha para meterse con ''Fumamoto'' de todas formas.</p><p> </p><p>Es que mira que eres cansino. Pues no será por lo bien que está Bleach últimamente y la coherencia que ha tenido siempre esa serie.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Respecto a lo de los spoilers</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Espero que sea para que Kakashi se acuerde de alguna técnica que desarrolló su padre, porque como Kishimoto lo mate, es que dejo de ver la serie de una vez por todas.</div></div><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>TROLLOWNED</p><p> </p></div></blockquote><p> </p><p>Es otra forma de verlo.</p>\t\t\t\t\t</div>","date":"2008-11-19T13:26:21Z","page":436},{"id":16826290,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>es obvio que todos en la villa, salvo los de la generacion de naruto, saben que el 4º es su padre, como coño no iban a saberlo? no van a saber quien es el hijo del hokage? vamos hombre.</p><p> </p><p>Lo que pasa es que no se lo dicen a los de su generacion, al igual que no les dicen que tiene el kyubi dentro, porque por alguna misteriosa razon no quieren que naruto lo sepa, pero es obvio que lo saben.</p><p> </p><p>Y kakashi lo sabe seguro, vamos hombre, resulta que no se entero de que su querido maestro tuvo un hijo? es que...</p><p> </p></div></blockquote><p>No roy(y todosa los demas). En la villa solo se sabia que naruto tenia al kyuby dentro... pero nunca NUNCA JAMAS seah hecho en la serie la mas minima referencia a la posibilidad de que la villa supiese de quien es hijo naruto...</p><p> </p><p>Son cosas muy distintas....muy muy muy distintas. Y hablo de la viñla entera, no solo \"los de su generacion\"...decidme algun momentode la serie en el que se de a entender que en konoha se sabe perfectamente de quien es hijo naruto... decidme un solo momento que lo de a entender...y por favor, al margen de los que siesta confirmado que lo saben.</p><p> </p><p>no roy NOES OBVIO..asique buscadme alguno de vosotros la mas minima prueba de que en konoha se sepa de quien es hijo naruto..</p><p> </p></div></blockquote><p>Dime tu un momento de la serie en el que se de a entender que el hijo del 4º fue tratado como un secreto de estado o algo asi... no lo hay verdad? pues entonces es logico pensar que todo dios, al menos los que se interesaran algo por el hokage, sabrian que tenia un hijo y quien era, igual que ahora saben que konohamaru es nieto del hokage. PUNTO.</p><p>Dices que siempre hablas con logica y luego eres lo mas ilogico que existe. Si quieres pensar que el hijo del hokage no lo conocia nadie, aunque el hokage sea el personaje mas famoso de la villa, pues nada.</p><p> </p><p>PD: ah, y no voy  discutir mas contigo sobre esto. Sobretodo porque tiene gracia que me digas que te de una imagen que lo pruebe, cuando hace tiempo en bleach paso algo parecido, te pusieron la prueba, y con ella delante tu seguistes pensando que eras tu el que tenias razon, flipandote y todo, y haciendo el ridiculo mas espantoso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, yo con gente asi... como que no necesito hacer nada para demostrar que estan equivocados.</p><p> </p></div></blockquote><p>No me compares esto con lo de bleach que no tiene nada que ver, ademas, en aquella ocasion el tema fue un punto de la traduccion, donde la que yo tenia decia algo distinto a lo que se presupone tenia que ser. Vamos, que no seria la primera vez que ocurre algo asi por un tema de traduccion...y ademas quien te garantiza a ti que una traduccion es mas correcta que la itra si nosabemos el suficiente japones parasaberlo con ceteza?</p><p> </p><p>Y vuelvo y te repito que hasta ahora en toda la serie nose ah hecho la mas minimma relevancia a que en konoha sepan quen naruto es hijo de hokage, solo se sae que conocen el sceto del kyuby, pero nada mas. </p><p> </p><p>Se te ocurre que a lo mejor pudo naruto nacer pocos dias u horas antes del ataqque del kyuby y que no hubo momento alguno de darse a conocer? Por una tonteria tan simple como esa ya estaria demostrado. Solo se saben unos pocos que conoen este hecho. A lo sumo como mucho podria ser que por llevar el nombre de su madre(uzumaky), se supiese de quien es hijo naruto...pero de kushina se sabe lo mismo que zetsu...asi como del clan uzumaky....asique tampoco se sabe si minato y kushina vivieron siempre en konoha o donde sea, ni como se conocieron, ni cuando se enamoraron, ni nada de eso...y por supuesto tampoco ay constancia de que en konoha se sepa algo del clan uzumaky....asique si no se sabe nada de ese clan, tampoco de kushina...y por tanto konoha no tendria ni zorra idea de quien era realmente la mujer del yondaime....porque podria ser cualquiera para la gente de la villa. Vams, que no creo que a la villa le interese saber si fulanito de tal esta con fulana de cual...</p><p> </p><p>Y del clan namikaze tampoco se sabe uin carajo...y a lo sumo se sobreinterpreta que desiende de los seiyu, pero nada mas. Sin embargo del clan uzumaky se sae un carajo...</p><p> </p><p>Vamos, que no hay una sola cosa que pueda soreinterpretar que la villa sabe de quien es hijo naruto..y seguira asi hasta que fumamoto toque ese tema...</p><p> </p><p>Yo no soy rebuscado sin necesidad, simplemente analizo todos los factores de cada tema, y no solo los factores, si no los posibles puntos de vista de los mismos..y claro, no me salen las cuentas por ningun lado porque son cabos tan sueltos que no hay forma de sabeer como atarlos entre si.</p><p> </p><p>ademas, en este punto mi intenccion real es intentar portodos los medios anticiparme a fumamoto en todo momento..y si mis conjeturas se demuestra antes de que fumamoto las descubra, pues significa que estoy por encima de el, y que su capacidad de dar \"sorpresas\" . Si puedo imponer mi mente a fumamoto, para mi ya es una victoria.. Lastima que intente hacer lo mismo con bleach, pero que no pueda porque tite si que es un as de las sorpresas.</p><p> </p></div></blockquote><p>Nivax, si eres tan genio, ¿porque no le pides a una editorial española que te publique una historia, tu que puedes ser mejor que Kishimoto?  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Menos humos, que me parece que te lo tienes muy creido tu eso de ser mejor que Kishimoto. Me parece que lo que tienes es envidia de que después de unos meses de bajón de calidad haya recuperado su tono bueno y a ti no te entra. Para eso deja de ver la serie, que nos haces un favor a nosotros y a ti de paso.</p><p> </p><p>Respecto a lo de tu adorado Tite-sama, tampoco es que sea muy bueno con las sorpresas. Oh por dios, que gran giro de guión que Aizen sea el malo de verdad, nunca en alguna novela, pelicula, o serie habia habido un tio con gafitas que luego se revelara como el más cabrón, es algo que inventó tu adorado Tite-sama.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y en Hueco mundo la aparición de Mayuri, Kenpachi y Byakuya antes de que muriesen Ichigo, Chad, Ishida y Rukia no ha sido usada tampoco nunca en las series manga, a no, que en Naruto mismo unos años antes ocurrió con la reaparición de los de la arena, y en muchas otras series manga ya ha pasado.</p><p> </p><p>La estructura de las sagas de la Sociedad de Almas y Hueco mundo es exactamente la MISMA, solo que cambiando la chica a la que rescatan y que en una pelean contra shinigamis y en otras contra arrancars.</p><p> </p><p>Por no hablar de la escala de poderes, que está desequilibradisima. Tu dices, como mola Aizen, es invencible. Pues si, mola, pero es que ese personaje es muy facil de hacer, es el tipico malo invencible. ¿Y como es posible que Ichigo, que es un mierdas, ''derrote'' como lo hizo a Kenpachi, que es un dios? Eso es muy coherente eh.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por no hablar de los personajes estereotipados:</p><p> </p><p>Ichigo el tipico chaval rebelde de 15 años que concuerda con la mayoría de protagonistas del manga. A mi me recuerda a Yusuke de Yu Yu Hakusho.</p><p> </p><p>Ishida el tipico que al principio aparece de malo y luego se une al grupo de los buenos. Me recuerda a Hiei de Yu Yu Hakusho.</p><p> </p><p>Chad el tipico amigo de protagonista de serie manga que no tiene poderes sobrenaturales de serie y se los saca de la manga de algún lado, pero que nunca llega al nivel de su amigo y de vez en cuando pierde alguna batalla. Me recuerda mucho a Kuwabara de Yu Yu Hakusho, solo que Kuwabara se llevaba a muerte con Yusuke aunque en el fondo son amigos, y Chad e Ichigo se llevan de puta madre y son los mejores amigos. </p><p> </p><p>Habrás notado que he comparado a los personajes de Bleach con los de Yu Yu Hakusho. Ahora veras porque lo digo:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Tite Kubo, (  Kubo Taito) también llamado Kubotite. Su nombre real es Noriaki Kubo (  Kubo Noriaki) , nacido el 26 de junio de 1977 en la prefectura de Hiroshima. Es un popular mangaka, conocido por su famosa obra llamada Bleach .</p><p> </p><p>Comenzó dibujando su primer manga en la secundaria, dando creación a Zombie Powder, la cual Tite presentó a Shonen Jump. Pese a un tropiezo inicial en la publicación, este manga se publicó por primera vez en 1999; no obstante, la historia fue cancelada por la misma revista debido a la poca popularidad y exagerado contenido violento.</p><p> </p><p>Más adelante, Tite crearía un nuevo manga, al que titularía Bleach . Esta nueva producción fue originalmente rechazada por Shonen Jump debido a algunas semejanzas con la serie Yu Yu Hakusho del mangaka Yoshihiro Togashi. Aunque la serie tuvo una acogida aceptable entre los lectores, las posibilidades de que esta siguiese publicándose se hacían cada vez más estrechas y trajo como consecuencia principal a un Kubo Tite desalentado por el rechazo de sus mangas. Sin embargo, Akira Toriyama, creador de la universalmente exitosa serie de manga y anime Dragon Ball, le envió una carta de aliento. Esto inspiró a Tite y, finalmente, Bleach fue oficialmente publicado en el 2002 y rápidamente alcanzó el éxito, al punto que hoy en día es una de las series más exitosas en Japón , en el resto del mundo y la historia sigue en curso, con más de 300 capítulos publicados en la recopilación semanal de Shonen Jump.</p><p> </p><p> </p></div></blockquote><p> </p><p>Fuente: Wikipedia</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pd: Que grande eres Alexvk. Lo que me he descojonado con el niño alemán loco versión Nivax. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-15T15:14:08Z","page":432},{"id":16713346,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, otro capítulo más que me ha enacntado, si no me equivoco la serie ya lleva 8 capítulos seguidos rayando cada vez más el nivel de su era dorada.<br /><br />Ahora sí, espero que al final no muera Kakashoi, porque si no dejaré de ver Naruto y esta vez será definitivamente.<br /><br />Saludos.  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />\t\t\t\t\t</div>","date":"2008-11-07T13:34:56Z","page":423},{"id":16706272,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Y siempre ha sido asi...Si no estoy mal, queria que lo dejaran solo contra Gaara...hasta que éste lo \"owneó\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No, incluso cuando Gaara le owneo él quiso seguir peleando, por suerte Naruto estaba ahí para recordarle que el era el protagonista de la serie y que, al igual que Gaara, tenía a un Bijuu sellado dentro y era marginado por los niños de su aldea, que si no, Sasuke habría seguido peleando.</p><p> </p><p>Hasta ese punto llega a ser de orgulloso.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-06T21:30:24Z","page":423},{"id":16690102,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>Pero si es que no muere (ojalá) estamos en lo mismo de siempre... le tienen que salvar el culo</p><p>¡Quiero a ver a Kakashi en ganador!... No asi <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Te comprendo hamijo. Cuando se nos presentó a Kakashi se le mostró como el puto amo dado que sabe mil técnicas, pero siempre pelea usando el Raikiri y desde que empezó Shippuden, usando el Mangekyou de vez en cuando también. </p><p> </p><p>Y no muestra ninguna de esas miles de técnicas, y encima siempre le tienen que acabar salvando el culo. Hasta los cojones del maltrato que le da Kishimoto a Kakashi. Hasta los huevos.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-05T21:11:30Z","page":422},{"id":16689843,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Censo de los que le darian un buen par de hostias a Kishimoto si se carga a Kakashi:<br /><br />1- Dark_Ponsor<br />2- fran_metal<br />2- kefkacs<br /><br />Es que no puede ser que la vaya a diñar si aún no ha mostrado todo su potencial, ya está bien de desaprovechar a Kakashi coño.<br /><br />Sin embargo podemos tener 60 capitulos de protagonista a Sasuke, manda huevos.  >:-\\ <br /><br />Saludos.\t\t\t\t\t</div>","date":"2008-11-05T20:59:52Z","page":422},{"id":16675365,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Censo de los que cuando nos aburrimos venimos a ver post de Nivax.<br /><br />1- davidlie<br /><br />2- kefkacs\t\t\t\t\t</div>","date":"2008-11-04T22:17:03Z","page":420},{"id":16672756,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Esmi forma de hacer las cosas, soy directo,pienso mucho,y me gusta buscar la explicacion de todo. No teienenada que ver con madurez o inmadureaz, que en este caso es un vano concepto muy trivial en mi opinion.</p><p> </p><p>Lo de la apuesta lo dije en serio, y preferiria que si alguien la ve se la tome igual de en serio. Ah, y si os parce demasiado podemos hacer ota cosa.</p><p> </p><p>Si rostro de madara es el de obito, todos devereis dejar una psdt en cada uno de vuestros mensajes durante un mes.. diciendo algo como.. \"salve nivax\" \"alabado sea nivax\"..o mi favorita..\"AVE NIVAX\", en plan cesar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D.</p><p> </p><p>Si por el contario el rostro no es el de obito, cada cual que proponga algo para mi, y lo cumplire.</p><p> </p><p>Ah, \"Veo la apuesta y la subo a que Namikaze \"Yondaime\" Minato aparecerá cuando intenten capturar al kyuubi, porque en realidad él al sellar al kyuubi se convirtió en el zorro que reside dentro de Naruto, y aparecerá para cargarse a Madara/Obito y a todo lo que se le ponga por delante\". </p><p> </p><p>MUY BUENO, y si iva en serio, lo veo y lo subo a que pain es descendiente de los seiyu.</p><p> </p><p>Igualmente es un recuerso tolamnete topico(aunque de topicazos vive este manga). Mas o menos vendria a ser lo de shin/ject en ffX, lo cual me pareceria muy buen recurso,ero igualmente topico.</p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por dios Nivax, para de hacer chascarrillos como ese, que no puedo parar de descojonarme. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Está clarisimo para mi ya que tu función es amenizar el post con chorradas.</p><p> </p><p>Aunque si de vez en cuando haces algún comentario positivo y constructivo se agradecería.  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-04T20:14:51Z","page":420},{"id":16671242,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sykblade\" data-cite=\"Sykblade\"><div><p>yo os pido un pequeño favor... Quotead como dios manda!!! que me tiro media hora dándole a la rueda solo para leer el ultimo mensaje y es muy molesto ver escrito lo mismo varias veces....</p><p> </p><p>y para zanjar la discusión: Obito murió cuando le cayo el pedrusco  encima aplastandole por lo tanto madara no es obito!!!</p><p>Y minato murió usando la tecnica de sellado en naruto</p><p>Están muertos!! no hay vuelta de hoja!! no ahí jutsus de resurrección y solo orochi hace la trasferencia de alma pero a gente viva!!!</p><p>queda mas claro que el agua que estan muertos!! no le deis mas vueltas al asunto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hagamos un trato. </p><p> </p><p>Si madara enseña su rostro ACTUAL y no es obito... podeis ponerme a parir hasta la saciedad, y prometo no defenderme bajo ningun concepto.</p><p> </p><p>PERO, si madara enseña SU ACTUAL ROSTRO y es obito(que SE que lo es), yo paso a sr directamente un dios para todos vosotros, y vosotros devereis dejaros humillar hasta la saciedad por osar desafiar mi voluntad y no defenderos bajo ningun concepto..</p><p> </p><p>Bueno,que me decis? trato hecho?. Demostradme que teneis el valor suficiente para sostener que el actual cuerpo de madra noes el de obito. Acepta la apuesta y demostradlo, o no la acepteis y vivid siempre con la vverguenza y la cobardia. </p><p> </p><p>Vosotros decidis.</p><p> </p></div></blockquote><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ya te he calado por fin, tu función en este post no es hacer criticas serias, ¡sino hacer criticas en plan bufón para que el resto de los que posteamos nos descojonemos!, ¿verdad?</p><p> </p><p>Si no es asi, tio, acabas de demostrar tener una madurez diciendo esa sarta de despropositos de niño de parbulos.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2008-11-04T18:55:01Z","page":419},{"id":16659219,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Joder, es que si nagato acaba siendo minato, sin parecerse nada fisicamente, sin tener nada que ver en sus origenes, sin tener las mismas tecnicas, sin tener minato el rinegan, sin que Jiraya se diera cuenta, y sin que naruto, el hijo, haya heredado el rinegan y sea rubio en vez de moreno como nagato...... seria la mayor chorrada de la historia del manga por dios <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> antes cuadraria mas que nagato fuera el verdadero padre de kakashi que le diera en adopcion por nacer sin rinegan y tener el pelo blanco.</p><p> </p></div></blockquote><p>Roy, yo lo unicoque eh planteado con eso esque e los 6 cuerpos ninguno es el del verdadero pain, y al igual que vimos a madara en el flashbak, el madara que todos conocemos no tiene el mismo cuerpo(y fumamoto se pega la fumada del siglo si a ultima hora dice que el cuerpo de madara no es el de obito  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ). Solo planteo la posibilidad de que el verdaderocuerpo de pain tenga algun tipo de conexion con minato, o almenos con el cuerpo de minato. Otro detalle que me lleva a pensarlo aparte de todo lo anterior, esque fumamoto usa DEMASIADO el recurso de \"este cuerpo no es el mio\". Fijate por ejempo en sasori que al final ese cuerpoera solo la marioneta....u orochimaru, que hasta mucho despues de su aparicion no se cofirmo su verdadero aspecto.....o madara..que definitivamente esta en cuerpo que no es el suyo(a menos, repito, que fumamoto a ultima hoa se fume una mierda muy muy buena y diga que no es el cuerpo de obito  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ).y para el caso, pain... que de 6 cuerpos ninguno es el verdadero.</p><p> </p><p>Y por ultimo.... vaya chorrada de misterio el de pain como sea algo tan simple como un discipulo de yiraiya que por vete a saber que tiene 6 cuerpos REALES y ninguno es el verdadero..y que es amigo intimo de light yagami <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">....</p><p> </p><p>Un kira2 que quiere \"purificar\" el mundo y que es discipulo de yiraiya. Menuda chorrada como la historia de pain sea semejante simploneria.. noroy, pain por huevos tiene que guardar algun secreto importante en su historia..y tiene que ser algo que conecte con la trama principal..porque ale que aparezcan akatsukis de relleno que no necesitan importancia de profundidad con la trama, como hida,kisame,sasori o deidara.... pero joer, a pain se le ah dado demasiado \"bombo\" como ara que acabe siendo un malo de relleno y punto. joer, que si me apuras, hastahace poco se le daba infiitamente mas bombo a ain que a madara, y no precisamnete porque todos crean quepain es el lider, sino porel misterioo de pain en si.</p><p> </p><p>Y te digo roy, se presupone que jiraiya reconocio a pain como nagato y que luego descubrio que el verdadero no estaba alli.. pero yiraiya solo reconocio tecnicas y poco mas derivado de la intuicion...y vamos, que el verdadero cuerpo no lo vio por ninguna parte, y quien te dice a ti que pain no puede usar tecnicas del yondaime?..y los ojos?repito.... el VERDADERO CUERPO no se ah mostrado... y no tiene porque tener nada que ver con los 6 que an aparecido... asique nose ah visto ni sus verdaderas tecnicas, ni sus verdaderos ojos, ni su verdadero cuerpo ni su verdadero nada.</p><p> </p><p>Yo solo digo eso roy, porque no creo en las coincidencias de ninguna clase.</p><p> </p></div></blockquote><p>Joder tio, tu intentando convencernos de que Naruto aún es una mierda, y aduciendo argumentos para intentar demostrar la incoherencia (eso que tu tanto criticas de ''Fumamoto'') de que el cuerpo de Pain es el cuerpo de Minato, eres cabezón cabezón.</p><p> </p><p>Vamos a ver, no puede ser, el cuerpo ese de Pain y Yondaime se parecen en el corte de pelo, nada más, no tendría sentido. Y no creo que Kishimoto sea capaz de publicar una incoherencia asi (vale, hace unos meses hizo muchas incoherencias, pero ahora ha cambiado, además esas incoherencias serían prácticamente nimiedades al lado de lo que sería esta).</p><p> </p><p>Y por otra parte, ¿Por qué sería una incoherencia que Madara no estuviese en el cuerpo de Obito? ¿Por qué tu lo vales?</p><p> </p><p>Es que no veo porque no puede estar en otro cuerpo perfectamente. ¿Qué ese se parece al de Obito? Vale. ¿Pero por esa razón ha de ser si o si el cuerpo de Obito? No hijo no.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-03T22:01:35Z","page":418},{"id":16648535,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Hombre, lo de que no ha muerto lo veo claro. Lo que has dicho no lo había pensado. La verdad es que estaría bien eso.</p><p> </p><p>Lo que no creo que pase es que le mate, yo creo que a Pain se lo tiene que cargar Naruto para vengar a Jiraiya, y tras el último capítulo parece claro que no va a volver de momento.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pero que kakashi mate a ese cuerpo no es matar a Pain, de hecho aunque mataran a todos los cuedrpos no matarian a Pain, y a saber cuantos cuerpos tendra en la reserva XD</p><p> </p><p>Y ese cuerpo no es el principal, el principal no esta alli, todos los cuerpos que hay alli son falsos, son muertos controlados, son como marionetas solo que con inteligencia.</p><p> </p></div></blockquote><p>Cierto, se me ha ido la pinza, no me acordaba de que el verdadero cuerpo no había ido a Konoha.</p><p> </p><p>Pues entonces si, que se carguen todos los cuerpos, o al menos que les den batalla, los secundarios de la serie,y en una futura saga que se enfrente Naruto con el verdadero cuerpo de Pain.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-03T13:24:40Z","page":417},{"id":16641220,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Hombre, lo mismo le atraviesa y le deja muerto, pero un tiempo después revive otra vez... Porque está claro que esa pelea tiene que acabar con un muerto, no creo que se den la mano y se vayan cada uno por su lado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>De todas formas lo del clon es lo que veo yo más factible y que sigue la tónica de los combates de Kishi, a golpes hasta que al final del capítulo le dan un golpe mortal... que luego al próximo capítulo se ve que era o un genjutsu o una copia.</p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Todo y más, el gran blog de AlexVk!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Evidentemente que ha de morir al menos un cuerpo de Pain, pero es que el principal lo dudo mucho, aunque como tu dices podría ser que luego reviva. Lo que está claro que queda combate por parte de Kakashi para rato, ya que owneara a Pain mostrandole que no está muerto, y le hará alguna de las miles de tecnicas que conoce que aún no hemos visto (que alguna vez tendrá que mostrar alguna digo yo).</p><p> </p><p>Lo que está claro es que de seguir así esto va a volver a ser como en los tiempos dorados del manga de Naruto.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-02T22:06:10Z","page":416},{"id":16640623,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_Frodo\" data-cite=\"er_Frodo\"><div><p>Yo creo que le va a dar en el ojo normal, y cuando muera Pain se va a poner el Rinnegan, y Kakashi será un super ninja con el sharingan en un ojo y el rinnegan en otro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Que asco que queden dos semanas para saber algo, a ver si la espera no se hace muy larga!</p><p> </p></div></blockquote><p>Pero yo estoy pensando una cosa con eso de que le atraviese el ojo... como se lo atraviese me parece que el clavo es lo suficientemente largo como para llegar al cerebro también, no??? Vamos, que como le llegue al ojo debería matarle...</p><p> </p><p>Y bueno, acabo de tener una 'revelación' al leer el mensaje de Roy, y supongo que pasará eso. Lo del Genjutsu que he dicho antes sería demasiado raro...</p><p> </p><p>Yo creo que atravesará a Kakashi, pero será una copia. Entonces aparece el verdadero, y dos cosas: o le mata por detrás con un chidori, o aparece desde el suelo con un chidori.</p><p> </p><p>Eso para mí sería lo perfecto... Y quedaría bastante bien</p><p> </p><p>Además supongo que Kishi dirá que el clavo lo habrá tirado utilizando el poder ese de repeler y acercar cosas, por lo que Kakashi tendría durante unos segundos a Pain totalmente indefenso.</p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Todo y más, el gran blog de AlexVk!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Hombre, lo de que no ha muerto lo veo claro. Lo que has dicho no lo había pensado. La verdad es que estaría bien eso.</p><p> </p><p>Lo que no creo que pase es que le mate, yo creo que a Pain se lo tiene que cargar Naruto para vengar a Jiraiya, y tras el último capítulo parece claro que no va a volver de momento.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-02T21:36:55Z","page":416},{"id":16634982,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Vale, esa es tu postura, entonces, haznos un favor a todos, y no vuelvas a decir nada mas del asunto, porque ya sabemos de sobra las incoherencias que hay, y ya sabemos de sobra que esas no las van a solucionar, y si, hasta puede que haya algunas mas nuevas (en cuanto vuelva a aparecer sasuke seguro que sale alguna <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) pero el caso es que si cada capitulo nuevo vas a salir diciendo \"bah, seguro que en el proximo la vuelven a cagar\" ya es de lo mas cansino, ahora resulta que hay una semana de fiesta y ale, otra vez, antes de saber nada de lo que pasará, para ti seguro que sera una incoherencia... pues nada.</p><p> </p><p>Por cierto, dar el beneficio de la duda no es un acto ingenuo, es un acto sensato y exceptico, al menos cuando no se sabe absolutamente nada de lo que puede pasar, pero vamos, yo a kishimoto desde luego que no le tengo ya mucha confianza, pero de ahi a decir que porque hay una semana de fiesta ya la va a armar de nuevo hay un trecho muy largo.</p><p> </p><p>PD: ya que has sacao el tema de bleach, ¿por que no criticas esa serie ahora? porque ahora mismo bleach es mierda de relleno, mil veces peor que los capitulos actuales de naruto, vamos, que hace unos meses la cosa era al reves, pero ahora la serie que merece llevarse palos es bleach de lejos. Pero claro, en tu fanatismo, no solo eres incapaz de criticar lo malo de bleach, si no que encima tienes que criticar naruto cuando esta siendo buena... madre mia lo que hace el fanatismo.</p><p> </p></div></blockquote><p>Bueno, nunca eh dicho que bleach no pegue bajones, pues almenos 2-3 etapas tieen su bajon, que srian concretamente la primera parte de huecomundo(concretamente desde que entran en huecomundo hast la pelea con grimmjow),los primeros capitulos de la saga actual(la de labatalla en cartoonkura <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)y algunos tramos sueltos entre saga y saga.</p><p> </p><p>Pero joer, yo esque claro que te reconozco los altibajos de toda serie,pero coño, que lo de fumamoto es pasarse joer, porque no esque pegue altibajos, sino tambien incoherencias y fumadas con sasukristo que solo tienen una explicacacion paraque ocurran dentro y fuera de las batallas...\"guion no jutsu\" Yo por criticar critico cualquier cosa porque soy\"neutral\" para todo en esta vida, pero joer, que hay cosas y cosas...y no me compares lo criticable de bleach con lo criticable de toda la segunda parte de naruto, porque esque en fumadas,incoherencias y rollos de esos naruto le da un paliza a bleach..y hasta 2. Si te digo que los ultimos 5-6 capitulosde bleach son muy inferiores a los ultimos 5-6 de naruto, pero vamos, que tite siempre sabe impactar de lo lindo y proresivamente despues de pequeños altibajos, pero fumamoto esque hace mas bien lo contrario, altibajos progresivos y impactos minimos entre cada uno de los bajones.Almenos asi ah funcionado toda la segunda parte de naruto y eso es un hecho demostrado. Para que fumamoto recupere MINIMAMENTE mi confianza, debera pegarse almenos una saga o 2 enteritas de impacto, no 5-6 capitulos decentes y luego el equivalente a tomo y medio o 2 tomos de fumadas e incoherencia.</p><p> </p><p>Joer... esque...</p><p> </p><p>Padre:Hijo malo, voy a pegarte una superpaliza por suspenderlo todo, y encima te quito la paga y la pley, y castigado todo el verano sin salir,ni llamadas de telefono ni internet ni nada de nada.</p><p> </p><p>Niño:.... .... ...Te odio..te odio...TE ODIO....</p><p> </p><p>a la mañana siguiente...</p><p> </p><p>Padre:cariño, voy a hacerle al niño su comida favorita y decirle que le quiero mucho,a ver si asi me perdona.</p><p>Madre:... Creo que eres idiota cariño, tonto del culo(<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p><p>Creis que realmenteel niño va a perdonar a su padre de buenas a primeras? pos no, mas bien se largaria de casa y se empezaria a juntar con malas compañias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PSDT:No se si se comprendera el contexto de este ejemplo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Definitivamente, estás ciego, no puedes ver más allá de tu adorado Tite-sama.</p><p> </p><p>Vamos a ver, ¿te parecen sorpresas mínimas cosas como que el negro rapero no estuviese muerto?</p><p> </p><p>Es que encima siempre que te pedimos que comentes DE UNA VEZ las COSAS BUENAS del momento actual de Naruto en vez de quedarte estancado en las cagadas del pasado, sales con los mismos argumentos cansinos e intentas convencernos de que esto volverá a decaer, pero lo sentimos, no todos somos tan CERRADOS como tú.</p><p> </p><p>Es que hasta los huevos de verte lloriquear. A ver si empiezas a comentar lo bueno de la serie de una MALDITA VEZ, y si no, al menos para dedicarte a lloriquear sobre lo mismo dia si y dia tambien, por favor, no vuelvas a escribir en este post, que tus mensajes hacen sangrar a los ojos de los demás. Nos harías un gran favor.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2008-11-02T17:01:38Z","page":416},{"id":16631154,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Vale, esa es tu postura, entonces, haznos un favor a todos, y no vuelvas a decir nada mas del asunto, porque ya sabemos de sobra las incoherencias que hay, y ya sabemos de sobra que esas no las van a solucionar, y si, hasta puede que haya algunas mas nuevas (en cuanto vuelva a aparecer sasuke seguro que sale alguna <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">) pero el caso es que si cada capitulo nuevo vas a salir diciendo \"bah, seguro que en el proximo la vuelven a cagar\" ya es de lo mas cansino, ahora resulta que hay una semana de fiesta y ale, otra vez, antes de saber nada de lo que pasará, para ti seguro que sera una incoherencia... pues nada.</p><p> </p><p>Por cierto, dar el beneficio de la duda no es un acto ingenuo, es un acto sensato y exceptico, al menos cuando no se sabe absolutamente nada de lo que puede pasar, pero vamos, yo a kishimoto desde luego que no le tengo ya mucha confianza, pero de ahi a decir que porque hay una semana de fiesta ya la va a armar de nuevo hay un trecho muy largo.</p><p> </p><p>PD: ya que has sacao el tema de bleach, ¿por que no criticas esa serie ahora? porque ahora mismo bleach es mierda de relleno, mil veces peor que los capitulos actuales de naruto, vamos, que hace unos meses la cosa era al reves, pero ahora la serie que merece llevarse palos es bleach de lejos. Pero claro, en tu fanatismo, no solo eres incapaz de criticar lo malo de bleach, si no que encima tienes que criticar naruto cuando esta siendo buena... madre mia lo que hace el fanatismo.</p><p> </p></div></blockquote><p>Hombre, es que criticar la lectura sagrada de Tite-sama sería un pecado para el y no podría ir al cielo entonces, por eso no puede criticar a Bleach. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:malote:<img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Respecto a lo de que tienes dudas, coño, pues aprovecha y comenta las cosas buenas ''por si luego vienen cosas malas'', que vives anclado en el pasado desde hace meses y resultas muy pero que muy cansino ya. Además, no entiendo porque no le das un voto de confianza a Kishimoto, vale, pasó por unos meses muy malos con la muerte de Jiraiya, la pelea entre los hermanos y la charla entre Madara. Pero en cuanto empezó el combate Taka vs el negro rapero ya se veían atisbos de cambio, y ahora el manga lleva seis semanas con capitulos que cada vez recuerdan más a los de los tiempos dorados de Naruto, es que no veo porque no le puedes dar a Kishimoto un voto de confianza.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-02T12:46:08Z","page":416},{"id":16629424,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GonzaloQ\" data-cite=\"GonzaloQ\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davidlie\" data-cite=\"davidlie\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Yo no me preocuparia por kakashi(tiene el \"publico no jutsu\" como poliza de seguros). Mas bien me preocuparia porque las 2 semanas en si... que traen muy malos recuerdos....y podrian repetirse..</p><p> </p></div></blockquote><p>que raro ya se te echaba de menos a ti y a tus criticas</p><p> </p></div></blockquote><p>Es que lo habían expulsado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Que se ria el que quiera, pero la ultima vez que este manga tuvo un lapso de 2 semanas, </p><p> </p><p>-itachi se volvio la supervictima pacifista madre teresa del clan huchiha, y el gran amante de la paz y la justicia..y encima se mostro como el mejor hermano del mundo.</p><p>-Itachi pase de ser ambu a una edad concreta,a ser tambien akatsuki,espia de konoha,de los huchiha... loque se dice un agente cuadruple vamos.</p><p>-El flashback mas jodidamente conocido dela historia del manganime, muestra una escena nuca vista, que ralmente si se habia visto, solo que ahoraesta \"adaptada a las circunstancias\"(itachi llorando).</p><p>-Sasukristo se convirtio en elm puto soberano de la serie, cuyas habilidades superan todo lo visto hasta ahora, ademas de desarrollar el sharingan definitivo.</p><p>-Sasukristo decide volverse gilpollas y cargarse konoha a la par que se hace miembro de akatsuki y deshonrra todo por lo que \"supuestamente\" lucho su hermano(supuestamente porque despues de 8 años la historia de la serie cambia radicalmente)</p><p>-Mes y medio de fondos vacios y dibujos desganados, asi como narrativa  lenta,decandente y repetitiva(la historia de madara)</p><p>-Temas olvidados porquesi y concluidos porque si (kisame-suigetsu)</p><p>.Muerte cuyo impacto dramatico pierde todo su significado por tardar mes y medio en tratar el tema(ero senin)</p><p>-y por supuesto, mas de 2 meses con sasukristo chupando un nivel de camara que resulta asfixiante..</p><p> </p><p> </p><p>Todoeso y mucho mas a raiz de las ultimas 2 semanas de \"recopilacion de datos\" y \"descanso\" de fumahachi fumamoto <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Prefero prevenir antes que curar, solo digo eso. A mi no me la juega nadie 2 veces,asique confianza -0 por mi parte, y no hay mas que hablar</p><p> </p></div></blockquote><p> <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Joer, mira que eres cansino, ¿pero quieres dejar de repetirnos la historia que nos la sabemos de memoria ya?</p><p> </p><p>Es que ya está bien macho, que ahora que lleva 2 meses buenos la serie sigues recordando cada semana lo de los meses oscuros de la serie, que ya cansa un pelín que le estes dando todo el rato al tema.</p><p> </p><p>Encima seguimos con el mote de Fumahachi Fumamoto (que ni puta gracia), ¿pero quieres por favor comentar lo bueno del manga de una vez y dejar de ser tan llorón por favor?</p><p> </p><p>¿O es que acaso eso iría en contra de tus ideales?</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2008-11-02T10:31:25Z","page":415},{"id":16627972,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GonzaloQ\" data-cite=\"GonzaloQ\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davidlie\" data-cite=\"davidlie\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Yo no me preocuparia por kakashi(tiene el \"publico no jutsu\" como poliza de seguros). Mas bien me preocuparia porque las 2 semanas en si... que traen muy malos recuerdos....y podrian repetirse..</p><p> </p></div></blockquote><p>que raro ya se te echaba de menos a ti y a tus criticas</p><p> </p></div></blockquote><p>Es que lo habían expulsado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Anda, ya decía yo que tardaba en soltar el hachazo (más bien la parida sin sentido  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ).</p><p> </p><p>Nivax, ¿no puedes pensar en otra cosa que no sea despotricar contra Naruto? Es que es de hacertelo mirar tio, que ahora que el manga pasa por un momento esplendoroso tu te limitas a criticar y criticar porque si. Que todo tiene un límite.</p><p> </p><p>Saludos.  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-02T01:49:33Z","page":415},{"id":16620616,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><p>Bueno hamijos, siento ser yo el que os da esta mala noticia, pero creo que... <span style=\"font-size: 36px;\">esta semana no hay manga.</span></p><p> </p><p>Al parecer el día 3 es una fiesta tradicional allí en Japón o algo, y si ocurre lo mismo que el año pasado, ésta semana no tendremos capítulo <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Todo y más, el gran blog de AlexVk!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>¡¡¡¡¡¡¡QUEEEE!!!!!!!</p><p> </p><p><img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><img alt=\":llora:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Joer, no me digas que tendremos que esperar dos semanas para ver que le ha pasado a Kakashi.  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-11-01T16:20:17Z","page":415},{"id":16610787,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me ha encantado el capitulo, otra semana más, y van...<br /><br />Definitivamente esto ha recuperado la frescura de los tiempos dorados de las serie.<br /><br />Respecto a lo de Kakashi, no creo que haya muerto, le habrá dado a un clon o algo, y a lo sumo le habrá jodido pero no tanto como para matarlo. <br /><br />Pero si lo mata y después de que Pain se haya ido de Konoha sin estar Iruka muerto, dejo de ver la serie.<br /><br />Saludos  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />\t\t\t\t\t</div>","date":"2008-10-31T20:38:23Z","page":414},{"id":16543052,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"keybladerdcl\" data-cite=\"keybladerdcl\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"keybladerdcl\" data-cite=\"keybladerdcl\"><div><p>Buenas, ya ha salido el tomo 37 en España (bueno, la semana pasada), aqui un breve resumen:</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Abarca desde que el equipo de Shikamaru vuelve a la villa (justo despues de la muerte de Asuma) hasta que Naruto va a lanaar el Rasengan Shuriken contra Kakuzu<p>Me ha encantado la forma en la que Shikamaru acaba con Hidan, sobretodo el momento preciso en el que lanza el cigarro contra el papel explosivo...de lo mejor <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>En cuanto a Kakuzu, cuando veo que Kakashy lo atraviesa con los Relampagos Cortantes y ''muere'' ya esta cantado que seguiria vivo, nunca mueren tan facilmente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>En el siguiente tomo imagino que la batalla contra Kakuzu acabara, lo que no se si morira, o pasara como con Deidara, que al final no muere...</p><p></p></div></div><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i34.tinypic.com/ohlfed.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">En el siguiente tomo, los tres primeros capítulos te gustaran, son el final de la saga de los inmortales (en el tercero te llevarás una sorpresita), los siguientes 7 capitulos ya corresponden a la criticada saga de Sasuke, de hecho, lo notarás en la portada del tomo.</div></div><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Aumentando hype!!! Gracias por decirmelo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Una saga de Sasuke hum...</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i34.tinypic.com/ohlfed.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Respecto a la saga de Sasukristo (ya descubriras el porque este mote), los primeros cinco capitulos a mi me gustaron pero sin pasarse, los siguientes me gustaron, luego hay una parón de capítulos de Sasuke como protagonista, y en los será protagonista un personaje que no es Naruto (quien será será  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), y luego Sasuke es protagonista durante un treinta y algo capitulos, que empiezan bien y poco a poco van decayendo, aunque en los ultimos diez capitulos Naruto vuelve a adquirir más protagonismo y van mejorando poco a poco, hasta llegar al punto actual del manga, en el que ya llevamos 5 capitulos sin salir Sasuke para nada y en los que la calidad raya con la que tenía Naruto en su era dorada de la primera temporada</div></div><p>Para irte abriendo más boca.  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-27T14:04:46Z","page":407},{"id":16535756,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"keybladerdcl\" data-cite=\"keybladerdcl\"><div><p>Buenas, ya ha salido el tomo 37 en España (bueno, la semana pasada), aqui un breve resumen:</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Abarca desde que el equipo de Shikamaru vuelve a la villa (justo despues de la muerte de Asuma) hasta que Naruto va a lanaar el Rasengan Shuriken contra Kakuzu<p>Me ha encantado la forma en la que Shikamaru acaba con Hidan, sobretodo el momento preciso en el que lanza el cigarro contra el papel explosivo...de lo mejor <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>En cuanto a Kakuzu, cuando veo que Kakashy lo atraviesa con los Relampagos Cortantes y ''muere'' ya esta cantado que seguiria vivo, nunca mueren tan facilmente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>En el siguiente tomo imagino que la batalla contra Kakuzu acabara, lo que no se si morira, o pasara como con Deidara, que al final no muere...</p><p></p></div></div><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i34.tinypic.com/ohlfed.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">En el siguiente tomo, los tres primeros capítulos te gustaran, son el final de la saga de los inmortales (en el tercero te llevarás una sorpresita), los siguientes 7 capitulos ya corresponden a la criticada saga de Sasuke, de hecho, lo notarás en la portada del tomo.</div></div><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-26T21:19:33Z","page":406},{"id":16521343,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sykblade\" data-cite=\"Sykblade\"><div><p>ostia!! como se llama esa serie? porque se que la veia de pequeño <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es Yaiba, y quizas algunos recuerden que Yaiba utilizaba la espada del Demonio del Rayo, mientras Onimaru utilizaba la espada del Demonio del Viento. Luego la serie se fue por otros derroteros, pero vamos, la rivalidad viento-rayo esta ahi (supongo que de la mitologia japonesa, no digo que Kishimoto haya plagiado a Yaiba xD).</p><p> </p><p>EDIT: Para los que no sabian que existiera un anime.</p><p> </p><p>[media]<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/ClHW-hxAIGk?html5=1&amp;fs=1\"></iframe> </p><p> </p><p> </p><p>Por cierto era un shonen puro y duro.</p><p> </p></div></blockquote><p> :o </p><p> </p><p>Anda, pues no lo sabía lo del anime, ¿en que canal la hacían?</p><p> </p><p>Los mejores Musashi (que diferencia respecto al de Vagabond <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) y el Hombre-araña, que siempre acababa recibiendo hiciera lo que hiciera <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-25T21:13:29Z","page":406},{"id":16520970,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sykblade\" data-cite=\"Sykblade\"><div><p>ostia!! como se llama esa serie? porque se que la veia de pequeño <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Se llama Yaiba, la editó hace 2 años Planeta, yo me la hice entera, y está muuuuuy guapa</p><p> </p><p>Lo que no sabía que tuviera un anime  :o</p>\t\t\t\t\t</div>","date":"2008-10-25T20:48:30Z","page":405},{"id":16520401,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shohoku\" data-cite=\"Shohoku\"><div><p>No XD</p><p> </p><p>Será una victoria total para Kakashi, con la ayuda de los demas ninjas de Konoha pero Kakashi como el líder</p><p>Y si no es asi, que se vaya a la mierda Kishi... por una pelea en serio que tiene el mejor personaje de la serie y lo va a hacer perder <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Hay 15 ninjas de nivel para acabar con 5 cuerpos, 3 personas por cuerpo me parece mas que suficiente</p><p> </p></div></blockquote><p>No te olvides de Konan, que algo hará  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ya se verá, a mi me gustaría que Pein arrasara con todo pero no va ha ser así, una lástima. Konoha es mucha Konoha, no me la quiero imaginar si estuviesen Itachi, Jiraiya, Orochimaru, el 4º, el 3º...</p><p> </p><p>Kakashi seguro no morirá, estate tranquilo, tiene todavía mucho que ofrecer y sobretodo que demostrar.</p><p> </p></div></blockquote><p>Konan es un estorbo XD</p><p> </p><p>Respecto a Kakashi, vengo escuchando lo mismo desde hace años... si no es ahora, ¿cuando hará algo? el manga se está acabando y todavia seguimos sin ver la gran pelea de Kakashi</p><p>La unica esperanza que queda es Madara, pero lamentablemente Sasukristo tendra que tener su enemigo final <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Si es por mi, que ésto siga asi: Kakashi armando estrategias y mostrando sus habilidades (ese clon de rayo <img alt=\":gafas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) mientras los secundarios se cargan a cada cuerpo (eso si, el ultimo para Kakashi)</p><p> </p></div></blockquote><p>Hombre, yo creo que al menos Kakashi tendrá una pelea seria con un cuerpo de Pain, no hace falta con todos. Lo de Madara no lo había pensado, por la coña de que a lo mejor esté en el cuerpo de Obito y tal, pero es que me he comprado recientemente el tomo 37 de Naruto, en el cual tiene lugar la parte final del entrenamiento del Rasenshuriken, y le explican a Naruto las compatiblidades entre técnicas de un elemento u otro, y le explican que el trueno pierde contra el viento y el viento pierde contra el fuego, y Naruto le dice a Yamato que entonces era compatible con Sasuke, Yamato le dice que si, que vencería al Chidori de Sasuke, y Naruto le dice que son compatibles en el sentido de que si Sasuke hace un katon él lo podría avivar con una tecnica de viento, me veo una batalla de Sasuke junto a Naruto contra Madara.</p><p> </p><p>Pero vamos, que si el combate contra Madara lo hace Kakashi no me importaría, me gustaría más incluso <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-25T20:07:02Z","page":405},{"id":16515520,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>El capítulo de de esta semana me ha encantado, ha sido como en los viejos tiempos en los que adoraba esta serie y era para mi una de las mejores.</p><p> </p><p>Por lo que parece a partir de ahora los secundarios volverán a tener el protagonismo que soñabamos desde el comienzo de Shippuden, a ver si los siguientes en actuar son el Kurenai Team.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo que más me ha gustado ha sido el clon de rayo de Kakashi, con lo que vuelve a demostrar lo puto amo que es en cuanto a técnicas, y la aprición de Chôji y su padre y como se ''cargan'' al cuerpo de Pain.</div></div><p>En fín, que esto promete.</p><p> </p><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Nivax, en serio, tienes que plantearte lo de Naruto ya, es que no sabes ni con que criticar.</p><p> </p></div></blockquote><p>Yo no critico por criticar. Hago obserbaciones ante todo, y las criticas las dejo solo para cuando hay algo criticable(la mayoria de las cosas que pasan en el manga desde hace meses). Lo de la pobre rana es que lo veo del todo innecesario joer, y lo de los cuerpos de pain....si claro, ero senin se los carga pero resucitan, pero resulta que chouji y su padre y el resto de la peña si que se los cargan de verdad no? Eso es una fumada infumable como tantas que hace fumamoto, que ah dejado literalmente a grandescomo orochimaru,itachi y ero senin a la altura del btun..por los suelos.. vamos, que en la serie ya hasta los muy muy secundarios sonmucho mas fuertes que esos3 personajes, y vamos...que es la repera y encima pediiis que no se critique? venga hombre, un poquito de dignidad joer.</p><p> </p></div></blockquote><p>¿?</p><p> </p><p>Este ultimo mensaje tuyo me ha descentrado macho.</p><p> </p><p> </p><p>¿Todavia seguimos con que la muerte de la rana era innecesaria? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por dios, pero si sale en dos viñetas simplemente, además sirve para mostrar que Danzô aún está ahí si tiene que joder a Konoha solo por el hecho de querer convertirse aún en Hokage.</p><p> </p><p>Respecto a lo de Pain, la respuesta es fácil: Jiraiya SI se carga a los cuerpos, otra cosa es que luego Pain los resucite.</p><p> </p><p>Y Chôji y su padre serán lo secundarios que quiera, pero le hacen lo mismo que le hacen al Pain ese a Jiraiya y tampoco es que le fueran a hacer poco daño precisamente.</p><p> </p><p>Y respecto a lo de las criticas, no me jodas, en los ultimos capitulos han habido muchas más cosas buenas que comentar que incoherencias (de hecho, a mi los últimos 5 capítulos me han parecido muy buenos).</p>\t\t\t\t\t</div>","date":"2008-10-25T14:00:09Z","page":405},{"id":16513125,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El capítulo de de esta semana me ha encantado, ha sido como en los viejos tiempos en los que adoraba esta serie y era para mi una de las mejores.<br /><br />Por lo que parece a partir de ahora los secundarios volverán a tener el protagonismo que soñabamos desde el comienzo de Shippuden, a ver si los siguientes en actuar son el Kurenai Team.<br />  <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Lo que más me ha gustado ha sido el clon de rayo de Kakashi, con lo que vuelve a demostrar lo puto amo que es en cuanto a técnicas, y la aprición de Chôji y su padre y como se ''cargan'' al cuerpo de Pain.</div></div><br /><br />En fín, que esto promete.<br /><br />Saludos  <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /><br /><br />PD: Nivax, en serio, tienes que plantearte lo de Naruto ya, es que no sabes ni con que criticar.\t\t\t\t\t</div>","date":"2008-10-25T11:09:23Z","page":404},{"id":16479435,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Super Wolf\" data-cite=\"Super Wolf\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rock_Lee\" data-cite=\"Rock_Lee\"><div><p>Yo creo que nos vamos a llevar una sorpresa de las gordas en los proximos numeros..Fijo que Naruto ya tiene que esta en Konoha o vete tu a saber, pero ya es hora de que kishi nos ownee a todos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto como digais otra vez que gai muere!!  &gt;:-\\  &gt;:-\\  &gt;:-\\  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Hombre, yo preferiría que no muriese, pero es que Kisame (porque Gai y Kisame van a tener un combate antes de que acabe la serie) es mucho Kisame, por eso creo que Gai abrirá todas las puertas cuando pelee contra él, aunque esto implique lo que implique...</p><p> </p><p>Mientras que el resto del Gai Team pelee contra Zetsu (digo yo que también sabrá pelear, ¿no?), o contra Orochibuto (que digo yo que también aparecerá en medio del fregao), o contra quien sea.</p><p> </p><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tan poderoso es Kisame??? Es que no lo eh visto pelear <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hombre que si es poderoso, ¿no te acuerdas del combate que tenían Gai y Kisame en la saga del rescate de Gaara?</p><p> </p><p>Si al 30 % de su potencial ya tenía tanto chakra o más que Naruto y hacía unas técnicas del copón, al 100 % de su poder tiene que ser un rival temible.</p>\t\t\t\t\t</div>","date":"2008-10-22T21:19:59Z","page":401},{"id":16477631,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rock_Lee\" data-cite=\"Rock_Lee\"><div><p>Yo creo que nos vamos a llevar una sorpresa de las gordas en los proximos numeros..Fijo que Naruto ya tiene que esta en Konoha o vete tu a saber, pero ya es hora de que kishi nos ownee a todos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto como digais otra vez que gai muere!!  &gt;:-\\  &gt;:-\\  &gt;:-\\  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Hombre, yo preferiría que no muriese, pero es que Kisame (porque Gai y Kisame van a tener un combate antes de que acabe la serie) es mucho Kisame, por eso creo que Gai abrirá todas las puertas cuando pelee contra él, aunque esto implique lo que implique...</p><p> </p><p>Mientras que el resto del Gai Team pelee contra Zetsu (digo yo que también sabrá pelear, ¿no?), o contra Orochibuto (que digo yo que también aparecerá en medio del fregao), o contra quien sea.</p><p> </p><p>Saludos  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-22T19:54:59Z","page":401},{"id":16476325,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Lol? justificadas las muertes de la rana y asuma? para que puñetas murio asuma si su muerte no influye un carajo en la trama? Que influye en shikamuaru si, pero esque eso no afecta a la trama principal en absoluto. Y la rana... deci qu esta justificada ara retrasar a naruto...mira que se podian hacer cosas joer.. otr forma de intentar avisrle por ejemplo...o que en vez de matar a la ranase la madase seguir para descubrir el paraero de naruto y luego en el momento en que fuese a ocurrir algo naruto pelee contras los que seguian a la rana y kuego el miksterio de porque agentes de konoha seguian a la rana. La rana hablaba con naruto, naruto se pone en marcha, pero se envian varios ninjas interminables para retrasarlñ<img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> algo asi..peo joer, que no habia ninguna razon para matar a la ana joder....</p><p> </p><p>joer, que habia varias formas de retrasar a naruto sin recurrir a eso, de la misma forma que habia varias maneras de hilar los secretos de la trama sin necesidad de crear a saint itachi joer.. que la principal razon por la que jode es porque visto lo visto la rayada de madara cuadra con el tema de danzou, pro esque habia formas infinitamente mejores de que cuadrasen sin cambiar media historia incoherentemente...</p><p> </p></div></blockquote><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pensaba que las criticas que hacias en este post eran con la finalidad de expresar lo que te parecían las cosas que estan sucediendo actualmente en el manga, pero después de leer este mensaje me doy cuenta de que a lo mejor tu intención es animar el cotarro soltando paridas de tal calibre para que te contestemos los demás y este post no se hunda</p><p> </p><p>Y si no es asi, me parece muy triste que aún insistas en ese tema</p><p> </p><p><strong class=\"bbc\">¿Por qué no te dedicas también a comentar los puntos positivos de lo que ha pasado en los ultimos capitulos y dejas de mostrarnos constantemente tu odio hacia ''Fumamoto''?</strong></p><p> </p><p>Es un simple consejo  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>porque si hiciera eso el iria en contra de su religion y de su dios, tite kubo<p> </p><p>nivax, si no te gusta naruto que haces en este post? en serio crees que aun vas a conseguir convencer a alguien de que naruto es una mierda con argumentos estupidos como que la muerte de la rana fue innecesaria?</p><p> </p></div></blockquote><p>Se trata deseguir viendo la serie ya por el mero hecho de sabeer commo sigue(como la mitad de sus seguidores seguramente, que tambien se quedaron lol conlas incoherencias), no por interes, que es lo mismo que pasa cuando llegas a casi el finaldel tomo 7 de death note(ejem ejem EJEM EJEM)</p><p> </p><p>PSDT: Tite sama no es mi dios, le tengo en alta estima, pero no es para llamarle dios(aunque lo de aizen en la SS y la saga del pasado sin le dan papeletas para serlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p></div></blockquote><p>Ya, pero es que lo que comentas son las incoherencias del pasado y de lo pasado desde que dejó de salir Sasuke has dicho simplemente lo de la rana, que de incoherencia no tiene nada, y las cosas guapas que han pasado no las has comentado, te limitas a criticar criticar y más criticar, y eso ahora mismo como que no pega mucho.</p>\t\t\t\t\t</div>","date":"2008-10-22T18:58:23Z","page":400},{"id":16468784,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Lol? justificadas las muertes de la rana y asuma? para que puñetas murio asuma si su muerte no influye un carajo en la trama? Que influye en shikamuaru si, pero esque eso no afecta a la trama principal en absoluto. Y la rana... deci qu esta justificada ara retrasar a naruto...mira que se podian hacer cosas joer.. otr forma de intentar avisrle por ejemplo...o que en vez de matar a la ranase la madase seguir para descubrir el paraero de naruto y luego en el momento en que fuese a ocurrir algo naruto pelee contras los que seguian a la rana y kuego el miksterio de porque agentes de konoha seguian a la rana. La rana hablaba con naruto, naruto se pone en marcha, pero se envian varios ninjas interminables para retrasarlñ<img alt=\"O.o\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_roto2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> algo asi..peo joer, que no habia ninguna razon para matar a la ana joder....</p><p> </p><p>joer, que habia varias formas de retrasar a naruto sin recurrir a eso, de la misma forma que habia varias maneras de hilar los secretos de la trama sin necesidad de crear a saint itachi joer.. que la principal razon por la que jode es porque visto lo visto la rayada de madara cuadra con el tema de danzou, pro esque habia formas infinitamente mejores de que cuadrasen sin cambiar media historia incoherentemente...</p><p> </p></div></blockquote><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pensaba que las criticas que hacias en este post eran con la finalidad de expresar lo que te parecían las cosas que estan sucediendo actualmente en el manga, pero después de leer este mensaje me doy cuenta de que a lo mejor tu intención es animar el cotarro soltando paridas de tal calibre para que te contestemos los demás y este post no se hunda</p><p> </p><p>Y si no es asi, me parece muy triste que aún insistas en ese tema</p><p> </p><p>¿Por qué no te dedicas también a comentar los puntos positivos de lo que ha pasado en los ultimos capitulos y dejas de mostrarnos constantemente tu odio hacia ''Fumamoto''?</p><p> </p><p>Es un simple consejo  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-22T12:21:47Z","page":400},{"id":16460648,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_metal\" data-cite=\"fran_metal\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>(...)</p><p> </p></div></blockquote>(...)<p> </p></div></blockquote><p> </p><p> </p><p>Lo que he pensado ahora que Gai no puede morir contra un cuerpo de Pain, porque tiene un combate pendiente con Kisame, contra quien presumiblemente abrirá todas las puertas</p><p> </p></div></blockquote><p>Lo de Sai y Yamato, no creo que suceda. Seguramente Sai estará por ahí con Raíz, que supongo empezará a dar vueltas por orden de Danzo, y Yamato si, estará peleando por ahí contra alguien.</p><p>Y lo de Gai, es verdad, tiene que pelear contra Kisame... eso si que será una buena pelea.</p><p>Lo de el equipo Kurenai coincido contigo, tienen que haber mejorado bastante, y quiero verlos pelear...</p><p> </p><p>Buff quiero peleas de las grandes, tipo 5 del Sonido, donde se luzcan bien <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Todo y más, el gran blog de AlexVk!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Y Gai morir, asi Lee tiene un combate ENSERIO en shippuden, y mata a kisame  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Saludos!</p><p> </p></div></blockquote><p> </p><p>Hombre, yo creo que volver a matar a otro jounin para que su alumno se ''desarrolle'' ya está demasiado explotado en esta serie (porque no cabe duda que Tsunade morirá para que Sakura se ''desarrolle'' y mate a Konan), creo que Lee, Ten Ten y Neji podrían combatir con Zetsu por ejemplo (mira Zetsu, otro que quiero ver en combate)</p><p> </p><p>Lo de Sai no lo había pensado, pero Yamanto podría cargarse a otro cuerpo de Pain, o cuanto menos colaborar con Kakashi</p><p> </p><p>Por cierto, creo que a Naruto le tocará enfrentarse al cuerpo principal de Pain, que cuando se le vió en un principio por la espalda se pensó que era Yondaime, y que Pain le dijera a Naruto que ese era el cuerpo de su padre, y así acabaríamos con los similes con Star Wars <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>EDIT Primer mensaje de la página 400  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-21T20:44:37Z","page":400},{"id":16459855,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AlexVk\" data-cite=\"AlexVk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>PD: Nivax, lo tuyo ya es pasarse de la raya, ¿es que solo te ves los capitulos de Naruto para sacarles los puntos negativos? Que es que encima ya ni sabes sacarlos, porque decir que es un grandisimo fallo la muerte de la rana...</p><p> </p></div></blockquote><p>Nah, Nivax es un hater de Naruto, pero como alguien toque a Bleach o a 'Tite-sama', como dice él, ya la han liado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Al principio le leía y respondía, ahora desde que sólo sabe soltar fumadas suyas ya he aprendido a ignorarle. En resumen sus mensajes son todos 'Naruto ahduadheohdau Fumamoto aiodjaduoehdu Sasukristo oiajdoidjeaohdaoude Tite-Sama oahdoauehdaodheouaed gñe.'</p><p> </p><p>Un saludo</p><p> </p><p></p><p class=\"bbc_center\"><a href=\"http://blogs.gamefilia.com/alexvk\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Todo y más, el gran blog de AlexVk!!!!!!</a></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i175.photobucket.com/albums/w151/AlexVkP/AlexVk-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Ya he visto varios mensajes de Nivax en este post y creo que le voy pillando con su rollo sobre Fumamoto y Tite-sama  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto, se me ha ocurrido como podrían plantearse los combates en esta saga: Kakashi contra un cuerpo de Pain, el Asuma Team (bueno, más bien Shikamaru Team) contra otro, el Kurenai Team contra otro, el Gai Team contra otro, Sai y Yamato contra otro, el cuerpo restante contra Naruto para cuando este vuelva, y Tsunade y Sakura contra Konan</p><p> </p><p>El que más me interesa ver combatir es el Kurenai Team, que Hinata, Kiba y Shino tienen que haber mejorado un copón, y no tienen un combate serio desde hace eras, y de paso ver como combate Kurenai, que solo ha tenido un medio combate en una saga de relleno, y ni llega a eso</p><p> </p><p>En el Shikamaru Team que participaran más Chôji e Ino que en el combate contra Hidan y Kakuzu, que en ese hicieron muy poco</p><p> </p><p>Y en el Gai Team también deberían participar todos, que Shippuden no han hecho practicamente nada</p><p> </p><p>Lo que he pensado ahora que Gai no puede morir contra un cuerpo de Pain, porque tiene un combate pendiente con Kisame, contra quien presumiblemente abrirá todas las puertas</p>\t\t\t\t\t</div>","date":"2008-10-21T20:07:07Z","page":399},{"id":16456723,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, tras varios meses pensando que esta serie no podría volver a alzar el vuelo, despues de lo acontecido en el ultimo mes (es decir, desde que dejó de salir Sasuke) me he vuelto a enganchar a ella y no puedo esperar a que cada semana salga el capitulo siguiente.<br /><br />Me ha gustado que el negro rapero siga vivo, que Kakashi vaya a tener después de muuucho tiempo un combate de verdad, el entrenamiento de Naruto me está encantando, y sobre todo, que personajes como Danzou vuelvan a adquirir protagonismo mediante acciones como la de este último matando a la rana mensajera y dejando entrever que aun puede dar guerra.<br /><br />Espero que hayan combates de secundarios olvidados contra los cuerpos de Pain (Gai, Rock Lee, Neji, Kiba, Chôji, Ino, Shino, Ten Ten), y, porque no decirlo, la colaboración de un trio de ninjas de una villa gobernada por un joven Kazekage  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br /><br />Saludos <br /><br />PD: Nivax, lo tuyo ya es pasarse de la raya, ¿es que solo te ves los capitulos de Naruto para sacarles los puntos negativos? Que es que encima ya ni sabes sacarlos, porque decir que es un grandisimo fallo la muerte de la rana...\t\t\t\t\t</div>","date":"2008-10-21T17:42:12Z","page":399}]}