{"id":-851371405,"name":"HidekiTsuda","date":"9 Feb 2012","messages":4532,"threads":[],"posts":[{"id":49721975,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49721369\" data-ipsquote-username=\"Jerjes\" data-cite=\"Jerjes\" data-ipsquote-timestamp=\"1529668148\"><div><p>Bueno, más allá de los haters <del>portugueses</del> merengones y sudamericanos que le tienen ganas a Messi y/o Argentina, hablemos un poquito de fútbol y subamos el nivel del post</p><p> </p><p> </p><p> </p><p>Tengo muchas preguntas sin respuesta. Yo no tendré ni zorra de fútbol pero hay cosas que no entiendo, os lo juro...</p><p> </p><p> </p><p> </p><p>¿Alguien me explica qué coño hace Sampaoli sin tener alineación fija a estas alturas? ¿Defensa de tres contra Croacia? ¿En serio? ¿Y de esos tres dos son LATERALES (Mercado y Tagliafico)? ¿Estamos locos? ¿Dos muertos futbolísticos (Masche - lo que hace en el último gol es directamente para echarlo - y Enzo, que estaba de vacaciones hasta anteayer) como únicos centrocampistas contra un equipo con Modric, Rakitic y Brozovic? ¿Pero Sampaoli quería que lo echaran ya ayer o algo? ¿En serio Meza o Acuña son mejores que alguno de los Correa que no han ido ni convocados? ¿Por qué no jugó Banega que es el único tío del mediocampo argentino que sabe dar dos pases seguidos? No vi el primer partido contra Islandia pero tengo entendido que cuando entró mejoró mucho Argentina... Ayer prefiere poner a Enzo Pérez, a Acuña... ????</p></div></blockquote><p> </p><p> </p><p>Mercado y Tagliafilco también han jugado de central, y no precisamente en partidos puntuales.</p><p> </p><p> </p><p>Y Tagliafilco es un jugadorazo. Igual que Banega, Dybala, el Kun, Pipa, Di María, Otamendi... si han llegado a 3 finales no es sólo por azar. Sólo hay que poner a los buenos en el campo, y no confiar tanto en Messi.</p>\t\t\t\t\t</div>","date":"2018-06-22T14:24:07Z","page":247},{"id":49720436,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49720417\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\" data-ipsquote-timestamp=\"1529623111\"><div><p></p><div><p></p><p>O no viste a Perú pre-Gareca o no la recuerdas muy bien porque son críticas muy puntillosas que es más normal hacérselas a equipos con otros recursos</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Adiciono de mi comentario anterior;</p><p></p><p> </p><p></p><p>Y sí, el tema de el juego reside en el entrenador. Y si vas empatando a 0 vs Dinamarca y Dinamarca acaba con un 3 para 3, con Eriksen sólo y con todo el medio del campo para él solo, es que algo mal has hecho.</p><p></p><p> </p><p></p><p>Y si juegas contra Francia y ellos te ganan una y otra y otra y otra vez la misma jugada y te meten un gol después de hacer la misma jugada varias veces (hasta incluso después del gol), es que algo mal has hecho.</p><p></p><p> </p><p>Y lo de Dinamarca puede pasar por alto, pero lo de jugar contra Francia ha sido bastante cutre. Si es que no han jugado a nada, más allá de las dos opciones de las que han abusado;</p><p></p><p> </p><p></p><p>- Balón en largo a la espalda de los Peruanos, para que la retrase Giroud hacia Griezmann o la abra hacia las bandas (o Giroud sea la referencia para que el balón vaya a cualquiera de las dos bandas).</p><p></p><p> </p><p></p><p>- Internada de una de las dos bandas de Francia hacia el interior, para conectar con Griezmann (o cualquier jugador de la zona de 3/4 del ataque francés) para que Griezmann, o directamente una banda jugase con la otra banda.</p><p></p><p> </p><p></p><p>Deschamps me parece que tiene una idea bastante fea de juego y muy criticable (aunque no deja de ser una idea), pero jugando de una manera muy simple, se ha comido a Gareca. Y porque la tortuga Ninja quiso marcar de tacón y Giroud no es un gran rematador, que si no... en mi opinión, poniendo un jugador en la zona de 3/4, y sobretodo, focalizando mucho la figura de Giroud no como un peligro de gol, si no como un peligro para conectar con los jugadores que vienen desde detrás (es decir, fijando más a las llegadas desde atrás que al propio Giroud) la cosa sería más favorable para los Peruanos.</p><p></p><p> </p><p></p><p>Es decir, yo prefería que Giroud disparase 10 veces sólo en el área a que se asocie 10 veces sólo en el área con Griezmann o Mbappé.</p><p></p><p> </p><p></p><p>Y sí, es algo puntilloso, pero de ahí a que me parezca un tipo sobrevalorado. No mucho, si no algo. Me parece de lo poco vendehumo del mundial (junto con Sampaoli).</p><p></p><p> </p><p>Gente como Deschamps, ya se sabe que tiene un fútbol cutre como el sólo y que funciona muy de aquella manera.</p><p></p><p> </p><p></p><p>Por otra banda, el que me deja un sabor de boca increíble es Osorio. Qué pedazo de entrenador, y que show táctico dio. Fue de lo mejor que he visto en años.</p>\t\t\t\t\t</div>","date":"2018-06-21T23:35:07Z","page":237},{"id":49720411,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49720393\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\" data-ipsquote-timestamp=\"1529622381\"><div><p></p><div><p></p><p>Gareca vendehumo... a ver cuántos entrenadores pueden coger a Perú (!!) y hacerla jugar así de bien, plantando cara a Dinamarca y Francia, por no decir que con él volvieron al mundial tras 45 siglos y medio. Y no, no es su culpa si los delanteros erran los goles. La responsabilidad suya pasa por el juego</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49720387\" data-ipsquote-username=\"WHITE_LION\" data-cite=\"WHITE_LION\" data-ipsquote-timestamp=\"1529622298\"><div><p></p><div><p></p><p>Pues es que de Peru nadie esperaba absolutamente nada, la clasificación fue como el gran logro, todo lo que hicieran a partir de ahi era ganancia para ellos, así que supongo se habran animado a intentar jugar bien por sobre pararse compactos y solidos</p><p></p></div><p></p></div></blockquote><p></p><p>La realidad es que se clasificaron por ineptitud más de Chile que propia.</p><p></p><p> </p><p></p><p>Y en general, me es gracioso el concepto \"jugar bien\". ¿Qué es jugar bien? </p><p> </p><p> </p><p>Porque Perú tiene un sistema más bien de cáliz ofensivo, con jugadores rápidos arriba, con ciertas pinceladas, pero carece de pausa en el medio campo y sentido y rigor táctico en la zona central. Si entendemos como \"jugar bien\" a tener a dos balas por banda que suben y bajan el campo que da gusto y a jugadores por dentro de carácter ofensivo y que le pegan a la mínima, sí, juegan genial.</p><p></p><p> </p><p></p><p>Con un pelín más de pausa en la medular y con algo más de paciencia, algo podrían haber rascado. Eso es lo que no me gusta de Gareca; imprime demasiada velocidad a sus equipos. A mí Gareca me parece un vendehumo. Como casi cualquier equipo que pierde y acaba diciendo lo de \"hemos sido más ofensivos\".</p><p></p><p> </p><p></p><p>Y sí, el tema de el juego reside en el entrenador.</p><p></p><p> </p><p>Y si vas empatando a 0 vs Dinamarca y Dinamarca acaba con un 3 para 3, con Eriksen sólo y con todo el medio del campo para él solo, es que algo mal has hecho.</p><p></p><p> </p><p></p><p>Y si juegas contra Francia y ellos te ganan una y otra y otra y otra vez la misma jugada y te meten un gol después de hacer la misma jugada varias veces (hasta incluso después del gol), es que algo mal has hecho.</p><p></p><p> </p><p>PD: No entiendo la no convocatoria de Yordy Reina y de Benavente. Hasta la inclusión de Butrón hubiese sido muy bonita y simbólica para el grupo.</p><p></p><p>PD2: No creo que a Perú le falte gol, tiene buenos delanteros. Me parece que le falla precisamente la medular.</p><p> </p>\t\t\t\t\t</div>","date":"2018-06-21T23:15:39Z","page":237},{"id":49720363,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49720353\" data-ipsquote-username=\"Raru9\" data-cite=\"Raru9\" data-ipsquote-timestamp=\"1529621397\"><div><p></p><div><p></p><p>A mi parecía imposible que Argentina pasara de Cuartos, y eso teniendo que jugársela en eliminatoria. Esta derrota es KO piscológico muy fuerte a la endeble cabezita de los argentinas. Que aun puede pasar de ronda, pero ya ¿se creen capaces de vencer a Francia? Yo lo dudo. Me apena por Messi, pero no es sorpresivo. Sólo un Messi enchufado podría haberlos metido en Cuartos y más allá porque si está bien, te hace milagros, pero esto dos partidos apenas ha incidido.</p><p></p><p> </p><p></p><p>Que llevan desde marzo de 2017 sin ganarle a un rival de nivel similar a Chile. Sin Messi directamente sufren con Venezuela.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tampoco es que Francia esté muy por encima. Han ganado, y de aquella manera, ante dos equipos a priori incluso inferiores a Islandia (selección que me parece infravaloradísima).</p><p></p><p> </p><p></p><p>La que me parece infladísima es Perú. Y no entiendo porqué, realmente. Bueno sí, porque juegan muy alegre, pero con muchas carencias. Entre Gareca y Sampaoli andarán batallando por el DT más vendehumo del torneo.</p>\t\t\t\t\t</div>","date":"2018-06-21T22:55:04Z","page":236},{"id":49720195,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Y termino.<br><br><br />Es lógico que los Paredes, Fernández (me olvidé del otro Fernández, Augusto que no sé como le va por China), Lo Celso y Banega no están a la altura de otros medios a nivel mundial, lo que no puedes pretender es que, ya que no tienes a Modric, Rakitic, Brozovic y Kovacic en la medular, pongas a 3 picapedreros a repartir estopa y rezar para que los de arriba la metan.</p><br />\t\t\t\t\t</div>","date":"2018-06-21T22:03:29Z","page":234},{"id":49720182,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49720108\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1529616856\"><div><p></p><div><p></p><p>He tenido la misma impresión.</p><p></p><p> </p><p></p><p>Pero tambien es contradictorio porque en momentos he pensado que son unos sin sangre</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No creo que sean unos sin sangre. A veces, desde la pantalla nos parece que son unos \"sinsangre\", porque los vemos quietos, pero realmente no saben qué hacer. Y obviamente, antes de hacer la loqueada de empezar a correr en círculos (ejem, Di María), corren en línea recta hasta chocar contra alguien.</p>\t\t\t\t\t</div>","date":"2018-06-21T21:57:58Z","page":234},{"id":49720174,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49720100\" data-ipsquote-username=\"Key\" data-cite=\"Key\" data-ipsquote-timestamp=\"1529616610\"><div><p></p><div><p></p><p>Un abrazo a los hermanos Night y Fran del foro. Yo estaba viendo el partido y me estaba frustrando, no me quiero imaginar ellos. Lo peor es que el estropicio se veía venir desde que Sampaoli hizo oficial la convocatoria, aunque no esperaba que a la hora de la verdad hicieran semejante ridículo. El calvo no ha hecho absolutamente nada en el año que lleva con la selección, dando bandazos y llevando a varios jugadores acabadísimos. Yo creo que con algo como </p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\">Armani</p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\">Mercado Rojo Otamendi Tagliafico </p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\">¿? Banega</p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\">Dybala Messi Pavón</p><p></p><p style=\"text-align:center;\"> </p><p></p><p style=\"text-align:center;\">Icardi </p><p></p><p style=\"text-align:center;\"> </p><p></p><p>te queda un equipo aseado para llegar por lo menos a cuartos de final. En ¿? iría un pivote defensivo que no sea Mascherano o Biglia. La defensa es floja, pero por lo menos arriba tienes circulación de balón y talento para generar ocasiones. Incluso de no llevarse a Icardi por los malos rollos con la plantilla, habría entendido que pusiera al Kun ahí. </p><p></p><p> </p><p></p><p>Pese a la debacle de hoy, creo que mañana Nigeria gana a Islandia y Croacia echa una mano a Argentina en la última jornada para que se clasifiquen, pero es una selección totalmente indigna de pasar de ronda. </p><p></p><p> </p><p></p><p>Ah, y Messi ha jugado como la mierda ambos partidos. En el primero contra Islandia estuvo participativo pero fallón, y hoy se ha borrado del partido por completo. Pedirle que gane el Mundial con semejante panda de tullidos alrededor es absurdo, pero sí que podría dar bastante más de lo que ha mostrado. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>En \"¿?\" poco más hay. Mascherano ya tiene una edad, y Biglia nunca ha sido santo de mi devoción. Igual que Kranevitter o Guido Pizarro, las otras dos opciones más plausibles para esa zona de pivotes. Considero que Argentina es incapaz ahora mismo de jugar con un doble pivote, y a no ser que el otro pivote fuese Fernando Redondo, sería una locura ponerlo junto a alguien como Banega. Ni siquiera en el Sevilla, con alguien como Nzonzi detrás, Sampaoli (y/o otros entrenadores) dejaban a Banega en un doble pivote.</p><p> </p><p> </p><p>En Barcelona (y los fans del Barcelona) están muy mal acostumbrados con la división entre hombre escoba-creador de juego y mediapunta, por culpa de la tríada Busquets-Xavi-Iniesta. El problema es que, esa conjunción a la hora de la verdad es (casi) imposible, hay muy pocos pivotes con la capacidad de Busquets y hay muy pocos jugadores como Xavi. O el mismo Madrid, con Kroos, Modric y Casemiro. El problema en contar con un doble pivote que expones es que Banega no es Modric a la hora de presionar y robar balones, y no van a encontrar a un Busquets en Argentina ni buscando 20 veces.</p><p></p><p> </p><p></p><p>Por lo tanto, me remito a mi mensaje anterior; buscas algo intermedio; no haces la locura que intentaba Maradona con un pivote y Banega/Pastore de turno, ni tampoco el horror con 3 tíos de correr en la medular; lo más lógico con Argentina sería jugar con un pivote (yo, personalmente, hubiese llevado a Kranevitter y a Biglia), un interior de creación más puro (Banega y Lo Celso) y un interior más \"mezcla\" (Enzo/Meza o hasta Di María, que te puede jugar de extremo también, Nacho Fdez y Paredes). A estos 7 que he nombrado les sumas los 8 defensores, más los 3 porteros y te quedan 5 plazas; Messi, Dybala, Kun, Pipa y Pavón. Incluso, hasta puedes quitarte de un defensa para llevar a Enzo, Mascherano (como pivote), Meza o Di María mismo.</p><p></p><p> </p><p>Dos opiniones más. Icardi me parece bastante inferior al Kun y a Higuaín (históricamente muy infravalorados) y Rojo y Mercado me parecen dos jugadores que ni convocados deberían ir.</p>\t\t\t\t\t</div>","date":"2018-06-21T21:55:14Z","page":234},{"id":49720101,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Conste que la idea general de Argentina, el planteamiento inicial, no era del todo mala. 3 jugadores atrás, con Mascherano pudiendo bajar hacia la zona de central en momentos puntuales, con Tagliafilco pudiendo \"jugar\" como un tercer central o como un lateral izquierdo (en caso de que Mascherano bajase, o que hubiese un lateral derecho en la jugada), con Mercado haciendo el mismo papel que Tagliafilco, con Salvio y Acuña siendo esos \"laterales puntuales\"...</p><br /><p>A nivel defensivo irónicamente Argentina no estuvo mal (otra cosa es cuando el partido ya estaba rotísimo, claro), e incluso tiene sentido contar con Salvio y Acuña en las bandas, antes que fliparse poniendo a Di María o Pavón (incapaces de ser laterales, al fin y al cabo). Compro incluso el hecho de contar con Mascherano para bajar puntualmente como segundo central.&nbsp;</p><br /><p>La problemática viene con lo que conjuntas más adelante. Enzo Pérez, Meza, Kun y Messi. Quedaban 4 plazas (las otras 6, ya estaban cubiertos por los 3 defensas y las dos bandas, más la aceptación de Mascherano como una de las pocas piezas del fútbol argentino con capacidad de ser central y pivote a la vez). Que Messi y un delantero, iban a ser parte era lógico. Lo que carece de lógica es la conjunción de Enzo y Meza junto a Mascherano. Si pones un esquema sobre el ojo inexperto y en pantalla ofensivo (3-5-2), pero al fin y al cabo no deja de ser un esquema con 1 central, 1 central/pivote, dos laterales/centrales y dos laterales, no puedes pretender sobredensificar el centro del campo con más currantes como Enzo y Meza. Esas dos plazas, en tal elección deberían haberse entendido como la oportunidad para dar cancha a un maldito playmaker de una vez, y a un fluctuador de juego. Inclusive, entendería la presencia de un pivote de cierre (pena que Kranevitter esté en casa y que no haya uno de por sí en la convocatoria) antes de la presencia de otro jugador \"dinámico\".</p><br /><p>&nbsp;</p><br /><p>Y ese es el problema. Sampaoli, en ese falso dinamismo que intenta imprimir, en esas caminatas por el área técnica se cree que todo es fácil teniendo jugadores de ida y vuelta y con dinamismo. Y así estamos, no sólo Sampaoli mata a Messi, si no que mata a jugones como Dybala, Banega Kranevitter o hasta Paredes, Pastore o Lo Celso. Y Sampaoli, en ese afán de plantar su polla encima de la mesa de la AFA y decir \"aquí mando yo porque he inventado el fútbol\" quiere recrear lo que tuvo en Chile; jugadores como Beasejour, Arturo Vidal, Aránguiz o el Tucu, jugadores con una alta intensidad en choques y/o en su fútbol propio, pero que además tienen un mínimo de rigor futbolísitco.&nbsp;<br><br />&nbsp;</p><br /><p>Imagino que Sampaoli, borracho de éxitos con su estilo en Chile, vio en Enzo a un simil con Arturo Vidal, y vio al Huevo Acuña y a Salvio como a Aránguiz, Beausejour y/o Isla, jugadores no sólo intensos, si no con la capacidad de construir, pararse y organizar.</p><br /><p>&nbsp;</p><br /><p>Y así le va; tiene un equipo que acaba yendo en línea recta hacia el rival. Tener a un Acuña o Enzo puede estar bien, pero la alineación argentina no deja de presentar casi los mismos jugadores de \"calidad\" que a esos jugadores que viven de correr y pegar. Y no es cuestión de falta de talento; en la misma convocatoria, tienes al propio Banega capaz de crear juego excelsamente. Tienes a Paredes, que puede ser una especie de \"pegamento\", entre el pivote y el propio Banega, o a un Lo Celso que ligeramente está despuntando. E incluso a gente que se quedó en casa, como Kranevitter, o (sobretodo para mí) Nacho Fernández.</p><br /><p>&nbsp;</p><br /><p>Y luego está el caso Dybala... \"no se entiende con Messi, dicen\". En la propia España, Silva y Xabi Alonso fueron metidos con calzador durante años (Xabi Alonso \"estorbaba\" a Busquets, mientras que Silva tenía que estar caído a bandas para dejar hueco a Iniesta), en la Alemania campeona del mundo, Thomas Müller tenía que jugar cayendo a bandas o en punta (al igual que Özil) para dejar espacio a los Kroos y Klose y si nos vamos a casos más recientes, el propio Rakitic o Mandzukic han jugado de pivote y de interior (y hasta lateral) en el partido de hoy. Lo que no puedes hacer es prescindir de jugadores de primera orden mundial \"porque molestan a Messi\".</p><br /><p>&nbsp;</p><br /><p>Si le molestan, que entienda que esto es una selección nacional, y en la medida de lo posible, deben jugar los mejores. Y Dybala es un pedazo de jugador, y se le debe hacer hueco como sea. Y si ello conlleva que si Messi en vez de ser potencialmente un jugador de notable sea un jugador de bien, pues se hace. Lo que no se puede pretender es crear un hueco en la zona de mediapuntas para que Messi haga y deshaga, para que así brille más, sentando a gente como Banega y Dybala. Pero bueno, eso ya es más cíclico que otra cosa. Me agradaría ver esta selección con un centro del campo con gente como Banega, Nacho Fernández, Lo Celso, Kranevitter o Biglia, por decir algunos. Messi necesita socios. Ya se ha intentado varias veces, de poner a más gente en la fase de definición y en la fase de destrucción, colocando a Messi sólo en la fase de creación.</p><br /><p>&nbsp;</p><br /><p>Lamentablemente, se ha visto que él sólo no puede. Necesita a más compañeros cerca, por más que se diga que se \"molestan\" o que se solapen. Si Messi no está (cosa común estos últimos años) la selección argentina se convierte en 5,6-7 tíos sin mucha claridad, sin mucha movilidad, esperando una genialidad de Messi y sin saber hacia dónde desmarcarse o qué hacer con el balón. Si a Messi sólo le añadiesemos a Banega, ya tendríamos a dos jugadores de creación. Si se le añadiese a Dybala, ya vendrían siendo 3 jugadores de creación. Y si se añadiese un cuarto, con un perfil más de \"pegamento\", serían 4 jugadores que en caso de estar uno de ellos hundido o espeso, podría aparecer otro. Pero ya se ha visto que a Messi no se le puede entregar las llaves del equipo, porque es incapaz de crear esa oportunidad idílica en una selección que espera que esa oportunidad este ahí.</p><br /><p>En general no es problema de nombres, ni de alineación, si no de realizar un par de retoques y admitir que Messi necesita compañeros en la creación, y que a Argentina le sobra \"cancherismo\". Un Huevo Acuña, un Di María o un Enzo está bien, lo que no puedes pretender es salir con Mercado, Enzo, Salvio, Acuña y Meza en la misma alineación. Con la propia convocatoria que has hecho, y depende de como respondan en los entrenamientos, puedes probar con un Salvio,Otamendi,Fazio,Tagliaflico;Banega,Biglia,Lo Celso/Enzo,Dybala;Messi,Pipa. Mismamente. O introducir un 4-3-3 con Pavón en una banda, Messi en otra y en la medular a Dybala y/o Banega junto a dos/un perfil más destructivo... en fin. Una lástima.<br><br><br />PD: Me pregunto que pensarán los jugadores argentinos cuando ven la estrella de Croacia y uno de los mejores del mundo, Modric, tirándose al suelo batallando todos y cada uno de los balones divididos.</p><br />\t\t\t\t\t</div>","date":"2018-06-21T21:30:20Z","page":233},{"id":49614735,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49609135\" data-ipsquote-username=\"Migatte_NG\" data-cite=\"Migatte_NG\" data-ipsquote-timestamp=\"1527072835\"><div><p></p><div><p></p><p>Sergio, teniendo en cuenta que eres uno de los foreros de los que más me gusta leer sus análisis futbolisticos, ¿podrías darnos unas pinceladas de cómo juegan las selecciones más desconocidas del mundial?</p><p> </p><p> </p><p>Hablo de selecciones como Irán, Marruecos, Corea del sur, Senegal, Arabia Saudí, Panama etc</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p><strong>Irán</strong></p><p></p><p> </p><p></p><p>Es una de las selecciones mundialmente en auge. Lo que han conseguido estos años ha sido histórico para ellos y están haciendo (muy) bien las cosas. Muchísimo. Es una pena porque seguramente se queden fuera por el grupo chungo que les ha tocado (España y Portugal) pero precisamente me recuerdan bastante al conjunto luso; equipo bastante \"serio\" (aka aburridísimo en muchas partes del partido) con una defensa bastante ordenadita atrás.</p><p></p><p> </p><p></p><p>Precisamente esta ha sido su gran debe (y su gran arma) el tener la defensa bastante atrás y el ataque muy arriba. En muchas ocasiones del partido el equipo se parte en 2 y juegan con los 3 delanteros, más los dos interiores presionando muy arriba (4-3-3), mientras que el pivote acaba por encerrarse entre los centrales. Eso conlleva que;</p><p></p><p> </p><p></p><p>- Están mucho rato presionando a los centrales y los defensas, buscan la recuperación rápida y el gol.</p><p></p><p>- Dan el centro del campo al rival y esperan atrás con 4-5 defensas sin ningún problema.</p><p></p><p>- Ni quieren ni juegan a posesión.</p><p></p><p> </p><p></p><p>Han hecho una clasificación excelente (ante la asociación de vecinos de Malasaña, todo sea dicho) y han estado como 1000 minutos sin encajar un gol. Como jugadores, lo más conocido para los españoles será Shojaei, uno que estuvo varias temporadas en el Osasuna junto a Nekonaum (que se retiró). Dejagah también es conocidillo, deambula por equipos de Inglaterra.</p><p></p><p> </p><p>Por algún motivo que desconozco, no paran de hablar de Azmoun como la gran estrella iraní. Supongo que algún iluminado lo diría viendo perfiles de wikipedia y ahora todo Dios lo señala como la estrella, pero jugador bastante mediocrillo. El bueno me parece Ghoddos, un atacante que define bastante lo que busca Queiroz; agresividad, presión, velocidad, toma de decisiones rápida... además tiene cierta visión y buen regate. Tiene nivel para jugar de titular en cualquier equipo aspirante a clasificarse para la Europa League cómodamente aquí en España.</p><p></p><p> </p><p></p><p><strong>Marruecos</strong></p><p></p><p> </p><p></p><p>Marruecos sigue siendo lo mismo de siempre, aunque ha ganado solidez defensiva. Y con lo mismo de siempre, me refiero al arquetipo de <em>figuritas </em>que ni se matan a defender. Los Ziyech, Belhanda, Carcela, Fajr... si ya les cuesta horrores defender en sus clubes, imaginaos en su selección, donde son las estrellas. Equipo clásico con 2 defensas tochos, dos laterales con carencias defensivas y explosivos, un pivote aguerrido y trotón, dos interiores \"a lo Isco\", dos extremos \"a lo Quaresma\" y un delantero 9, referencia alto y fuerte. Realmente si tienen el día, les puede salir todo bien, pero a la mínima que les venga un revés, esperad a 3-4 tíos chupando el balón de mala manera e intentando hacer de Maradona en cada jugada. Equipo con muy poco IQ. </p><p></p><p> </p><p></p><p><strong>Corea del Sur</strong></p><p></p><p> </p><p></p><p>Quedaron por detrás de Irán. Si fuesen un club de fútbol, muy posiblemente lo encajaríamos como un equipo holandés, o un equipo \"premier\". Equipos muy rápidos (a veces en exceso), que intentan atacar con todo, y donde los 10 jugadores de campo hacen un desgaste increíble los 90 minutos. Mucho correr hacia arriba, hacia abajo, pase rápido, cambio de banda... tienen prisa para llegar a marcar, cosa que hace que a veces les destapen demasiadas carencias. Atrás son malillos, si encima se les expone más... Corea del Sur ya tiene en mente que va a encajar un par de goles, así que te va a intentar hacer tres. Esa es su actitud. Si fuesen algo más pausados y poblasen un poco más la zona de mediocentros defensivos, quizá les iría mucho mejor.</p><p></p><p> </p><p></p><p><strong>Senegal</strong></p><p></p><p> </p><p></p><p>Equipo muy africano; por ende, similar a Marruecos en muchos aspectos. Sin embargo, los senegaleses tienen un equipo que sí se emplean en tareas defensivas, pero en el resto son similares a los marroquíes; laterales rápidos, defensas altos y fuertes, el clásico trotón en la zona de pivotes, y un 9 alto y potente. La cosa cambia en que en Senegal los extremos se sitúan mucho más abiertos, buscan abrir más campo y los interiores son muchísimo más físicos y juegan más por dentro. La misión de Senegal es no complicarse mucho y darle el balón a los extremos, para que corran y desborden por bandas. Obviamente, sufren muchísimo por el centro (el mediocentro es bastante justillo en cuanto a creación se refiere) pero defensivamente no deberían tener muchos problemas (eso sí, una selección con mucho pase rápido, como la propia Corea, les puede plantar problemas).</p><p></p><p> </p><p></p><p><strong>Arabia Saudí</strong></p><p></p><p> </p><p></p><p>Me parece posiblemente de lo peor del Mundial. Tuvieron follón con el último entrenador, y han cambiado para meter a Pizzi (creo que lleva unos tres meses). Tácticamente mediocrillos, su fútbol se basa en combinar rápido entre los interiores y los delanteros, buscando algún hueco y ahogando a los rivales. Algo así como un \"tiki-taka\", pero varias marchas por encima y sin tanta maldad en los pases. Atrás son una calamidad. Aún se salvan en que tienen jugadores rápidos por fuera y que te pueden sorprender con cambios de velocidad rápida, pero juegan mucho con varias revoluciones por debajo.</p><p></p><p> </p><p></p><p><strong>Panamá</strong></p><p></p><p> </p><p></p><p>Los tengo vistos sólo dos partidos, uno de ellos ante Costa Rica. Solo sé que tienen a un tal Bárcenas que es extremo derecho y no mucho más. Me dieron la sensación de ser un equipo de cerrojazo, y buscar la contra rápida. Algo similar a Costa Rica en el Mundial, pero quizás creando más juego por en medio que por las bandas.</p>\t\t\t\t\t</div>","date":"2018-05-24T21:32:36Z","page":41},{"id":49589147,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49583737\" data-ipsquote-username=\"Jerjes\" data-cite=\"Jerjes\" data-ipsquote-timestamp=\"1526336976\"><div><p></p><div><p></p><p>O sí</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Siendo Sergi un buen jugador, no tiene sitio en la selección.</p><p></p><p> </p><p>Como lateral que pide la selección (esto es, abrir campo y correr), Carvajal (pese a ser peor que Roberto en casi todos los aspectos menos en ese), Odriozola y hasta Mario Gaspar son mejores que él.</p><p></p><p> </p><p>Como interior, no tiene sitio, no hay más. Está a trillones de luz en cuestiones de calidad técnica de Silva, Iniesta, Thiago e Isco. Koke es absolutamente insustituible en la selección (y en cualquier equipo, casi). Por perfil, lo más similar que hay en la selección es Saúl, y Saúl está mucho más rodado en esa posición. No me atrevería a decir quién de los dos es mejor (porque como interior, sinceramente no es un perfil que me apasione mucho) pero veo a Saúl con un físico mejor, aparte del hecho de que tiene más encaje como interior en la selección (un jugador como Saúl, que puede jugar de central, pivote, interior o hasta mediapunta, tiene más lógica en la selección que un lateral falto de velocidad o un interior falto de calidad técnica).</p>\t\t\t\t\t</div>","date":"2018-05-16T19:31:01Z","page":38},{"id":49575906,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49553722\" data-ipsquote-username=\"Jerjes\" data-cite=\"Jerjes\" data-ipsquote-timestamp=\"1525438765\"><div><p></p><div><p></p><p>Si no va Sergi Roberto le pueden dar por culo a Lopetegui...</p><p></p><p> </p><p></p><p>De delanteros Aspas (para mí debería ser titular), Costa y Rodrigo. Morata no merece ir</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sergi no tiene sitio en la selección.</p>\t\t\t\t\t</div>","date":"2018-05-11T20:26:51Z","page":37},{"id":34533484,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"H0mer0x\" data-cite=\"H0mer0x\"><div><p>Y de donde sacáis que es la hija de Mr Bean?</p><p> </p><p> </p><p> </p><p>EDIT- </p><p> </p><p>LOOOL, me dejé llevar por los quotes (mal hechos, por cierto) de esta página xD.</p><p> </p><p> </p><p>Que chunga esa droga, a ver si hay un 'experto' en el tema que nos explique porque coño sucede eso</p><p> </p></div></blockquote><p>Estas drogas que están saliendo ahora (las Sales de Baño, vaya) son drogas que anular la capacidad de sentir dolor, anulando una parte del sistema nervioso central. Eso, sumado a que se paraliza gran parte de la actividad del lóbulo frontal (parte del cerebro que hace actuarnos de manera normal) hace que nos volvamos locos, pudiendo hacer cualquier cosa, ya que no sentimos dolor que nos impida parar de hacernos daño.</p>\t\t\t\t\t</div>","date":"2012-06-02T00:47:16Z","page":2744}]}