{"id":-868487361,"name":"toad78","date":"18 Ago 2008","messages":930,"threads":[],"posts":[{"id":35652953,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Desde que se confirmo que Tobi era ese Uchiha, pensé que a lo mejor las edades no coinciden debido a que debió entrenarse en esa \"dimensión\" donde el tiempo no pasa de la misma forma ( A la Dragon Ball Z durante el entrenamiento de Gohan y Trunks en la sala esa de Kamisama). Sin embargo, creo que se descarta que es otra dimensión desde el momento en que Kakashi dijo que no podía ser coincidencia que su Kamui enviara las cosas a la misma dimensión a la que se tele transportaba Tobi y que tenia que existir una conexión entre ambos ojos, y por lo tanto Madara no puede existir en la dimensión de los ojos de Tobi. Eso o se da otra incongruencia.\t\t\t\t\t</div>","date":"2012-09-19T18:12:41Z","page":2384},{"id":32098600,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pero cabe la posibilidad de que Tobi no supiera que podía llevarla acabo, de ahi su sorpresa y el hecho de llamarlo traidor, porque la ejecuto para cualquier cosa menos para revivir a Madara (Que perfectamente pueda referirse a el mismo, si aceptamos que el también es Madara o una parte de el)\t\t\t\t\t</div>","date":"2011-11-07T23:01:36Z","page":1808},{"id":32098233,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Es el Gedo Mazo, que es el que saca de la boca el \"dragon shenlong\" que resucita a los de Konoha, y que era el mismo dragon que sacaba los bijuus de los jinchurukis, y el mismo que se cargo a los hombres de Hanzou.</p><p> </p></div></blockquote><p>Estoy viendo el capitulo 449 del Manga y hay 2 posibilidades:</p><p>1. Estoy sumamente confundido con respecto a las invocaciones de Nagato</p><p>2. Tu estas confundido con respecto a eso.</p><p> </p><p>El gedo mazo si es el que extrajo las almas de los hombres de Hanzou pero no es el mismo que devuelve las almas. Revisa el capitulo del manga que te digo y veras que no es la misma tecnica/invocacion y se llama Gedo Rinne Tensei</p>\t\t\t\t\t</div>","date":"2011-11-07T22:47:19Z","page":1808},{"id":32097903,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si Tobi le teme al Edo Madara de Kabuto es porque este hará lo que Kabuto le ordene, sin importar si eran cómplices o no. Si hay alguien que debe saber las debilidades de Tobi y como neutralizarlo, ese debe ser Madara, de ahi que se acojono al verlo. Con respecto a lo del Gedo Mazo, voy a buscar el capitulo del manga, porque en el anime, no es el gedo mazo el que resucita a los muertos, sino aquella extraña figura que usaba una de los reinos de Pain para restaurar a los demás. Ahora lo busco y veo que invocaciones es la que resucita a los muertos de Konoha.<br /><br />EDIT. Esta es la técnica con la que revive a los muertos de Konoha:<br /><span rel='lightbox'><img class='bbc_img' src='http://www.worldanime.tv/wp-content/uploads/2011/06/Resucitacion-485x272.png' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2011-11-07T22:34:00Z","page":1807},{"id":32095747,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Probablemente Tobi no contaba con que Nagato fuera convencido por Naruto y que moriria en el intento de captura. Pudiese ser que Tobi aun no sabia hasta que punto controlaba el Rin'negan Nagato y por eso no le habia ordenado resucitar a Madara. Alternativas hay varias, todas guion-no jutsu pero que pueden encajar sin ningún problema. Esa es mi teoria sobre porque no resucitaron antes a Madara, porque Nagato no confiaba en Tobi al 100% y no le había hecho saber que ya podía realizar la técnica de resucitacion esa.\t\t\t\t\t</div>","date":"2011-11-07T20:55:37Z","page":1807},{"id":32093984,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"SI, yo también creo que Kabuto nada mas esta conspirando contra Tobi, quien en ningún momento parece que se haya desviado del plan. Aunque probablemente, Madara no contaba con la muerte de Nagato ni que Tobi usara los ojos de este. Lo que si tenemos claro es que en el plan original, era Nagato quien reviviria a Madara.\t\t\t\t\t</div>","date":"2011-11-07T19:14:29Z","page":1807},{"id":32092327,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo no veo cual es el problema con Kisame uniendose a Akatsuki, si cuando Madara se le aparece por primera vez, ya le cuenta sobre el plan \"ojo de luna\". Obviamente esta en Akatsuki para reunir a los Bijus y asi llevar a cabo el objetivo. No veo ninguna incongruencia. Ya se mostro en el flashback que incluso asesino a sus propios compañeros ninja con tal de cumplir la meta que le habían encargado, por lo que no carece de sentido el hecho de estar bajo el mando de Pain.<br /><br />Ademas, obviamente le gustaba mucho la idea del tsuyokomi infinito, asi que iria hasta las ultimas consecuencias con tal de lograr el objetivo que Madara le habia propuesto. <br /><br />Por cierto, re leyendo el ultimo capitulo, Tobi y Edo-Madara tienen el mismo plan, el tsuyokomi infinito o Plan ojo de luna.\t\t\t\t\t</div>","date":"2011-11-07T17:31:30Z","page":1807},{"id":32042487,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo tambien creo que Orochibuto liberara el Edo Tensei para evitar que se lo sellen o para poder concentrarse en su pelea contra Itachi. Mi prediccion es que los 5 kages se la partiran con Tobi y sus 6 caminos y Naruto/Bee contra Sasuke probablemente, aunque de esto ultimo no estoy tan seguro.<br /><br />Lo que aun no entiendo es, como Tobi puede crear sus 6 caminos, sin las barras esas clavadas en la espalda similar a las que tenia Nagato? Recuerdo que en la pelea de Pain/Yahiko, lo hizo acercarse mas para poder realizar la tecnica de la luna y atrapar al Kyubi. Si los 6 caminos funcionan con conexion WiFi, porque Tobi no es un access-point?\t\t\t\t\t</div>","date":"2011-11-03T23:17:46Z","page":1802},{"id":31989799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Bueno, si pensamos bien las hechos, nada nos garantiza que el zombie de Hashirama resucitado por Oroshimaru sea en verdad el propio Senjuu. Como ya sabemos, para invocar a cualquiera, debio tener celulas que generalmente extrae de los cadaveres: Y si por secreto de estado, el cadaver del primero se oculto y lo que estaba en su cripta era un clon? Recuerden que en Naruto, siempre se tratan de llevar los cuerpos para que no extraigan secretos de Konoha. Que no nos extrañe que lo que encontro Oroshimaru fue cualquier cosa menos el cuerpo real.\t\t\t\t\t</div>","date":"2011-10-31T14:13:03Z","page":1791},{"id":31834502,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Pues yo veo un sharingan como la copa de un pino en el Diez colas. A mi que me lo expliquen.</p><p> </p><p> </p></div></blockquote><p>Creo, y repito, creo que se debe a que el sabio de los 6 caminos esta controlando al Juubi. Cuando Sasuke controla a Manda para salvarse del Garuda C4 de Deidara, la serpiente tiene ojos Sharingan.</p>\t\t\t\t\t</div>","date":"2011-10-19T21:44:14Z","page":1757},{"id":31827457,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No se si ya lo habran discutido por aca, pero creo que Tobi es:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Uno de los niños de Oroshimaru creado en base a los restos de Madara. Algo como la copia de Hashirama, Yamato</div></div>\t\t\t\t\t</div>","date":"2011-10-19T14:23:19Z","page":1751},{"id":31827042,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kakafuti\" data-cite=\"kakafuti\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">O yo estoy muy equivocado o los Uchiha son los descendientes del hijo que tenia el rinnegan, y los Senju a su vez del hijo con el \"cuerpo sage\". Vamos que no se ha incumplido nada, si no mostrado la evolucion natural del Sharingan que es llegar a tener el ojo de su mayor antecesor</div></div></div></blockquote><p>Ahora que lo pienso, puede que me esté liando, efectivamente.</p><p> </p></div></blockquote><p>Eso recuerdo yo, que uno habia heredado el poder y el otro la voluntad. Eso recuerdo yo del cuento de Tobi sobre el Sabio de los 6 caminos y sus 2 hijos.</p>\t\t\t\t\t</div>","date":"2011-10-19T14:01:15Z","page":1750},{"id":25186321,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Este video en su momento me hizo mucha gracia hace ya varios años.<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/XzcRO60MHDI?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2010-06-20T02:54:06Z","page":1217},{"id":23100213,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por cierto, segun he entendido yo, en lo que Oroshimaru ayudo a Danzou es en el ADN del Primer Hokague, no creo que tuviera todos esos ojos de Uchija montados en el brazo para cuando fueron aliados. Ademas creo que cuando ocurrio la matanza de los Uchija, Orochimaru ya habia dejado la aldea. <br /><br />Tengo una duda, porque Minato era Hokague estando vivo el tercero aun? No son hokagues hasta que mueran?\t\t\t\t\t</div>","date":"2010-01-21T18:06:23Z","page":872}]}