{"id":-885321362,"name":"Raptor_27","date":"10 Ago 2011","messages":4377,"threads":[],"posts":[{"id":49028517,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49028431\" data-ipsquote-username=\"Shurmanu\" data-cite=\"Shurmanu\" data-ipsquote-timestamp=\"1510353083\"><div><p></p><div><p></p><p>Parece mentira que esteis todos alucinando, si todo se sabia desde mucho antes del verano... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Si me suena haberlo leido, lo flipante es que se ha ido cumpliendo paso por paso, ya solo queda lo de bloquear el adblock y consumar la creación de la gestapo SJW</p>\t\t\t\t\t</div>","date":"2017-11-10T22:42:44Z","page":54},{"id":49028402,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49028374\" data-ipsquote-username=\"Shurmanu\" data-cite=\"Shurmanu\" data-ipsquote-timestamp=\"1510352547\"><div><p></p><div><p></p><p> </p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(240,240,240);\">No puedo revelar la fuente, pero es un rango intermedio del grupo Prisa y esta es la info que ha podido filtrar.</p><p> </p><p> </p><p>La idea es dar un nuevo impulso a la web y a la vez ahorrar en gastos y tratar de hacerla más rentable (ahora mismo es deficitaria), para ello:</p><p> </p><p> </p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(240,240,240);\"><strong>Renovación total de la web:</strong> Nuevo diseño de la web, incremento del número de análisis, previews y reportajes para volver a ponerse a la par y competir con otra webs de la competencia, el objetivo es una generar una cantidad de contenido semanal más o menos como Vandal. El nuevo diseño será sencillo (tipo Eurogamer) para ahorrar costes.</p><p> </p><p><strong>Remodelación total de la plantilla de trabajadores.</strong> Con el dinero de los viejos dinousarios que se va a dejar de gastar ahora, se contratará gente joven con ilusión y ganas, que irán rotando ya que serán becarios o no se les podrá pagar mucho, la idea es que trabajar aquí sea una plataforma de lanzamiento a otros lugares del mundillo.</p><p> </p><p><strong>No se podrá entrar a la web con AdBlock/Ublock activado</strong>, se prevee un repunte de los ingresos a través de publicidad. Esto es innegociable porque si no, no salen las cuentas. La alternativa es la desaparición definitiva de Meristation.</p><p></p><p style=\"color:rgb(0,0,0);font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(240,240,240);\"></p><p><strong>Renovación total de zonaforo: </strong>Reducción del número de subforos a unos 8-10</p><p> </p><p><strong>Fin de las guerras, salseo y el caracter tóxico del foro</strong>. La idea es que la web y el foro vuelva a ser un lugar serio, respetable e icono de la prensa de videojuegos del país. El objetivo es el ambiente de EOL con el tráfico de Meristation.</p><p> </p><p> </p><p>Para ello habrá tolerancia 0 con troles, flamers y enfrentamientos absurdos a base de quotes entre usuarios. No habrá barra de vida y en un principio mientras se reorienta el caracter del foro, ni siquiera habrá avisos, <strong>habrán expulsiones inmediatas hasta que se reconduzca en líneas generales el ambiente y actitudes de los usuarios del foro</strong>.</p><p> </p><p><strong>No se podrá entrar al foro con AdBlock/Ublock activado, </strong>y no solo eso, debido a la nueva forma de costear la web a través de la publicidad, <strong>todo tipo de contenido inapropiado será motivo de explusión</strong>, similar a lo que ocurre en Finofilipino. Nada de contenido violento y, bajo ningún concepto, de caracter sexual explícito.</p><p> </p><p> </p><p>No se permitirá tampoco ningún tipo de contenido político o social que vaya en contra de las políticas e ideología del grupo Prisa. Cualquier tipo de crítica o ataque a colectivos de acogida de refugiados, colectivos LGTB, colectivos feministas, etc... será motivo de expulsión inmediata.</p><p> </p><p> </p><p> </p><p>La idea es que la nueva web esté en marcha en Septiembre y puede que esté fuera de servicio varios días este verano mientras se ultiman los preparativos de la migración.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Pues nada ya está todo dicho.</p><p></p><p> </p><p></p><p>Ni emails de padres de adolescentes traumatizados ni moral ni pollas en vinagre, es como todo en la vida: por dinero puro y duro</p><p></p><p> </p><p></p><p>¿La pela es la pela eh Pep?</p>\t\t\t\t\t</div>","date":"2017-11-10T22:27:24Z","page":54},{"id":48157557,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48157398\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1502399528\"><div><p></p><div><p></p><p>Subzero, please...</p><p> </p><p>No es bilis, era una evidencia comparando ambos carteles. Hay hasta 3 personajes en posición IDÉNTICA. En todo caso el cartel ha servido para hacer un poco de coña y poco más. Tampoco da para tomarse en serio el tema. Yo al menos no lo he hecho.</p><p></p></div><p></p></div></blockquote><p></p><p>A la gente que vivimos en zonas que el imperialismo fascista catalán se quiere anexionar por la fuerza nos hace un huevo de gracia si. La misma que a un checo de los sudetes le hacía ver su tierra incorporada en la propaganda de los nazis.</p>\t\t\t\t\t</div>","date":"2017-08-10T21:51:42Z","page":3595},{"id":47869618,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47869386\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1497000444\"><div><p></p><div><p></p><p>5 minutos si eso, la lección la tienen más que aprendida <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Esta vez lo han hecho bien, no ha firmado nada, pero la respuesta va a ser la misma. Al Gobierno no le sacarás de ahí, y si eso, su respuesta puede ir a peor, empezando a mostrar la patita de lo que (se supone) tienen previsto hacer para impedirlo.</p><p></p></div><p></p></div></blockquote><p></p><p>A mi lo que más absurdo me parece de todo este asunto es que todo el mundo diga \"No se va a celebrar\", incluso ahora mismo todos los periodistas repetían la misma cantinela. Como si un ente abstracto fuera a impedir el referéndum.</p><p></p><p> </p><p></p><p>Por mucho que se anule por tribunales si se convoca, se preparan las urnas, los colegios electorales, etc, se tendrá que impedir físicamente digo yo. Me imagino que para impedirlo físicamente se clausurarán los colegios electorales, presumiblemente por la Guardia Civil o los propios Mossos.</p><p></p><p> </p><p></p><p>Pues que digan eso y se dejen de tanta chorrada de \"No se va a celebrar\".</p>\t\t\t\t\t</div>","date":"2017-06-09T10:15:48Z","page":3463},{"id":47869264,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Referéndum 1 de Octubre:</p><br /><p>&nbsp;</p><br /><p>¿Quiere que Cataluña sea un Estado independiente en forma de República?</p><br />\t\t\t\t\t</div>","date":"2017-06-09T08:53:37Z","page":3462},{"id":44458722,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44457762\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1447104081\"><div><p></p><div><p></p><p>En cualquier caso permitir que se siga agravando la situación debería provocar la destitución de Rajoy por una turba (que le tiren por alguna ventana a poder ser) o por parte de una autoridad, cuanto más se continue por este camino de inacción y dejadez de funciones las consecuencias serán más imprevisibles.</p><p></p></div><p></p></div></blockquote><p></p><p>A mi lo que me preocupa es que los que le acaben destituyendo sea el ejército. Si ya cuando se aprobó el estatuto de Cataluña, que era nada al lado de esto, hubo un general arrestado por unas declaraciones algo amenazantes. Nadie quiere mencionarlo nunca, es muy improbable cierto, y el ejército está muy democratizado y controlado, pero la posibilidad aunque sea remota esta ahí. Por cosas mucho más pequeñas ya ha habido rumores y de momento todavía no se ha dicho nada de nada sobre este aspecto y la opinión que tienen los mandos militares. Parece que la unión del ex JEMAD a Podemos también ha reducido la visión nacionalista que se tenía del ejército. </p><p></p><p> </p><p></p><p>Hablo de un golpe de estado, ya que nadie se atreve a mencionarlo lo digo yo.</p>\t\t\t\t\t</div>","date":"2015-11-09T23:13:44Z","page":2537},{"id":44373731,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>yo me quedo con estas:&nbsp;<a href='http://hawkersco.com/products/frozen-grey-sky-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...en-grey-sky-one</a></p><br />\t\t\t\t\t</div>","date":"2015-10-28T12:17:58Z","page":13},{"id":39674587,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Solo los elegidos que hemos tenido todas la playstation desde la ps1 podemos tener fe en la victoria.\t\t\t\t\t</div>","date":"2013-11-26T15:41:11Z","page":2}]}