{"id":-895137253,"name":"Terra Ferme","date":"23 Jul 2011","messages":726,"threads":[],"posts":[{"id":49794613,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Después de jugar 3 prórrogas en poco tiempo se están comiendo a un equipo como Francia que es puro físico...si fueran rusos se diría que van dopados pero como no lo son que gran trabajo están haciendo\t\t\t\t\t</div>","date":"2018-07-15T15:35:41Z","page":749},{"id":49767095,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Pase lo que pase sombrerazo para Rusia\t\t\t\t\t</div>","date":"2018-07-07T20:32:21Z","page":689},{"id":49767032,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Y Golovin golorado este cuento se ha acabado(((\t\t\t\t\t</div>","date":"2018-07-07T20:11:18Z","page":687},{"id":49766999,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Tienen mucho mérito.Con 4 cositas contadas están peleando para meterse en las semis de un Mundial\t\t\t\t\t</div>","date":"2018-07-07T19:57:28Z","page":686},{"id":49766947,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Los rusos no pueden con su alma..vaya doping de mierda\t\t\t\t\t</div>","date":"2018-07-07T19:29:51Z","page":686},{"id":49766753,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Yo también voy con Rusia pero lo tienen jodido, para que nos vamos a engañar:/\t\t\t\t\t</div>","date":"2018-07-07T18:29:35Z","page":683},{"id":49766209,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"La siesta está siendo épica...por cierto, el tour ya empieza no?))\t\t\t\t\t</div>","date":"2018-07-07T14:49:55Z","page":680},{"id":49749276,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Coño, un partido de fútbol\t\t\t\t\t</div>","date":"2018-07-01T18:04:14Z","page":577},{"id":49748568,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Los rusos están agotados, si meten un par de penaltis y gracias\t\t\t\t\t</div>","date":"2018-07-01T16:34:21Z","page":555},{"id":49748195,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Iniesta de mi vida!\t\t\t\t\t</div>","date":"2018-07-01T15:42:28Z","page":538},{"id":49743815,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Pues yo excepto Brasil y Bélgica que creo ganarán con relativa facilidad ( 2-0 o algo por el estilo) las demás eliminatorias las veo resolviéndose en la prórroga o penaltis\t\t\t\t\t</div>","date":"2018-06-30T12:23:02Z","page":438},{"id":49741266,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"Ojo con Andorra que ya no es la perita en dulce que era hace años\t\t\t\t\t</div>","date":"2018-06-29T09:04:38Z","page":432},{"id":48458582,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Tras el empujoncito(sic) que recibio ayer el independentismo, sumado al que va a recibir esta semana tras la suspension de la autonomia y la ocupacion policial? militar? que tendremos en breve la incognita a despejar ya solo sera cual es la fecha y las condiciones. Eso o acabar como en Ucrania, ex Yugoslavia u, ojala, \"solo\" como en el Ulster</p><br />\t\t\t\t\t</div>","date":"2017-10-02T09:31:09Z","page":4358},{"id":48455736,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Estamos a 2 peldaños de estar como en Ucrania <img src='/emojis/depre.gif' class='bbc_emoticon' alt=':((' />&nbsp; O nos paramos todos a coger aire y pensar o dentro de un año por estas fechas no estaremos hablando en un hilo de internet</p><br />\t\t\t\t\t</div>","date":"2017-10-01T23:13:27Z","page":4344},{"id":48381645,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Eslovenia se declaró independiente, de manera unilateral, el 25 de junio de 1991. Dos días antes los doce estados miembros de la Comunidad Europea y los Estados Unidos habían dicho públicamente que nunca reconocerían la independencia eslovena y que daban apoyo total a la unidad yugoslava. En el caso de la Comunidad Europea Jacques Delors dejó claro, además, que Eslovenia nunca sería parte de Europa. Y de una manera sincronizada el ministro de Defensa yugoslavo, entonces, el general Velijko Kadijevic advirtió que sus tropas quedarían en Eslovenia para defender la unidad yugoslava que Europa y Estados Unidos proclamaban. Los eslovenos podían haber pensado que estaban solos contra el mundo y que les tocaba perder, pero no lo hicieron.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Eslovenia había declarado unilateralmente independiente porque Serbia había roto antes, también unilateralmente, el marco federal yugoslavo. En mayo de 1990 los eslovenos habían hecho unas elecciones libres y los democristianos nacionalistas de Demos habían llegado al poder. La constitución yugoslava establecía que la presidencia de Yugoslavia era rotativa entre sus miembros, pero Serbia no admitió que la asumieran Eslovenia y Croacia cuando les tocaba, excusándose en el perfil ideológico de sus presidentes y violando, por tanto, el espíritu y la letra de la constitución de 1974. Y a modo de aviso, los serbios anularon la autonomía de las regiones de Kosovë y Vojvodina.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Viendo ésto, los eslovenos propusieron a los serbios una nueva confederación, sobre unas nuevas bases, pero no obtuvieron ninguna respuesta. Decidieron hacer dos referéndums sobre la independencia y con los resultados favorables en la mano&nbsp;propusieron una negociación extrema de gobierno a gobierno. Negociación que Yugoslavia no aceptó con el argumento de que un estado no podía negociar de tú a tú, de forma bilateral, con una región.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Finalmente los eslovenos se cansaron de esperar y el 25 de junio de 1991 proclamaron una independencia que fue seguida de diez días de combates contra el ejército yugoslavo. Un alto el fuego negociado por la Comunidad Europea obligó a los eslovenos a suspender tres meses la declaración de independencia.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Pero el supremacismo serbio fue tan prepotente que no hubo que malgastarlos. El 4 de julio los Estados Unidos y Alemania,&nbsp;todavía no el resto de Europa, dijeron que a la vista del comportamiento intolerable del gobierno y del ejército yugoslavo consideraban que la independencia eslovena era 'inevitable'. Como respuesta, los aviones federales yugoslavos bombardearon Liubliana. El resto de la historia ya es sabida: Serbia emprendió una guerra de agresión a gran escala contra todas las demás repúblicas.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Veinte años después de haber pasado un año y pico por todas esas penalidades y dificultades, de haber sufrido la agresión de Serbia y la incomprensión y el desprecio de Europa, Eslovenia ya no es ni será nunca un país menospreciado. Ahora es una democracia estable, miembro de la Unión Europea y de la zona euro, con un producto interior bruto per cápita ligeramente inferior a la media europea, próximo al de España y superior al de todos los estados de la antigua Europa del este, más Portugal y Malta. Y tiene una tasa de desempleo inferior a la media europea, al tiempo que en el Índice de Desarrollo Humano de la ONU ocupa el puesto 29, justo delante de Andorra que ocupa el 30 -y Serbia ocupa el 60-.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">En otro orden de cosas un tren de gran velocidad enlaza Venecia con Liubliana, un enlace muy reivindicado por los eslovenos pero que históricamente el gobierno yugoslavo había saboteado. Y Eslovenia ha ganado ya quince medallas en los juegos olímpicos de verano y diecisiete en los de invierno. El esloveno, ni que decirlo, es lengua oficial en Europa.</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Las amenazas y presiones de hace veinte años es evidente que, vistas hoy, hacen reír. Les&nbsp;decían que nunca entrarían en la Unión Europea, y Eslovenia asumió la presidencia de turno en 2008. Su presidente, Borut Pahor, ahora mismo tiene un voto en el Consejo Europeo del mismo valor que el de los de los estados que hace veinte años la amenazaban, y un político esloveno, Janez Potocnik, es el comisario europeo de Ciencia e Investigación</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">&nbsp;</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">&nbsp;</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">&nbsp;</p><br /><p style=\"color:rgb(102,102,102);font-family:Arial, Helvetica, sans-serif;font-size:12.16px;\">Eslovenia, ese país de nazis y fascistas que quedo aislado y vagando por el espacio para la eternidad</p><br />\t\t\t\t\t</div>","date":"2017-09-27T10:33:53Z","page":4150},{"id":47406884,"thread":2428997,"title":"¿En Verdad hemos asistido hoy a uno de los mayores atracos de la historia de la champions?","content":"Goles de rebote, un penaldo regalado y culminación en el último segundo del partido...Algunos probaron ayer su propia medicina..Y es amarga, muy amarga)\t\t\t\t\t</div>","date":"2017-03-09T09:53:36Z","page":13},{"id":44826220,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://media.giphy.com/media/yWjBM99FUeg0g/giphy.gif\" alt=\"giphy.gif\"></span></p><br />\t\t\t\t\t</div>","date":"2016-01-06T17:18:39Z","page":3825},{"id":44195127,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo creo que a CsQsEpQ o como se diga lo mejor que se puede hacer es borrarlos de la ecuacion plebiscitaria. Ni ellos mismos tienen claro que son y adonde van..de hecho de ahi su mal resultado, es dificil situarlos <img src='/emojis/icon_question.gif' class='bbc_emoticon' alt=':question:' /></p><br />\t\t\t\t\t</div>","date":"2015-09-27T22:20:16Z","page":2359},{"id":44194877,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pues al final los del 3 per cent eran Unió&nbsp; <img src='/emojis/roto2gaydude.gif' class='bbc_emoticon' alt=':brokendude:' /></p><br />\t\t\t\t\t</div>","date":"2015-09-27T21:52:38Z","page":2355},{"id":44194223,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Y un referendum que diera practicamente un 50/50 (algo mas que posible visto lo visto) que es lo que iba a aclarar exactamente?</p><br />\t\t\t\t\t</div>","date":"2015-09-27T20:58:42Z","page":2344},{"id":39313385,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Todos los territorios que en el pasado (Estonia,Croacia,Irlanda,Eslovaquia etc etc) han optado por la autodeterminación o independencia respecto a un país mayor, o las que lo plantean para un futuro cercano( Flandes,Quebec,Escocia) estan habitados por personas alienadas,confundidas y/o contaminadas por los politicos/medios de comunicacion locales o solo sucede tal cosa en el caso de Catalunya?\t\t\t\t\t</div>","date":"2013-10-13T12:14:11Z","page":748}]}