{"id":-896551234,"name":"sotazo","date":"4 Oct 2007","messages":81,"threads":[],"posts":[{"id":23468503,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Nadie ha recibido recompensa alguna, ¿no?. Es que despues de tantos \"despistes\" al enviar e-mails.. ya uno no se fia.. xD. A saber pa cuando cae la breva y no se yo que podrá ser...<br /><br />PD: Por cierto, supongo que ya sabreis todos lo de la \"Edicion Limitada\", ¿cierto?, los primeros afortunados en hacer la reserva se la llevan, yo he tenio mas suerte que tó y un colega me la reservao en otra ciudad, en los GAMES ya es imposible creo. 1 saludo y suerte en haceros con ella.\t\t\t\t\t</div>","date":"2010-02-16T01:11:06Z","page":38},{"id":23424685,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Tal como pensaba, sospechoso correcto. Bajo mi punto de vista, la DEMO jugable, tendria que haber sido el regalo tras acertar al sospechoso... y NUNCA antes de finalizar. Muchos se unieron a esto solo cuando se enteraron de lo de la demo, y eso nos ha perjudicado a todos. Los que empezamos esto desde el primer dia nos sentimos un poco \"jodidos\", estoy seguro, ya que a muchos los emails y cosas así no nos han llegado. (ami personalmente: ni el de Madison, ni la nota de Jayden.). Una pena, y el final de todo esto, un poco malo, aunque era logico que no ivamos a descubrir al autentico asesino del origami. 1 saludo a todos y gracias por todo, nos veremos en futuros casos.<br /><br />Se despide atentamente: Suboficial Soto Flow.\t\t\t\t\t</div>","date":"2010-02-12T19:44:36Z","page":36},{"id":23409657,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"ami tampoco me ha llegado nada, ni siquiera el mensaje con el que nos contactaba madison, en fin.\t\t\t\t\t</div>","date":"2010-02-11T19:43:04Z","page":35},{"id":23378345,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"¿Que suponeis que debemos hacer tras conocer a los 2 personajes estos?, ¿esperar a mañana? o hay algo que hacer hoy?, no lo tengo claro. 1 saludo!\t\t\t\t\t</div>","date":"2010-02-09T18:33:53Z","page":33},{"id":23297211,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Me ha costado volver a encontrar este foro xD. Muy buenas deducciones las que voy observando. Yo pienso que las fotografias de las ruedas del coche no nos van a servir de mucho, que son mas un añadido para crear intriga que otra cosa. La foto del tio sonrriente... si la han puesto en el los carteles del Home, igual es que significa algo.. un anuncio seguramente.. ¿dentrifico?, ¿alguien dijo hemorroides, verdad? aajajajja. Bueno, veremos a ver con que nos sorprenden mañana.<br /><br />PD: No puedo dormir... esta todo demasiado seco... (aunque ha caido un buen chaparron hace ná) xDD\t\t\t\t\t</div>","date":"2010-02-04T01:23:40Z","page":22},{"id":23218953,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Me da ami, que ya ha acabado la parte del \"Asesino\", la ultima prueba no es otra que esperar las 24 horas que tardan en mandarte la imagen que mandes en el PicXaminer. Puede que haya sido el ultimo post en el twitter de \"Doblez Perfecto\". El martes nos meteran en la piel de sabe Dios quien. ¿El detective o el FBI?, ¿O quizá en Madison?. La verdad es que esto esta pensado para causar intriga y pillarnos el juego, y lo estan consiguiendo con creces.<br /><br />PD: La imagen de la foto \"por amor\" es la correcta al parecer, la traduccion es facil de cojones, dice practicamente lo mismo una y otra vez.<br /><br />Nos vemos si el asesino sigue twiteando, sino hasta el martes.\t\t\t\t\t</div>","date":"2010-01-29T18:53:18Z","page":13},{"id":23208201,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Yo he metido ya la de \"por dinero\", como de todas formas ya hay minimo 1 envio de cada una, nos enteraremos de todo. <br /><br />PD: muy chulo lo que han echo en el home, pero nada relevante a priori salvo los 4 carteles del final...\t\t\t\t\t</div>","date":"2010-01-28T23:54:41Z","page":10},{"id":23206857,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Yo aun no he metido ninguna, voy a examinar la sala del HOME y me pongo con lo del picxaminer. meteré alguna de las 2 restantes.\t\t\t\t\t</div>","date":"2010-01-28T22:33:53Z","page":8},{"id":23193614,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"La verdad es que cuando estaba apunto de desesperarme con el primer rompecabezas, conseguimos dar con la tecla gracias a un comentario aqui expuesto. Y leer el \"diario\" del asesino me esta fascinando, como se lo estan currando esta gente. Puede ser el juegazo del 2010. Mañana a investigar en el Home, MEDA AMI, que la camiseta con el pase VIP va a jugar algun papel a la hora de entrar en la puerta.<br /><br />1 saludo y seguimos en contacto.\t\t\t\t\t</div>","date":"2010-01-28T02:12:21Z","page":6}]}