{"id":-902629116,"name":"sibaix","date":"9 Dic 2005","messages":1057,"threads":[],"posts":[{"id":13265882,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Terminado el juego y como conclusión dire que aunque no es perfecto, ya esta entre los mejores de mi colección de juegos de ROL , dejare pasar un tiempo y volvere a jugarlo, la historia increible, los personajes muy currados y te identificas con ellos, los combates entretenidos, multitud de posibilidades, visualmente muy bonito , la música en conjunto brillante, las historias de lo sueños muy buenas, la duración grande, la jugabilidad buena, le doy un 9 , y si le quito un punto es por los tiempos de carga y por no poder evitar entrar en los combates.Espero con ganas Lost Odyssey 2 y si mejoran esto a por el 10.\t\t\t\t\t</div>","date":"2008-03-29T16:31:58Z","page":107},{"id":13263838,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Ya se que hay una Habilidad FUGA que sirve para evitar el combate, pero hay alguna forma de evitar entrar en el combate desde el mapa, se pierde mucho tiempo entrando y saliendo , y cuando no subes de nivel es una perdida de tiempo, estas currandote una zona y no paran de salir combates, es un coñazo.Creo que no pero si alguien lo sabe seguro agradeceria la repuesta.\t\t\t\t\t</div>","date":"2008-03-29T14:22:33Z","page":107},{"id":13230215,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"hardgamer46\" data-cite=\"hardgamer46\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sibaix\" data-cite=\"sibaix\"><div><p>Estoy en la zona de nieve donde te van quitando los PM poco a poco, y puedes ir en cuatro direcciones, en el 4 DVD , creo que hay que seguir en la dirección a donde va el mana, pero lo hago muchas veces y no pasa nada, que hay que hacer para llegar donde esta la magia negra que dicen que esta en esa zona.</p><p> </p></div></blockquote><p>Tienes que ir justo a la dirección contraria de donde vienen las bolitas de maná, si van hacia la derecha, pues vas a la izquierda, siempre buscando el origen <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Gracias, la verdad es que por pereza no probe lo contrario.Debo estar perdiendo facultades con la edad.</p>\t\t\t\t\t</div>","date":"2008-03-27T08:58:46Z","page":105},{"id":13226366,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Estoy en la zona de nieve donde te van quitando los PM poco a poco, y puedes ir en cuatro direcciones, en el 4 DVD , creo que hay que seguir en la dirección a donde va el mana, pero lo hago muchas veces y no pasa nada, que hay que hacer para llegar donde esta la magia negra que dicen que esta en esa zona.\t\t\t\t\t</div>","date":"2008-03-26T21:50:55Z","page":105},{"id":13128559,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Pues el disco 4 se me ha quedado pillado despues de jugar varias horas y al sacarlo tiene multiples rayas en la parte de fuera, ya me paso con el MASS EFFECT , no entiendo como una consola puede dar tantos problemas, me entran ganas de venderla y mandarlo todo a la mierda, si no fuera por los juegos tan buenos que tiene ni lo dudaba.<br />Si sigue pasando a la tienda a pedir otro y esperar que no me pongan pegas, despues de un mes casi, los tres primeros discos ningun problema y estan perfectos.<br />Y como encima puntos de grabar no sobran, una hora a la mierda.\t\t\t\t\t</div>","date":"2008-03-20T12:52:18Z","page":97},{"id":13109325,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Gracias Shenox seguire tu consejo y hare las secundarias antes de ir al final, entre otras cosas porque no quiero que esto se acabe ya.<br />Alguien ha empezado otra partida para ver si te dejan objetos y demas, niveles de personajes o empiezas sin nada otra vez.\t\t\t\t\t</div>","date":"2008-03-18T22:42:26Z","page":96},{"id":13105275,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Terminado el DVD 3, llevo 33 horas, el mas intenso de los 3 sin duda, ahora al empezar el 4 ando algo perdido, en el mapa no aparecen las localizaciones, a no ser que desembarque, hay que buscar nuevas localizaciones para que aparezcan en el mapa, y si voy a GRAN ARCA termino el juego, o me queda algo por hacer o solo son secundarias, haber si alguien me orienta un poco con el último DVD.<br />El juego hasta el momento me merece un 9, sin duda uno de los mejores juegos de ROL de la presente generación, por turnos naturalmente.\t\t\t\t\t</div>","date":"2008-03-18T18:36:38Z","page":95},{"id":13026442,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Terminado el segundo DVD unas 24 horas llevo de juego, no se si os habeis dado cuenta que en este juego se sube de nivel muy rapido y los combates no se hacen nada pesados, y si no te interesa luchar usas FUGA y a otra cosa, si esto no es innovar pues no se yo que lo sera, muy mal MERISTATION por su analisis, no se ajusta a la realidad, la historia si es interesante y emotiva, los personajes tambien.<br />Si que son clasicos los combates pero ahora no son pesados y no tienes que estar horas subiendo a los personajes de nivel.<br />De momento JUEGAZO y no quiero correr para que no se acabe.\t\t\t\t\t</div>","date":"2008-03-13T12:10:06Z","page":83},{"id":12911961,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Morrigan\" data-cite=\"Morrigan\"><div><p>Estoy en la mansión de la hechicera y los monstruos esos de oscuridad son tela chungos de matar, ayer estaría como 15 mins para matar a 2, que manera es la más efectiva para matarlos????</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i136.photobucket.com/albums/q161/Shinigami77/Torriewilsonfirma.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/gbar/m0rrigan.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i136.photobucket.com/albums/q161/Shinigami77/torrie.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Lo mas efectivo es usar una magia de nivel 3 FUERZA , es de magia negra, con un ataque listos.</p>\t\t\t\t\t</div>","date":"2008-03-05T08:57:29Z","page":62},{"id":12877237,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Terminado el primer disco en 13 horas, me ha sabido a poco, de lo bueno que es, sobretodo que solo halla tres combates con jefes finales, eso si encuentro que los combates aleatorios son mas dificiles que en otros juegos de este estilo.<br />Para los que le aburran los combates aleatorios, es el primer juego de este estilo que no se me han hecho pesados, por la historia y lo estrategico que son.<br />Eso si he dejado secundarias por hacer, tengo misterios por resolver como esa puerta del bosque carmesi de la que hablais y otras dudillas.<br />Pero bueno siempre habra tiempo de una segunda partida.\t\t\t\t\t</div>","date":"2008-03-02T19:08:32Z","page":54},{"id":12858234,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Llevo mas de diez horas y ya puedo decir dos cosas mas<br /><br />Este juego es una OBRA DE ARTE<br />Le subo la nota de 9 a 10<br /><br />He tenido que apagar la consola, no puedo dejar de jugar, socorroooooooo\t\t\t\t\t</div>","date":"2008-03-01T11:33:19Z","page":52},{"id":12856773,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ayu\" data-cite=\"Ayu\"><div><p>Sorry, pero si no lo pongo Reviento!!</p><p> </p><p><a href=\"http://www.vandal.net/analisis/x360/lost-odyssey/4738\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.vandal.ne...st-odyssey/4738</a></p><p> </p><p>Mirar el Analisis que ha echo esta Revista.. ¡Esto es otra Cosa!</p><p> </p><p>¡Ateeeeeentoooooooooooooooooooooooooooooooooooooooooo! ^_^</p><p> </p><p>Hay se ve que el Analisis lo escribe un Profesional, al igual que tiene una Puntuacion mas Acorde. Bueno...¡Hay queda eso!</p><p> </p></div></blockquote><p>Esto demuestra que lo de MERISTATION huele mal, y no lo digo solo por este comentario que me parece soberbio, si no por las cerca de ocho horas que llevo jugadas, este juego minimo se merece un 9.</p><p>Espero que el  boca a boca funcione y nadie se pierda esta joya por la valoración interesada de MERISTATION.</p>\t\t\t\t\t</div>","date":"2008-03-01T08:55:01Z","page":52},{"id":12844109,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"El gusano del Arca que sale dos veces me ha matado dos veces y es que no tengo el accesorio que decis para evitar la Paralisis, si no fuera por esto lo habria machacado, pero me los deja paralizados y no hay manera, donde esta ese accesorio.<br />Estoy a nivel 16 es poco o hay que subir mas.No me gustaria ir sobrado, prefiero currarme los comabates en plan estrategico.<br />El juego me sigue pareciendo brutal.\t\t\t\t\t</div>","date":"2008-02-29T10:05:19Z","page":48},{"id":12836555,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Impresionante el primer bicho un poco serio del juego, a mi graficamente me parece mas que correcto, eso si la primera vez el pajarraco me ha fundido, hay que pensar bien lo que haces para poder vencerle, en este sentido me parece mas dificil que el BLUE DRAGON , lo cual es positivo.<br />La historia me esta enganchando y lo sueños me parecen geniales, yo no se si leo muy rapido pero los dos primeros se leen en diez minutos, con esa musica de fondo tan maravillosa y los fondos a mi no me parecen tan pesados como decian.Ademas estan escritos con mucha clase, te dejan pensativo, vaya historias.<br />Este juego me esta dejando flipado del todo  :o\t\t\t\t\t</div>","date":"2008-02-28T18:23:55Z","page":44},{"id":12829647,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Por fin lo he podido probar y despues de dos horas decir:<br /><br />La nota de Meristation es ridicula y totalmente interesada.<br />Alguien ha podido soltar el mando una vez empezada la partida.<br />Para los dudosos, este juego es absolutamente impresionante, por citar solo un detalle cuando se parte la pantalla en varias tomas como si se tratara de una pelicula genial, la pelicula del principio brutal.<br />Corred insensatos, este juego es imprescindible, comprarlo yaaaaaaaaaaaaaaaa.<br /><br />Me voy a jugar que lo tengo pausado, no me enganchaba asi desde hace mucho tiempo.\t\t\t\t\t</div>","date":"2008-02-28T09:41:43Z","page":42},{"id":11949870,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"[quote name=\"gremblinmalo\"][quote name=\"sibaix\"][/quote]<br /><br />Mass effect es una obra maestrisima, puedes variar desde el aspecto físico, sexo, hasta los principios y la ética del personaje de forma magistral, yo nunca he jugado a un juego de rol oriental 2 veces y mass effect voy a por la tercera.<br />[quote]<br /><br />Yo no lo volveria a jugar, como juego de ROL me decepciono totalmente.<br /><br />[/quote]<br /> Yo no se la idea que se tiene del rol, pero desarrolar las hablidades magicas y de equipo me parece tocar solo la superficie.[quote]<br /><br />Las habilidades magicas y de equipo son fundamentales para que sea de ROL , solo hay un par de magias de ataque y las armas, se hace muy repetitivo y poco estrategico.<br /><br />[/quote]<br />Todo va por gustos si, pero el trabajo realizado por bioware es brutal, increible y consistente, la sincronizació labial y la caracterión de razas no tiene parangon...[quote]<br /><br />Si un gran trabajo que se queda en lo visual, y la jugabilidad que, yo juego para divertirme, para ver una pelicula me voy al cine.<br /><br />[/quote]<br />Se nota que me gusta eh?? perdon por salirme del hilo...[quote]<br /><br />Se nota mucho hasta el punto de no ver los defectos que tiene.<br /><br />Saludos<br /><br />[/quote]\t\t\t\t\t</div>","date":"2007-12-30T16:56:08Z","page":19},{"id":11932012,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"[/quote]<br /><br />Sin duda estoy entre los usuarios que opina que Mass Effect es una obra maestra.....y sin duda es el mejor juego que he jugado en muchos años......<br /><br />[/quote]<br /><br />Soy jugador de juegos de ROL desde hace veinte años, y Mass Effect nunca podra ser una obra maestra de este genero , por lo siguiente:<br />Duración escasa.<br />Enemigos poco variados.<br />Decorados que se repiten hasta la saciedad.<br />Hay mas disparos que evolución de personajes.<br /><br />Como videojuego dire que es muy bueno, pero no una Obra Maestra.<br /><br />Espero que Lost Odisey sea el juego de ROL que todos esperamos, yo tengo muchas esperanzas de que cumpla con lo prometido, a pesar de los fallos tecnicos que yo pienso perdonar si cumple en lo demas.\t\t\t\t\t</div>","date":"2007-12-29T12:22:28Z","page":18}]}