{"id":-905763067,"name":"setzer","date":"16 Mar 2003","messages":134,"threads":[],"posts":[{"id":1292609,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"me han entrado unas ganas terribles de comprármelo, jajajaja. Es que me lo pasé hace muuchos años y ya ni me acuerdo. como postee antes... ¿qué pasa con Caith Sith y Reeve? Reeve es un personaje en el cual deberíais centraros algo más pues, por lo que recuerdo, ayuda tanto al Cloud-gumi como a Shinra... pero hay una escena casi al final(sólo tengo unos pequeños flashbacks) en la que salen los turcos reunidos con reeve y hablan de él(no recuerdo muy bien).<br />Por cierto, ¿nunca os habeis fijado que en los Final Fantasy, al menos hasta el 7, usan nombres de personajes famosos-generalmente filósofos- para nombrar a los personajes in-game?<br />Por ejemplo, Locke, Heidegger(el malo ese gordo), Edgar(allan poe, el rey de figaro), Setzer(brian setzer, cantante de rock que rescató a elvis del ¿olvido? en los años 80)... y por que no me acuerdo de más, xD.<br />Es curioso, intentaban meternos algo más de cultura para que esos nombres nos sonaran y al verlos en el instituto o la universidad los estudiaramos con más cautela y atención(mi teoría) y también para que nos interesaramos por sus creaciones. Como dije antes, es curioso...<br />Mirar a ver si podeis poner link a este foro desde el Foro de PS2, que seguro habrá mucha gente que le interese pero nunca se haya pasado por el foro de psone(yo no se poner links, soy nuevo en los foros ><img src='/emojis/lengua-n.gif' class='bbc_emoticon' alt=':-P' />)\t\t\t\t\t</div>","date":"2005-01-15T20:32:03Z","page":5},{"id":1274909,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"bueno, madre mía, que densoooo!!!! Una cosa, Caith Sith es manejado por uno de los turcos, verdad? eso no se explica muy bien y creo que es una cosa que falta en esta genial síntesis. Yo ni me acordaba del Tseng ese! jajajaa<br />Suerte!\t\t\t\t\t</div>","date":"2005-01-12T22:01:24Z","page":5}]}