{"id":-917493469,"name":"NachoGS","date":"26 Ene 2004","messages":14,"threads":[],"posts":[{"id":23321096,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Parece, como bien indicáis, que Roland Narwood es el testigo borrachín, como su e-mail en el facebook indica:<br /><br />Dirección de correo electrónico: <strong class='bbc'>sleeperinthesun@hotmail.co.uk</strong><br /><br />Ahora: ¿quién es <strong class='bbc'>DeShaun Snap Knapp</strong>?<br /><br />En su muro de facebook aparece un <a href='http://www.youtube.com/watch?v=SDfseV4VMXc' class='bbc_url' title='Enlace Externo' rel='nofollow external'>enlace a video de youtube</a>, pero no puedo verlo porque ha sido borrado por el usuario.<br /><br />¿Qué sería? ¿Será relevante? ¿Hay alguna forma de verlo?<br /><br />En cualquier caso, muy interesante su perfil. Voy a darle unas vueltas a ver si saco algo.<br /><br />Saludos a tod@s.\t\t\t\t\t</div>","date":"2010-02-05T18:11:43Z","page":29},{"id":23315353,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"modosito24\" data-cite=\"modosito24\"><div><p>Cuando sale la demo?</p><p> </p></div></blockquote><p>La demo ya está para los que completen la segunda prueba, mediante código de descarga.</p><p> </p><p>Para el resto de mortales, creo que estará el próximo jueves día 11.</p><p> </p><p>Saludos a tod@s-</p>\t\t\t\t\t</div>","date":"2010-02-05T11:08:43Z","page":27},{"id":23315213,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hola, ya llegamos al final de esta parte... un poco decepcionante en mi opinión. Creo que se le podía haber sacado más partido.<br /><br />La 4 pruebas \"correctas\" son lógicas, pero no más que otras que podían haberlo sido también.<br /><br />En fin, a ver que tal la demo, cuando llegue a casa la pondré a descargar.<br /><br />Nos hablamos.<br /><br />Saludos a tod@os.\t\t\t\t\t</div>","date":"2010-02-05T10:56:58Z","page":27},{"id":23309643,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hola a todos.<br /><br />Estamos hablando de coches, chicles, cigarrillos, vasos de café, etc. Tenemos supuestamente un asesino.<br /><br />Entonces, ¿donde está el cuerpo del delito? ¿Por qué no hay ninguna imagen en la investigación policial?<br /><br />Saludos a tod@s.\t\t\t\t\t</div>","date":"2010-02-04T21:13:20Z","page":25},{"id":23295554,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Acaba de postear esto:<br /><br /><strong class='bbc'>Necesito olvidar esta noche. Vuelve mañana. Hablaremos entonces.</strong><br /><br />Saludos a tod@s.\t\t\t\t\t</div>","date":"2010-02-03T23:11:37Z","page":22},{"id":23295498,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kensho\" data-cite=\"Kensho\"><div><p>Tachín tachán, traigo buenas nuevas. Gracias Nacho, buena información de gente con estudios xD Te nombro forense de nuestro grupo de Frikis.</p><p> </p><p> </p></div></blockquote><p>Inmerecido honor el que me otorgas. </p><p> </p><p>Trataré de aportar mi granito de arena y que entre todos nos calentemos un poco las neuronas y lo pasemos bien, que es de lo que se trata.</p><p> </p><p>Saludos a tod@s.</p>\t\t\t\t\t</div>","date":"2010-02-03T23:08:47Z","page":22},{"id":23295441,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"artloeb\" data-cite=\"artloeb\"><div><p>Estoy de acuerdo, un coche rápido girando explicaría esas huellas. por otro lado, las huellas de la imagen 13 parecen las de un vehículo de obras, ¿¿relevante??, quizas al final de la semana lo sabremos... <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Yo también pensé en un coche tomando la curva a gran velocidad, pero lo que pasa es que en ese caso la rueda que se carga más es la del exterior y la que se \"levanta\" es la del interior, pudiendo llegar a volcar llegado el caso hacia el exterior de la curva.</p><p> </p><p>Lo sorprendente del caso es que sea la rueda interior la mas cargada, por eso supongo que algo debe empujar al coche hacia el interior de la curva, aunque puede que sea que lo estoy leyendo yo al reves.</p><p> </p><p>Saludos a todos.</p>\t\t\t\t\t</div>","date":"2010-02-03T23:05:12Z","page":22},{"id":23293755,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Hola a todos. Es la primera vez que posteo. Os felicito a todos por vuestro buen trabajo y espero poder aportar algo.<br /><br />Quería reflexionar sobre las imágenes de las huellas de los neumáticos.<br /><br />En la imagen 10 se una huella de 3,6 x 2,6 que deben ser pulgadas lo que equivaldría a unos 9 x 6,5 cm, es decir de neumático grande. Por otro lado marca una presión de 46 libras por pulgada cuadrada, lo que equivale a unos 3,2 bares que también corresponde con un vehículo grande (quizá un todoterreno o similar).<br /><br />En la imagen 11 se una huella de 2,1 x 1,4 que equivaldría a unos 5,3 x 3,6 cm, es decir de neumático \"normal\". Por otro lado marca una presión de 30 libras por pulgada cuadrada, lo que equivale a unos 2,1 bares que también corresponde con un vehículo \"normal\".<br /><br />En la imagen 12 se ve una especie de balanza de presiones (38 y 21); el valor medio de presión (entre 38 y 21) que es aprox. 30 corresponde con la imagen 11, lo que me hace pensar que las dos (la 11 y la 12) son del mismo vehículo.<br /><br />Lo que no veo claro es porqué es menor la de la derecha de la imagen, porque se aprecia una trazada ligeramente curvada a la izquierda, lo que en condiciones normales significaría más presión en la derecha. Quizá haya golpeado contra \"algo\", o apoyado en algo, como parece sugerir el dibujito de abajo.<br /><br />Seguimos con ello.<br /><br />Gracias a los que se tomen la molestia de leerme.\t\t\t\t\t</div>","date":"2010-02-03T21:39:52Z","page":21}]}