{"id":-930840887,"name":"ripast","date":"17 Dic 2019","messages":1739,"threads":[],"posts":[{"id":52137715,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tNada en esta vida es para siempre y Meristation desde sus inicios siempre estuvo mal administrado siendo que los problemas que tenía eran sumamente fáciles de resolver para tener a todos contentos, pero eso nunca les interesó.</p><p>\tFrancamente no entiendo a los que dicen que el foro tuvo sus etapas buenas cuando estaba Pep porque eso nunca lo ví, ya desde el 2001 que la página mostraba actitudes partidistas pro-Sony y amarillistas anti-Nintendo, incluso en los mismos artículos ese partidismo se evidenciaba demasiado (recordemos artículos como Innovación para todos, rebaja o muerte, mucha vita por delante, o los análisis de vergüenza hacia los juegos de Gamecube o Wii y los problmas que eso acarreaba en los foros cuando se reclamaba), luego estaba el problema con los trolls, pues varios de ellos quedaron libres de polvo y paja si eran fans de Sony, mientras que los que les pagaban con la misma moneda siendo fans de Nintendo terminaban expulsados.</p><p>\tEsas actitudes nunca cambiaron en meristation cuando estuvo Pep Sanchez, y lo peor es que él se hacía el tonto, el desentendido y hasta jugaba el papel de víctima pasando la pelota a otro lado.</p><p>\t </p><p>\tLuego vino la desvinculación entre la página y el foro, craso error porque cuando lees una noticia tú quieres comentarla antes de tratar otros temas en el foro, teniendo ambas cosas funcionando de forma independiente lo único que logras es desequilibrio, la página puede terminar perdiendo visitas o el foro puede terminar con menos comentarios. Ahora que desaparecen el foro y queda la página ¿creen que seguirá siendo visitada si no tiene ninguna cercanía con sus usuarios?.</p><p>\t </p><p>\t<strong>Una página que solo funciona como medio informativo sin la posibilidad de opinar, y un foro que solo funciona para debatir y sin la posibilidad de informarse, están condenados a compartir el mismo destino.</strong></p><p>\t </p><p>\tCristian, curiosamente no tengo una mala imagen de tí porque a diferencia de Pep siempre te mostraste amable, cercano y disponible para aclarar las dudas de todos, pero tu nuevo foro padece el mismo cáncer que el de Meri de no permitir la libertad de expresión, al principio se me envió un privado pidiéndome que cuide lo que digo y lo acaté, pero luego llegó otro moderador y me aplicó una expulsión de 24 horas con la advertencia que esta vez se acumulan y quedan permanentes, eso me quitó todas las ganas de seguir allí siendo que había forjado buenas amistades, en un principio podré no estar de acuerdo con esas medidas aunque después pueda entender mi error, pero siento que hace falta un foro donde uno pueda decir las cosas sin que le caigan las penas del infierno y creí que el jardín del edén iba por mi camino, y no.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-04T14:32:12Z","page":54}]}