{"id":-930833324,"name":"ripios","date":"18 Jul 2004","messages":729,"threads":[],"posts":[{"id":8406740,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A los conocedores les pido que me de un \"Si\" o un \"No\" de spoilersillo, en cuanto a lo que viene para el Naruto Shippuuden: ¿Cierto chiquillo beberá algún sorbillo de Sake?<br /><br />saludos.\t\t\t\t\t</div>","date":"2007-05-10T20:52:37Z","page":211},{"id":8312123,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>joder, a mi me encanta sakurita la enfermerita!</p><p> </p><p>me encanta como han \"alargado\" en condiciones la curacion, dando mas detalles y eso... queda de puta madre.</p></div></blockquote><p>Totalmente de acuerdo. </p><p> </p><p>Me gustó mucho el capitulo, Sakura ya no es la niña debil que había que proteger.</p><p> </p><p>Y me dejó un buen sabor de boca la pequeña demostración de habilidad de Naruto.</p><p> </p><p>Pero sinceramente, creo que falta un miembro más en ese grupo. ¿Lo habrá? La idea de un trio aún no me convence</p>\t\t\t\t\t</div>","date":"2007-05-04T03:20:38Z","page":209},{"id":8281653,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cyrus\" data-cite=\"Cyrus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ripios\" data-cite=\"ripios\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>como un cuarteto puede ser un par? misterios de la vida.</p><p> </p><p>sencillamente en ese grupo estan 2 de los mejores personajes de toda la serie (unos que van de verde XD)</p></div></blockquote><p>jajajajaja, pues hombre, a veces uno va escribiendo a las carreras, no quiere soltar spoilers, se te enredan los dedos y pasan esas cosas, eso es todo... jejeje</p><p> </p><p>Pero sí, esos dos que dices son geniales, pero no sé, cuando aparece el grupo completo,  se me hacen muy pesados. Son muy apegados a las normas y poco solidarios.  (Además, es probable que aún siga traumatizado por aquel \"fabuloso\" arco del Curry de la Vida, en el relleno)</p></div></blockquote><p>Ya ves, yo del relleno solo salvo el episodio que tratan de quitar la mascara a Kakashi y el que estan en un baño publico y el pobre de Jiraiya le entran las viejas a las termas y porque me rei mil xDD</p><p> </p><p>Lo malo es que me cargue los episodios de relleno y no me acuerdo cuales eran pa bajarmelos sueltos xDDD</p></div></blockquote><p>Creo que aquel de descubrir la cara a Kakashi era el 101, y el de jiraiya no sé, pero debe estar ubicado cuando se fueron a buscar al quinto.</p><p> </p><p>Del relleno, mi favorito fue aquel donde Naruto e Ino ayudan a la chica gorda a recibir su prometido. Naruto meando mientras saltaba por los techos no tuvo precio. jajajajaja.</p>\t\t\t\t\t</div>","date":"2007-05-01T22:48:17Z","page":209},{"id":8212461,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>como un cuarteto puede ser un par? misterios de la vida.</p><p> </p><p>sencillamente en ese grupo estan 2 de los mejores personajes de toda la serie (unos que van de verde XD)</p></div></blockquote><p>jajajajaja, pues hombre, a veces uno va escribiendo a las carreras, no quiere soltar spoilers, se te enredan los dedos y pasan esas cosas, eso es todo... jejeje</p><p> </p><p>Pero sí, esos dos que dices son geniales, pero no sé, cuando aparece el grupo completo,  se me hacen muy pesados. Son muy apegados a las normas y poco solidarios.  (Además, es probable que aún siga traumatizado por aquel \"fabuloso\" arco del Curry de la Vida, en el relleno)</p>\t\t\t\t\t</div>","date":"2007-04-26T16:02:33Z","page":209},{"id":8204997,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pelin fastidiado con el shiippuden 10, no me gusta para nada ese grupo de apoyo, fanaticos supongo que tendrán pero reconozcan que esa cuarteta son un par de pesados. jejeje. ¡Quiero ver a Hinata yaaaaaaaaaaaaaa!!!!<br /><br />Por cierto, después de aquel combate, la hermosa Hinata quedó mal herida, pero se recupera luego, sobre todo después que Naruto le soltó aquella resolución antes de ir al examen final y ni hablar de lo que es capaz de lograr en aquellos capitulos de relleno cuando buscaban el insecto aquel.\t\t\t\t\t</div>","date":"2007-04-25T22:34:55Z","page":209},{"id":8092104,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gamer182\" data-cite=\"gamer182\"><div><p>a mi lo nuevo de Naruto, excepto la lucha de Gaara y el tio ese de los pajaros, me esta pareciendo un toston.</p><p>lo estan haciendo los que hicieron el relleno o que???</p></div></blockquote><p>Yo pienso, que el problema es culpa de que el Relleno alteró el ritmo del anime y crea el efecto psicologico de la perdida de continuidad.</p><p> </p><p>Yo lo que he estado haciendo es volver a ver la serie desde el comienzo y ahora leyendo el  manga por recomendación de los foreros de este post, eso sí esta vez, voy a prescindir totalmente del relleno. Despues del arco de la partida de Sasuke, directo para el Shiippuden.</p><p> </p><p>Seguro que así todo tiene más sentido y se disfruta más los nuevos capitulos.</p>\t\t\t\t\t</div>","date":"2007-04-17T18:25:11Z","page":207},{"id":7911404,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>solo decir que si naruto es aun genin es porque no ha hecho las pruebas para ser chunin,y porque ademas para ser chunin o jounin no basta con ser mas fuerte y poderoso, hay que ser mas maduro, y naruto no lo es mucho, a shikamaru fue al primero que hicieron chunin y en realidad era de los ninjas mas debiles de konoha, solo que era muy listo y muy maduro para su edad</p></div></blockquote><p>Hombre, eso lo entiendo si lo vemos desde esa perspectiva; pero digo yo: en todas las misiones que hemos visto, cuando en la batalla todo se torna en contra, es Naruto quien mantiene la calma y motiva a sus compañeros a no desistir. La gran mayoría de los personajes principales y secundarios encuentran su fuerza interior y cambian sus actitudes negativas hacia lo positivo gracias a los discursos de Naruto. </p><p> </p><p>No creo que haga falta mencionar la cantidad de personajes que han sido inspirados por las palabras y acciones de Naruto (desde mentor del pequeño Konohamaru, motivar pueblos para que se defiendan a si mismo, e incluso ser el responsable de convencer a Tsunade de aceptar ser la quinta Hokage o recientemente, de que cierto niño-mounstro dejara de ser tenebroso para convertirse en lider y protector de su pueblo).</p><p> </p><p>Naruto es el único personaje que logra ver el lado humano de otros personajes, incluso en muchas oportunidades, ha tenido fe en personas que no gozan de la confianza de sus semejantes.</p><p> </p><p>En fin, tanto que se puede decir, quizá sea cierto que Naruto es escandaloso y a veces, precipitado, pero desde el primer capitulo ha demostrado tener más madurez y liderazgo que cualquiera de sus compañeros de generación, a parte de mostrar mayor poder y variedad de técnicas. </p><p> </p><p>Así que no estoy de acuerdo que a estas alturas me vengan a decir que Naruto es todavía es un gennin, jajajaja.</p><p> </p><p>saludos.</p>\t\t\t\t\t</div>","date":"2007-04-05T15:02:59Z","page":205},{"id":7906053,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Comencé a ver la nueva temporada de Naruto hasta el capitulo 5 y quedé pelin decepcionado, no sé, es como si el relleno continuara; puede sonar tonto: pero cosas como que Naruto todavía tenga que invocar un clon para hacer el rasengan y gastarlo contra un árbol, me sigue recordando más al \"relleno\", que a darme la idea de que Naruto realmente avanzó en su formación. Supongo que será parte de su estilo, pero preferiría verle invocar esa técnica directamente en su mano, como debe ser ¿no? <br /><br />Al igual que si va a invocar docenas de clones y los envía a atacar de frente a un oponente, que estos realmente fueren una amenaza, no el típico \"tes esquivo y explotan\" tan común en el relleno y que nisiquiera cumplen la misión de agotar al enemigo. <br /><br />Otro ejemplo, es que pensaba que ya  habían abandonado eso de que  \"atacar un punto débil\" era apostar por una actitud idiota del oponente y ganar con una acción igual de tonta. O la fulana tecnica de \"mil años de dolor\".<br /><br />Otra cosa que no entiendo, es que si a Naruto lo entrenó un ninja legendario, venció al arma definitiva del pais de la Arena invocando al Rey Sapo (cuyo ultimo usuario fue el cuarto), dominó el Rasengan en un par de semanas con el que derrotó a enemigos de nivel S, se pasó los dos años de relleno ganandole a los enemigos sin casi siquiera invocar el poder del zorro, mientras que el resto de sus \"superiores\" compañeros se quedaban de brazos cruzados viendole pelear, pues, todo eso y  que ya con un par de capitulos de esta nueva temporada no se haya resuelto el problema de nivel ninja de Naruto ¿cuándo y que rango le van a dar?<br /><br />Bueno, en fin, que no he visto nada nuevo, porque ese extraordinario poder de Sakura, recuerdo haberlo visto en plena acción para preparar una masa de ramen, jajajaja.<br /><br />Saludos. (Denme alguna buena noticia, algún spoiler que levante el animo, por favor)\t\t\t\t\t</div>","date":"2007-04-05T05:34:28Z","page":205},{"id":5606901,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"danyman_11\" data-cite=\"danyman_11\"><div><p>ripios , no hagas caso a Marquez , bebe y se droga  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> Los Narutimate Hero de PS2 son increiblemente divertidos y para multijugador los piques están asegurados , te recomiendo el 3º , que es el más completo .</p></div></blockquote><p>ok, gracias lo buscaré. </p><p> </p><p> </p><p> </p><p>Por cierto, suponiendo que algún día acabe el relleno, ¿quién es el sustituto de Sasuke en el grupo de Naruto y Sakura?</p>\t\t\t\t\t</div>","date":"2006-09-07T07:23:31Z","page":159},{"id":5598786,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ripios\" data-cite=\"ripios\"><div><p>gracias por sus respuestas, esto, ¿cuál es ese juego que recomiendan: los de la play2 o NGC ? y ¿cuál es el titulo? gracias.</p></div></blockquote><p>Los de ps2 son una mierda, en especial si lo comparas con los de GC XD</p><p> </p><p>El mejor es naruto genkitou ninja taisen 4, de GC <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>uff! ese lo jugué hasta la saciedad, excelente, pero ahora tengo es un play 2 ¿tan malo son esos Naruto, yo creía que eran los mismos del Gamecube?</p>\t\t\t\t\t</div>","date":"2006-09-06T14:26:38Z","page":159},{"id":5598240,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"gracias por sus respuestas, esto, ¿cuál es ese juego que recomiendan: los de la play2 o NGC ? y ¿cuál es el titulo? gracias.\t\t\t\t\t</div>","date":"2006-09-06T13:43:02Z","page":159},{"id":5594888,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Desde hace un par de capitulos han cambiado el opening y el ending del anime, aunque mantienen los mismos temas musicales previos... ahora aparecen Kakashi con Sakura (mostrando panzita), Rock Lee y a Naruto, que me parecen van con un circo... ¿qué significa todo esto, de eso va la nueva temporada o es el anuncio de un largo arco de relleno?\t\t\t\t\t</div>","date":"2006-09-06T06:59:00Z","page":158}]}