{"id":-955106716,"name":"white knight","date":"26 Nov 2007","messages":3374,"threads":[],"posts":[{"id":52136594,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEn fin leyendo el hilo, no se si sere el unico pero ni puta idea de quien es el bando que hecho a perder el foro. Es que no entiendo al final termino siendo un grupo de usuarios, la dejadez de los nuevos dueños... yo solo supe que bastantes troles se fueron a hacer un nuevo foro (hace cosa de varios años), pero tampoco me consta que ese nuevo foro este lleno de troles....<br /><br />\tUna pena porque aqui se tiran mensajes entre \"los grupos\" y algunos como yo nos quedamos a cuadros, preguntandonos quien contra quien..  </p>\t\t\t\t\t</div>","date":"2021-05-03T21:42:17Z","page":44},{"id":52103664,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tAgradezco la respuesta <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/59468/?do=hovercard\" data-mentionid=\"59468\" href=\"http://meristation.as.com/zonaforo/user/59468/\" rel=\"\">@Tai_Kamiya</a>, ultimamente he oido que los Persona son como lo mejor del mundo, otros dicen que estan bien pero los Principales estan mejores, etc. ?, yo preguntaba porque al menos lo que son el 3 y el 4 y me gustaron bastante, y el 1 esta aparcado en el jefe final increible no? <img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /><img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" />. Lo que pasa es que he escuchado opiniones algo divididas como por ejemplo que los nuevos Persona tambien medio \"casualizaron\" la saga ya que al menos los primeros tenian un aire mas SMT, yo por ejemplo me perdi completamente con el cambio del 3-4 al 1, parecian juegos de sagas distintas y ya entendi porque.. por ahi dicen que al menos el que podria ser el mejor seria el 2, si no fuera por la jugabilidad, y muchos etceteras, es por eso que pedia opiniones, ya conozco un poco de la saga y supongo que podria ir por otros rumbos y quizas encontrarme experiencia muy enriquecedoras. </p>\t\t\t\t\t</div>","date":"2021-03-26T23:37:01Z","page":1484},{"id":52103608,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tNo se porque me sigue apareciendo este hilo en notificaciones, pero igual aprovecho para preguntar que tal es el consenso sobre los Shin Megami Tensei y su subsagas??, igual que tal los Persona 1 y 2??, ultimamente ha habido mucho revuelo sobre los persona tanto del 3-5 que parece que ni existen ni los SMT ni los primeros 2, yo al menos el 1 estaba gustandome pero dios como se nota que envejecio mal, y lo digo por lo de los encuentros aleatorios 1 paso y ya tienes un encuentro asi, fue lo que me gusto de los que siguieron al menos podias correr si querias o el enemigo huia de ti.. Pero igual cual es la opinion sobre esa saga y subsaga, cuales serian los mejores y cuales serian los que quizas no son tan bueno?</p>\t\t\t\t\t</div>","date":"2021-03-26T22:44:09Z","page":1484},{"id":51599071,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>\tCreo que encontre el post indicado para algo que he pensado estos dias, aprovechando que hablaron de Persona 5</p><p>\tSoy el unico que le toca la moral que lo unico que la gente conoce son los Persona 3 y 5?, y lo digo porque al menos el 4 tambien tiene cierta relevancia pero pongo esos 2 porque son con los que la gente empezo (yo empece por el 3 como muchos tambien para dejarlo en claro) y ya parece que los demas no existen. Entonces a que voy con el post, pues que 1-2 creo que son los grandes infravalorados de la saga, he empezado jugar persona 1 (y que no quede duda que mis dudas tenia le han pasado los años) y antes de un \"remake\" del 3 prefiero mil veces uno del 1, y digo porque salvo el aspecto tecnico me ha parecido una pasada, hay aspectos que me llaman la atencion como el uso de pistolas, el que puedes manejar a tu equipo (cosa que el 3 por alguna razon no tuvo), o que simplemente puedes terminar una batalla platicando <img alt=\":P\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" title=\":P\" />, etc. Lo que si decian que era medio complicado de entender porque tiene un combate similar a los SMT y bueno puedo entenderlo me costo mucho trabajo entender el combate pero es satisfactorio que todos los personas parecen juegos distintos. Nunca he entendido porque la gente pasa de ellos como si nada y solo se quedan o con el 3,4,5, y creo suponer porque se ven algo antiguos, pero el juego en si (hablando del 1) tiene muchas cosas buenas y rescatable, y bueno fue el primer juego de la saga casi se puede decir que los demas beben mucho del mismo en cierta manera. Ahora mi gran duda es se pierden aspectos con la localizacion del juego?, y me refiero al aspecto en que creo que la version occidental recibio cambios como en los personajes, algunas traducciones, y que le quitaron una ruta, eso puede influenciar a la experiencia del juego o no tanto?, tengo la duda porque voy a la mitad y aunque me lo estoy pasando papa quisiera saber que no pierdo nada asi paso a la continuacion sin ningun remordimiento . <img alt=\"8D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" title=\"8D\" /></p>\t\t\t\t\t</div>","date":"2020-06-08T21:27:13Z","page":1479},{"id":47748539,"thread":2439132,"title":"La flecha en el sofá","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"https://media0.giphy.com/media/KKVXpEcxbflU4/giphy.gif\" alt=\"giphy.gif\"></span></p><br />\t\t\t\t\t</div>","date":"2017-05-16T06:18:27Z","page":1},{"id":41205865,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"Ya fue nombrado Devil May Cry???, porque es que a mi no me gusten esos pero la verdad me lo pase pipa en serio no soy muy fan de esto, pero creo que son cosas que estan adecuadas a los videojuegos porque es lo que son videojuegos cosas ficticias que no existen asi que no creo que deba de haber limites entre lo que se hace y no se hace...\t\t\t\t\t</div>","date":"2014-06-26T05:02:38Z","page":7},{"id":37536194,"thread":1490599,"title":"Meristation WRESTLING","content":"creo que habia que haberle hecho caso a dolph.....\t\t\t\t\t</div>","date":"2013-04-08T02:29:13Z","page":639},{"id":37536179,"thread":1490599,"title":"Meristation WRESTLING","content":"apuestas... sera la misma castaña que la ultima vez o no?????\t\t\t\t\t</div>","date":"2013-04-08T02:21:33Z","page":639},{"id":37536172,"thread":1490599,"title":"Meristation WRESTLING","content":"por fin el combate del siglo, que digo siglo del milenio..........\t\t\t\t\t</div>","date":"2013-04-08T02:17:03Z","page":639},{"id":37536153,"thread":1490599,"title":"Meristation WRESTLING","content":"ya sigue \"el 2 veces en la vida\" o falta mas???\t\t\t\t\t</div>","date":"2013-04-08T02:12:02Z","page":638},{"id":37536017,"thread":1490599,"title":"Meristation WRESTLING","content":"COMBATAZO\t\t\t\t\t</div>","date":"2013-04-08T01:26:09Z","page":637},{"id":35070109,"thread":1490599,"title":"Meristation WRESTLING","content":"vale gracias sharp,pero durara 3 horas o no?<br /><br />bueno ya vi que si.. <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2012-07-24T01:00:37Z","page":479},{"id":35069874,"thread":1490599,"title":"Meristation WRESTLING","content":"hola <br /><br />hoy es el programa numero 1000? <br />cuanto va a durar? <br />a que horas comienza? (va ser antes o a la misma hora)<br /><br /><br /><br />un saludo\t\t\t\t\t</div>","date":"2012-07-24T00:15:52Z","page":479}]}