{"id":-987960913,"name":"pitupe","date":"4 Oct 2012","messages":565,"threads":[],"posts":[{"id":40647832,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>A España le tocaría pagar muchas cosas, por ejemplo la parte proporcional destinada a gasto militar. Podríamos conformarnos con llevarnos la parte de unidades militares que nos toquen proporcionalmente, pero personalmente prefiero pasta. En efectivo.</p></div></blockquote>Como ya te dije, por mi perfecto, pero ese gasto militar, como los demás, calculado desde el momento en que se unen ambas coronas (Castilla y Aragón), no desde cuando os de la gana a vosotros.<p> </p></div></blockquote><p>Pues no le veo mucho sentido a esto, la verdad. Repartimos también con los antiguas colonias? con portugal y demás posesiones imperiales en europa? No sería mejor en este hipotético reparto hacerlo con lo que hay en este momento, que,al fin y al cabo, es el resultado de todo lo anterior?</p>\t\t\t\t\t</div>","date":"2014-04-08T00:13:33Z","page":1050},{"id":40146764,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hacía tiempo que no salía alguna del coronel Martínez.<br /><br /><br />El coronel Martínez Inglés explica «l'Operació Estela», l'operatiu militar per aturar la «rebel·lió catalana»<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Per això, i sense manies de cap mena, goso afirmar que en les altes esferes de les Forces Armades espanyoles (JEMAD, Cap de l'Estat Major de la Defensa; JEME, Cap de l'Estat Major de l' Exèrcit; JEMA, Cap de l'Estat major de l'Aire i AJEMA, Almirall Cap de l'Estat major de l'Armada) existeixen ja plans elaborats, amb el coneixement i la total complaença de l'Executiu del senyor Rajoy, per intervenir amb rapidesa, contundència, nocturnitat i menyspreu absolut per les formes democràtiques a Catalunya si arribat el mes d'octubre d'enguany la plana major de l'independentisme català no ha fet marxa enrere en les seves propostes de separar d'Espanya i segueixen amb la seva idea de celebrar un referèndum a primers de novembre. El nom en clau provisional de la intervenció militar es diria 'Operació Estela'\". Així comença el coronel de l' Exèrcit de Terra espanyol a la reserva, Amadeo Martínez Inglés, l'explicació d' una virtual i delirant intervenció militar a Catalunya si continua el que haurien batejat com a \"Rebel·lió catalana\".<br /> <br />En una carta a la que ha tingut accès Nació Digital, el militar a la reserva assegura, citant fonts de la cúpula militar, que el discurs de Mariano Rajoy d'aquest dissabte a Barcelona marcava el dia D d'una ofensiva antisobiranista que en primer terme seran mediàtics, polítics i socials però que si la cosa va a a més (i Mas no es fa enrere) pot esdevenir, i els plans operatius estan ja ultimats, en un altre tipus de confrontació en la qual els polítics corruptes facin pas als militars patriotes.<br /> <br />\"Els plans, segons les dades de què disposo provinents de fonts castrenses de tota solvència, passarien per ocupar, no més tard del 20 d'octubre de 2014, per sorpresa , de nit i a càrrec d'unitats d'elit de l' Exèrcit espanyol ( Paracaigudistes i Legió ) , tots els centres del poder polític i mediàtic tant a Barcelona com a la resta de capitals de província de la Comunitat catalana , alhora que es decretaria l'estat d'excepció a tot Catalunya i es deixaria fora de la llei a l'actual govern de la Generalitat. El Govern del senyor Rajoy , un cop acabada l'operació nocturna ( cap a les vuit del matí del dia \" D +1\" ) donaria explicacions de manera urgent al Congrés en una sessió plenària de les Corts espanyoles , facilitant tota mena d'explicacions al poble espanyol i prometent una ràpida i 'democràtica' sortida al conflicte, afegeix en el seu escrit l'oficial a la reserva.<br /> <br />Aquesta 'sortida' passaria per formar d'urgència un govern autonòmic titella format per botiflers de confiança, que retornés a l'Estat central les competències en Educació i Interior deixant l'autogovern català reduït a la mínima expressió . El cop de timó comptaria amb el vistiplau de la Zarzuela i l'oligarquia monàrquica de Catalunya, que brindaria immediatament el suport econòmic i mediàtic a la nova situació per evitar protestes i sancions internacionals, conclou Martínez Inglés.<br /></div></div><br /><br /><br />Para los que no entiendan el catalán, el articulo explica que el coronel retirado Martinez Ingles ha revelado los planes del diabólico ejercito español. Según este hombre, el JEMAD,el JEME, el JEMA y el AJEMA han urdido un teatro de guerra para frenar la secesión de Catalunya al que han otorgado el nombre de operación estela. Esta operación sería realizada, en caso de que no mejore la situación, sobre mediados de octubre. Una fuerza compuesta por legionarios y paracaidistas tomarían los centros de poder de las principales ciudades catalanas. Las fuerzas atacarían por sorpresa y de noche (no vaya a ser que esto se convierta en otro 3 de octubre del 93 en Mogadiscio). Toda esta operación contaría con la aprobación de Rajoy, de JuanCar, de los monárquicos catalanes( lo dirá por Vidal-Cuadras?) y de la fundación Francisco Franco (esta última no aparece en el articulo, pero ya te digo yo que también).Además, todos los ricachones catalanes soltarán euros a paladas para comprar el visto bueno internacional.\t\t\t\t\t</div>","date":"2014-01-27T20:50:42Z","page":941},{"id":40000651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hoy me ha llegado esto y me parece un interesante articulo. Es solo la opinión de este señor y no es nada vinculante, pero Yves Gounin fue jefe de gabinete en el ministerio de asuntos exteriores de Francia así que algo de politiqueo sabe.<br /><br /><a href='http://www.vilaweb.cat/noticia/4165790/20140108/estudi-frances-questiona-pugui-expulsar-catalunya-unio-europea.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.vilaweb.c...io-europea.html</a><br /><br /><em class='bbc'>Un estudi francès qüestiona que es pugui expulsar Catalunya de la Unió Europea<br /><br />Politique Étrangère publica un estudi de l'ex-cap de gabinet del ministeri per a Afers Europeus · Dóna arguments jurídics per a impedir l'expulsió de Catalunya i Escòcia de la Unió Europea<br /><br /> <br /><br />El debat sobre què podria passar després de la independència d'Escòcia i Catalunya continua viu. La darrera aportació és un article d'Yves Gounin a Politique Étrangère, la prestigiosa revista francesa. Hi dóna tot d'arguments, alguns dels quals nous i molt interessants, que contradiuen l'expulsió de Catalunya i Escòcia de la Unió Europea. L'article de Gounin és particularment important pel seu passat polític. Fins el 2012 va ser el cap de gabinet del ministre francès d'Afers Europeus i actualment és conseller d'estat.<br /><br />L'article de Gounin introdueix elements nous en el debat des d'una perspectiva molt neutra políticament. L'autor entén que per a la Unió Europea la situació de Catalunya, Flandes i Escòcia és un afer molt complicat, però al mateix temps expressa molt clarament que no se'ls pot tractar igual 'que a Moldàvia, Montenegro o Turquia'.<br /><br />Per això recomana una 'negociació de bona fe' basada en una conclusió molt lògica: 'Una volta superat el Rubicó de la independència Europa només hi perd, deixant aquests nous estats en quarantena.' I afegeix que, si bé la posició expressada públicament per la Unió (obligació de demanar el reingrés) és clara d'acord amb la legislació actual, caldria 'trobar una solució realista i eficaç a una eventual independència'.<br /><br />I considera que aquesta solució ha de ser una negociació simultània de la independència i de l'adhesió a la Unió Europea, de manera que, sense haver-hi una integració automàtica, tampoc no es trenqués la continuïtat de la pertinença dels ciutadans afectats a la Unió Europea.<br /><br />Arguments a favor de l'adhesió automàtica<br /><br />Gounin introdueix un seguit d'arguments molt interessants en favor de l'adhesió automàtica de Catalunya i Escòcia en el cas de fer-se independents: <br /><br />Imposar una negociació d'accés significaria excloure Catalunya i Escòcia de la Unió transitòriament, cosa que l'autor diu que no és realista. I es demana quin impacte tindria sobre el conjunt d'Europa la creació de fronteres a Catalunya.<br /><br />Recorre al concepte de 'ampliació interior' per a explicar que no és comparable l'adhesió d'un estat que mai no ha format part de la Unió Europea amb la d'un nou estat que n'ha format part i on vigeixen les lleis europees.<br /><br />Al·ludeix als conceptes fundadors de la Unió: llibertat, democràcia, igualtat i estat de dret per a precisar que no tindria gens de sentit negar l'exercici del dret d'autodeterminació d'acord amb aquests mateixos principis, ans diu que seria 'una regressió democràtica'.<br /><br />Remarca el fet que la Unió Europea constitucionalment es defineix no únicament com a unió d'estats, sinó també de ciutadans, i afirma que retirar la ciutadania europea als catalans o als escocesos aniria contra la jurisprudència constructiva emesa per la Cort de Justícia de la Unió Europea.</em><br /><br />Traducción :<br /><br />Un estudio francés cuestiona que se pueda expulsar Catalunya de la Unión Europea Politique Étrangère publica un estudio del ex-cabeza de gabinete del ministerio para Asuntos Europeos ·· Da argumentos jurídicos para impedir la expulsión de Catalunya y Escocia de la Unión Europea El debate sobre qué podría pasar tras la independencia de Escocia y Catalunya continúa vivo. La última aportación es un artículo de Yves Gounin a Politique Étrangère, la prestigiosa revista francesa. da todo de argumentos, algunos de los cuales nuevos y muy interesantes, que contradicen la expulsión de Catalunya y Escocia de la Unión Europea. El artículo de Gounin es particularmente importante por su pasado político. Hasta el 2012 fue la cabeza de gabinete del ministro francés de Asuntos Europeos y actualmente es consejero de estado. El artículo de Gounin introduce elementos nuevos en el debate desde una perspectiva muy neutra políticamente. El autor entiende que para la Unión Europea la situación de Catalunya, Flandes y Escocia es un asunto muy complicado, pero al mismo tiempo expresa muy claramente que no se los puede tratar igual 'que en Moldavia, Montenegro o Turquía'. Por esto recomienda una 'negociación de buena fe' basada en una conclusión muy lógica: 'Una vuelta superado el Rubicó de la independencia Europa sólo pierdo, dejando estos nuevos estados en cuadragésima.' Y añade que, si bien la posición expresada públicamente por la Unión (obligación de pedir el reingreso) es clara de acuerdo con la legislación actual, haría falta 'encontrar una solución realista y eficaz a una eventual independencia'. Y considera que esta solución debe ser una negociación simultánea de la independencia y de la adhesión a la Unión Europea, de forma que, sin haber una integración automática, tampoco se rompiera la continuidad de la pertenencia de los ciudadanos afectados a la Unión Europea. Argumentos a favor de la adhesión automática Gounin introduce un seguido de argumentos muy interesantes en favor de la adhesión automática de Catalunya y Escocia en el caso de hacerse independientes:<br /><br /> Imponer una negociación de acceso significaría excluir Catalunya y Escocia de la Unión transitoriamente, cosa que el autor dice que no es realista. Y se pide qué impacto tendría sobre el conjunto de Europa la creación de fronteras en Catalunya. <br /><br />Recurre al concepto de 'ampliación interior' para explicar que no es comparable la adhesión de un estado que nunca ha formado parte de la Unión Europea con la de un nuevo estado que ha formado parte y dónde vigeixen las leyes europeas.<br /><br /> Alude a los conceptos fundadores de la Unión: libertad, democracia, igualdad y estado de derecho para precisar que no tendría nada de sentido negar el ejercicio del derecho de autodeterminación de acuerdo con estos mismos principios, antes dice que sería 'una regresión democrática'.<br /><br /> Remarca el hecho que la Unión Europea constitucionalmente se define no únicamente como unión de estados, sino también de ciudadanos, y afirma que retirar la ciudadanía europea a los catalanes o a los escoceses iría contra la jurisprudencia constructiva emitida por la Corte de Justicia de la Unión Europea.\t\t\t\t\t</div>","date":"2014-01-09T01:01:37Z","page":925},{"id":39947440,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>¿? No he dicho nada por el estilo. Lo único que he dicho es que cuando se dice que Cataluña prefiere gobernarse a ser gobernada es falso.<strong class=\"bbc\"> Aun con la independencia Cataluña seguirá siendo gobernada y no se gobernará por si misma.</strong> El discurso tipo Mas intenta hacer ver que el gobierno central o el congreso no tienen nada que ver con Cataluña. Eso es lo que digo, las elecciones generales no tiene nada que ver con la independencia. </p><p> </p><p>Si llega la independencia, a partir de ese día se podrá hablar de España y su gobierno como cosa distinta a Cataluña. </p><p> </p><p>Lo que cuesta entender a autores de discursos como este es que igual que todos los votantes del PSOE, IU o UPyD no querían a Rajoy como presidente y esta aplicando medidas que poco o nada tienen que ver con el ideario de esas personas, sigue siendo su presidente. Yo me opongo a Rajoy pero no por eso hablo de él como si fuera el presidente de Francia. Porque muy a mi pesar mió es mi presidente. </p><p> </p><p>Y lo que no se puede decir es que Rajoy sea presidente solo de X comunidades. Lo es de todas, porque todas han votado en las elecciones generales. Si además tiene gracia que lo diga Mas cuando hasta la vía soberanista eran intimos amigos en las politicas de ajuste.</p><p> </p></div></blockquote><p>En la página anterior decías que el argumento de Más de que los catalanes preferían gobernarse a ser gobernados era falaz por que el número de votantes de las autonómicas y las generales era el mismo. Yo solo digo que como argumento no me cuadra por que yo puedo desear que Catalunya sea independiente y votar en las generales a un partido que pueda hacer más viable mi deseo. Pero por lo que desarrollas más adelante en tus sucesivos posts puedo entender que o bien yo entendí mal o no supiste expresar con acierto tu idea,tanto monta monta tanto. Lo que me intriga ahora es eso que te he destacado en negrita. ¿lo dices por que seremos gobernados por un ente político igual de excluyente que el de ahora en España pero en su versión Cat?</p><p> </p><p>Lo que dices sobre Rajoy es cierto, tienes toda la razón, pero es un poco perdernos en las palabras y formas del discurso, criticable, pero en el fondo no es tan importante como el mensaje en si. Al fin y al cabo todos los políticos usan las mismas armas una y otra vez cuando el momento se lo pide, no es nada nuevo ni aquí ni al otro lado del Ebro.</p>\t\t\t\t\t</div>","date":"2014-01-01T18:55:25Z","page":919},{"id":39946759,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"Karolus\"]...<br />[/quote]<br /><br />Sigo diciendo que dada la naturaleza de la OTAN hacerse miembro sin tener fuerzas armadas es de sanguijuela.<br />[/quote]<br /><br />ah! bueno, entonces vale.<img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2014-01-01T17:15:08Z","page":919},{"id":39946731,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>No tiene nada que ver una cosa con otra gonzark.</p></div></blockquote><p>Claro que tiene que ver. Artur Mas habla del gobierno de España como si fuera el de una potencia colonial. La metrópoli ajena a los intereses de la colonia, pero en el gobierno de España todas las comunidades están representadas. Incluso dentro del mismo partido se producen fricciones como es el caso de Monago en Extremadura o Gonzalez y Fabra en Madrid y Valencia respectivamente por temas fiscales. Prueba de que la política siempre es insatisfactoria y que ninguna comunidad autónoma va a quedar al 100% satisfecha. </p><p> </p><p>Artur Mas dijo la típica frase que queda bien para un discurso pero que analizada queda hueca. Tanto desde la idea de democracia representativa, la participación de Cataluña en las instituciones legislativas y ejecutivas centrales y la pertenencia a la unión europea.</p><p> </p></div></blockquote><p>Si compañero,si, si yo tambien estoy de acuerdo en que el discursito de Mas fue de un populismo insultante. Pero tu comparas las cifras de votantes en una y otra convocatoria y de esos datos sacas la conclusión que mejor te va. Que yo vote en ambas elecciones no quiere decir que sea unionista.</p>\t\t\t\t\t</div>","date":"2014-01-01T17:11:30Z","page":918},{"id":39946496,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Artur Mas dijo en su discurso que el pueblo catalán prefiero gobernarse a ser gobernado pero es falaz. El mismo numero de catalanes participan en las elecciones generales que en las autonómicas.</p><p> </p></div></blockquote><p>No tiene nada que ver una cosa con otra gonzark.</p>\t\t\t\t\t</div>","date":"2014-01-01T16:32:03Z","page":918},{"id":39946348,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><p>A mí lo de no tener ejercito pero hacerse de la OTAN me parece de un mezquino absoluto. El principio base de la OTAN es el de defensa mútua. Sino tienes éjercito, no aportas valor a esa defensa mutua,por lo que solo eres una maldita sanguijuela.</p><p> </p><p> </p><p> </p></div></blockquote><p>Los miembros del tratado se comprometen a prestarse apoyo durante un conflicto, ya sea militar y/o económico, así que es innecesaria la tenencia de tropas para adherirte a la OTAN. Como ejemplo precedente tienes a Islandia.</p>\t\t\t\t\t</div>","date":"2014-01-01T15:58:33Z","page":918},{"id":39903737,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\"><div><p>Es probable que una mayoría de la población no sólo en Cataluña sino en otras comunidades estuviera a favor de votar muchas cosas que no caen dentro de las competencias autonómicas (desde tener ejercito a no pagar impuestos). Eso lo único que significa es que hay mucha desinformación y que parte de la población no entiende bien cual es el marco legal-democrático actual. </p><p> </p><p>Un saludo</p><p> </p></div></blockquote><p>Así que como el \"marco legal-democrático actual\" es una basura, lo que tenemos que hacer es estar calladitos y comer toda la mierda que vomitan desde arriba?</p>\t\t\t\t\t</div>","date":"2013-12-25T15:39:43Z","page":911},{"id":39831702,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Lo que me refería Pitupe ...</p><p> </p></div></blockquote><p>Entiendo, y comparto tu idea de la mutabilidad de las regiones históricas y el nacionalismo artificial que trata de identificar estado , nación y territorio. Aunque siempre he creído que todo este asunto es un \"conflicto burgués\", no veo tan arbitrario ser sujeto político, al menos no más arbitrario que la distribución de fronteras en el mundo.</p>\t\t\t\t\t</div>","date":"2013-12-14T17:39:27Z","page":884},{"id":39830833,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Tu dices que Cataluña es un sujeto político y no me podrías dar argumentos para decirme porque no lo es Aragón.</p><p> </p><p>Cataluña ha pasado a ser un sujeto político porque el independentismo ha crecido. Ese es el hecho diferencial. ¿por que no podría ser un sujeto político una provincia? O el Valle de Aran fuera un distinto sujeto político.</p><p> </p><p>En el fondo no os dais cuenta que utilizáis argumentos muy similares al nacionalismo español. </p><p> </p><p>Además que el sujeto político coincida con el territorio de la ocmunidad autonoma de Cataluña es endenble. ¿por que no podría incluir territorios de Aragón, Valencia o Islas Baleares? Tesis sostenida por los defensores de los paisos catalanes. El que Cataluña sea un sujeto político es una arbitrariedad.</p><p> </p><p>Pero tu lo asumes como verdad revelada e irrefutable. Irónicamente gran parte de ese sujeto político no se considera sujeto político así mismo. </p><p> </p><p> </p><p>Pero volvamos al tema las leyes deben servir para vivir bien pero no siempre las leyes nos van a gustar. Ejemplo, un vecino quiere echar la basura por la ventana y esta prohibido por las ordenanzas locales y las leyes autonomicas y estatales en matería de gestión de residuos. ¿esta viviendo a gusto esa persona con esa ley? Ahora vamos a una provincia como Teruel que quiere construir un aeropuerto sin aviones y la comunidad autonoma y el estado le dicen que no. ¿esta viviendo a gusto esa provincia con las leyes? Ahora una comunidad autonoma como Madrid quiere cambiar la ley para tener Eurovegas y las leyes del estado dicen que no. ¿esta viviendo a gusto esa comunidad autonoma? Ahora España tiene que cumplir la sentencia de la doctrina parot, ¿esta a gusto el Estado Español con las leyes internacionales? Ahora la Unión Europea tiene que reducir los gases de efecto invernadero en unos limites etc. Si llegamos a federaciones plantearias podremos seguir subiendo niveles.</p><p> </p><p>La ley no siempre nos va a gustar y no por eso debe cambiarse. Si nos gustará siempre no sería ley, no sería nada. Salvo que viviéramos en la isla Utopia de Tomas Moro. </p><p> </p><p>Tu Sergizero cometes el error de pensar \"Tengo razón\" pero otros pensarán lo contrario. La consulta al final se \"podrá celebrar\" como plebiscitarias en cualquier caso (una forma muy imperfecta pero bueno).</p><p> </p></div></blockquote><p>Hombre Gonzark, decir que Catalunya pide la independencia del territorio que abarca su comunidad es una arbitrariedad me parece una falacia impropia de tu discurso habitual. Cada una de las comunidades tiene su respectivo gobierno y es este el encargado de impulsar tal proyecto, ¿o debería Catalunya imponer su criterio sobre las otras comunidades?. Si Aragón no quiere independizarse es su decisión, no necesita motivos más que esos para no ser independiente, pero de quererlo, tendría los mismos derechos que Catalunya,País Vasco,Valencia,Baleares o Andalucia (por poner ejemplos, todas las comunidades o regiones deberían tener derecho a decidir sobre la autodeterminación que, recordemos, es un derecho básico recogido en la declaración de derechos humanos). </p><p>Para mi el problema esta en querer buscarle un marco legal en unas leyes estatales creadas específicamente para que no se contemple tal posibilidad.</p><p>Tampoco me parece correcto emplear a E.E.U.U. como ejemplo(en otro de tus mensajes) cuando este nació de la independencia de unos territorios históricamente propiedad de la corona británica. Si que sería un buen ejemplo para decir que la independencia se gana, no se regala.</p>\t\t\t\t\t</div>","date":"2013-12-14T16:09:17Z","page":883},{"id":39803891,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Bueno meri amigos el próximo fin de semana me voy a la antigua<strong class=\"bbc\">Tarraconova</strong> a currar, espero que los aborígenes estos que hablan tan raro, me acojan de buen grado.</p><p> </p><p>Lo bueno es que mi jefe es Aleman  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tarraconova? jamas oí ni leí que a Tarraco le añadiesen nova.¿ Te confundes con Cartago Nova o me estoy perdiendo el chiste?  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-12-11T01:16:01Z","page":852},{"id":39712280,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y si estas cadenas fueran procesadas y declaradas culpables de los cargos... podrían indultarlas?\t\t\t\t\t</div>","date":"2013-11-29T20:07:04Z","page":837},{"id":39677772,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>El Govern denunciarà Intereconomía i 13TV per comparar el sobiranisme amb el nazisme</p><p><a href=\"http://www.ara.cat/politica/Govern-denuncia-Intereconomia-13TV-nazisme-banalitzacio_0_1036696512.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/p...1036696512.html</a></p><p> </p><p>Se pondrían las botas con algunos de este foro también.</p><p> </p></div></blockquote><p>Lo más gracioso es que rápidamente han salido los de ciutadans comparando que te llamen nazi con retransmitir en directo el acto de presentación del libro blanco en Escocia.</p><p> </p><p>Lo mismito. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que intereconomía es de las pocas cadenas donde el Srto Rivera se siente a gusto.<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-11-26T20:13:36Z","page":835},{"id":39651507,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'><span class='bbc_underline'>Catalunya se coloca en la cola de España y Europa en gasto educativo</span></strong>.<br /><br /><em class='bbc'>Los expertos denuncian que la escuela pierde en equidad y piden revisar la distribución de recursos.</em><br /><br /><em class='bbc'>El fracaso escolar se reduce, pero la mengua de la inversión amenaza con ralentizar las mejoras.</em><br /><br />MARÍA JESÚS IBÁÑEZ<br />BARCELONA<br /><br />Despacio y con pasos algo vacilantes, la escuela catalana va mejorando. Los distintos planes de choque, las evaluaciones externas, el empeño de los profesores y la crisis (sobre todo la crisis, que ha hecho que muchos jóvenes que hasta hace poco colgaban los libros para irse a trabajar ahora sigan estudiando) han logrado que el sistema educativo catalán empiece por fin a dar motivos para un optimismo moderado. La tasa de abandono escolar (uno de los factores que influyen en el fracaso educativo) se ha reducido en un 27% desde el 2008 y el porcentaje de personas que obtienen un título pos-obligatorio (de bachillerato o de formación profesional) ha aumentado en 5,5 puntos. Pese a todo la cosa no está como para tirar cohetes: en Catalunya sigue dejando los estudios a los 16 años uno de cada cuatro alumnos.<br /><br />Además, los expertos ven con preocupación cómo el menguante esfuerzo inversor de Catalunya en educación la sitúa cada vez más en el vagón de cola de España en gasto en enseñanza. De seguir así, el margen de mejora será cada vez más estrecho. «Lo que está claro es que lograr una mayor mejora de los resultados no será fácil con las acciones que hace ahora la Administración. Se necesitan medidas redistributivas de recursos con las que se intente reducir la desigualdad social», advierte Miquel Martínez, profesor de la Universitat de Barcelona (UB) y codirector del Anuario sobre el Estado de la Educación en Catalunya en el 2012, presentado ayer por la Fundació Jaume Bofill.<br /><br />Así, mientras en el 2011 la Generalitat destinaba a la educación no universitaria un 3,9% del Producto Interior Bruto (PIB) de Catalunya, lo que suponía una inversión por estudiante de 5.221 euros, en el 2012  el gasto pasó a ser del 2,8% del PIB y de 4.428 euros por alumno. Solo Madrid y Aragón realizaron una inversión inferior en relación con su PIB. Por países europeos, el esfuerzo inversor en educación hecho por Catalunya solo supera al que hicieron Grecia, Luxemburgo y Rumanía.<br /><br />DESEQUILIBRIO CRECIENTE / «El esfuerzo inversor de Catalunya se ha reducido en un 25% respecto a la media europea. Mantener esa constante a la baja puede acabar provocando un problema serio, entre otras cosas, porque el sistema se va haciendo cada vez menos equitativo», avisó Martínez. «Ya que los recursos son escasos y se impone la austeridad, convendría poner en marcha otro tipo de políticas, medidas que no fueran homogéneas. No puede haber un reparto lineal de esos recursos, sino que hay que atender a quien más lo necesita», reclamó Ismael Palacín, director de la fundación promotora del estudio.<br /><br />«Y no se trata de aplicar criterios en función de la titularidad de los centros, de si son públicos o privados. Se trata de analizar qué realidad social y económica hay en cada uno», señaló el catedrático de la UB. Lejos de eso, «la política de becas no ha evolucionado en los últimos años del mismo modo que el aumento de la precariedad social», dice el informe.<br /><br />GASTO FAMILIAR MUY ALTO / «Como consecuencia de ello, Catalunya es, solo por detrás de Madrid, la comunidad donde las familias están realizando un mayor gasto en educación», agregó Bernat Albaigés, que ha trabajado junto a Miquel Martínez en la dirección del anuario. De media, un estudiante catalán destina anualmente 848,5 euros a su formación, frente a los 598,5 que dedican los estudiantes del resto de España.<br /><br />Los indicadores que ponen de manifiesto la mejora son consecuencia, sobre todo, de las políticas educativas que se han desarrollado en Catalunya en la última década, es decir, desde los tiempos del primer tripartito. Destaca el aumento del número de alumnos que se gradúan en la ESO (que ha pasado del 72,1% del 2003 al 82,3% del 2011) ; la reducción del abandono escolar (del 33,3% al 24%) ; la tasa de idoneidad a los 15 años (que llega al 72% tras haber caído al 68,4% en el 2007) y la tasa de población de 34 años con estudios superiores (que del 37% crece hasta el 41,8%). El número de jóvenes de entre 18 y 24 años que ni estudian ni trabajan (los conocidos como ni-ni) sigue siendo del 24,8% en Catalunya.<br /><br /><a href='http://www.elperiodico.com/es/noticias/sociedad/catalunya-coloca-cola-espana-europa-gasto-educativo-2860341' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elperiodi...ucativo-2860341</a>\t\t\t\t\t</div>","date":"2013-11-23T18:15:57Z","page":832},{"id":39557638,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'>Montoro: \"Hay partidos que no desean que salgamos de la crisis económica para poder hablar de otras crisis\"</strong><br /><br />El ministro de Hacienda insiste en que el debate soberanista desaparecerá cuando la economía española se recupere<br /><br />\"España saldrá de la crisis, porque Catalunya nos sacará de ella\", asegura<br /><br />ANDREU FARRÀS / Barcelona<br /><br />Cristóbal Montoro se metió este martes en lo que muchos dirigentes populares consideran la boca del lobo, TV-3, para defender la gestión de su ministerio y, en general, el Gobierno de Mariano Rajoy. El ministro de Hacienda aceptó la invitación de Televisió de Catalunya y \"agradeció\" las preguntas de Ariadna Oltra porque le permitieron desplegar los argumentos de la ofensiva del PP para recuperar credibilidad en esta autonomía. La sinopsis del guion de Montoro fue el siguiente: España está empezando a salir de la crisis económica. Catalunya está ayudando decisivamente a la recuperación española y, una vez se restablezca el crecimiento, dejarán de colear otras crisis, como --la más importante-- la de las relaciones entre Catalunya y el Estado español.<br /><br /> <br />Montoro está tan convencido de que el enconado debate soberanista está ocasionado sobre todo por la crisis económica y que, cuando desaparezca esta, el primero se deshará como un azucarillo en un vaso de agua que no pudo reprimir la siguiente frase: \"De hecho, hay muchas formaciones que no les interesa que salgamos de la crisis económica para poder hablar de otras crisis\". E insiste en la importancia de Catalunya en esta recuperación: \"España saldrá de la crisis, porque Catalunya nos sacará de la crisis\". <br /><br />FARMACÉUTICOS, PARADOS Y PENSIONISTAS<br />El ministro se comprometió personalmente a que los farmacéuticos catalanes empezarán a cobrar las deudas de la administración pública a partir del próximo 16 de noviembre. La semana pasada, el propio Montoro había asegurado que el pago se iba a realizar a partir del 9 de noviembre pasado, pero no fue aprobado por el Consejo de Ministros del viernes anterior.<br /><br />El Gobierno, explicó, ha aumentado solo un 9% sus inversiones públicas en Catalunya, porque \"no tiene suficiente dinero y debe dedicar 5.000 millones de euros a los parados y a los pensionistas, incluidos --precisó-- los parados y los pensionistas catalanes\".<br /><br />En cuanto al referendo soberanista, expuso el ya habitual argumento central del Gobierno y del PP: no cabe en la Constitución española y Europa no lo ve con buenos ojos. Advirtió además Montoro con insistencia de que es \"un error\" creer que si Catalunya es independiente los catalanes verán resueltos los problemas económicos y de que el Estado español está ayudando a las arcas de la Administración autonómica catalana a obtener recursos porque \"la Generalitat no puede acudir a los mercados a pedir dinero porque carece de la calificación necesaria\".   <br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://3.bp.blogspot.com/-FJXJv1q-MsY/T_tmRITsl2I/AAAAAAAAEpk/wWpeSopmhCs/s1600/cristobal+montoro.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2013-11-12T22:59:05Z","page":826},{"id":39549169,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sataninside\" data-cite=\"sataninside\"><div><p>Lo de gabachos no de ser otro prejuicio instalado históricamente en nuestro subconsciente por la historia. Es muy revertiano. Y no hay razón. Francia mola muchísimo y más allá de los piques habituales tienen una sensibilidad y un interés por lo español que otros países que nos caen mejor resulta que no tienen (<strong class=\"bbc\">les gusta hasta Almodovar joder, Almodovar, que no hay quien lo aguante y allí piensas que es guay casi solo porque es español</strong>). El Tour, Roland Garros... ¿qué sería de España sin los franceses para perder siempre con algún deportista español?, un caos, un aburrimiento.</p><p> </p><p> </p><p> </p></div></blockquote><p> </p><p>Un rasgo que los franchutes comparten con la mayoría de países de américa del sur por algún extraño y malévolo complot cósmico. Cada vez que hablaba con un \"nativo\" al notar mi acento me preguntaban si era español y si respondía que sí, al menos el 30 % de la gente con la que hablé me salían con alguna mierda de almodovar. Por eso ahora cuando me preguntan siempre respondo que no, que soy catalán:malote:<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">:malote:<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-11-11T23:50:04Z","page":826},{"id":39516867,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Hay cosas que no entiendo, esto son ganas de cabrear al personal.</p><p> </p><p>Estoy deacuerdo que es cultura <strong class=\"bbc\">(porque lo es)</strong>, que ayuda al mediambiente (por todo lo que lleva asociado). </p><p> </p><p>Pero es una barbaridad y un atentado contra estos animales, tienes que respetar a gente que no quiera.</p><p> </p></div></blockquote><p>Joder Sithel, cultura? un Museo es cultura, 4 tíos embutidos en disfraces de fantasía  cosiendo a navajazos a un toro encerrado y arponeado hasta desangrarse es puro sadismo. </p><p> </p><p>Y lo de que ayuda al medio ambiente es muy discutible, por que no es la fiesta en si lo que ayuda, si no la actividad de alrededor, la cual tampoco tiene un impacto demasiado significativo a nivel nacional, pudiendo destinarse los recursos que se le dedican a auténticas inversiones medioambientales, sin ir más lejos, en tareas de prevención de incendios, eso si que ayudaría a nuestros bosques, y no cuatro terratenientes citando a Hemingway</p>\t\t\t\t\t</div>","date":"2013-11-07T21:39:45Z","page":824},{"id":39516342,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'><span class='bbc_underline'>El Senado declara las corridas de toros patrimonio cultural y el PP dice que \"volverán a Cataluña\"</span></strong><br /><br /><br /><br /><br />El Pleno del Senado ha aprobado este miércoles con el único apoyo del PP la Proposición de Ley que protege a la Tauromaquia al considerarla como patrimonio cultural. El texto, que entrará en vigor un día después de su publicación en el Boletín Oficial del Estado, supone el blindaje por primera vez de esta actividad con rango de ley en toda España. El debate en el Pleno del Senado, que ha durado cerca de cuatro horas, ha estado centrado en buena parte en la cuestión competencial y en un hipotético regreso de las corridas de toros a Cataluña, a pesar de que su Parlamento Autonómico aprobara su prohibición en julio de 2010. El PP considera que el Estado debe garantizar los toros en Cataluña porque vela por el \"acceso libre de todos a la cultura\" De hecho, el senador del PP Sebastián Ruiz Reyes ha afirmado durante el debate que al aprobarse esta norma, \"los toros volverán a Cataluña\", comunidad en la que las corridas están prohibidas desde julio de 2010. Y es que el objeto de esta Ley, que nace de una Iniciativa Legislativa Popular firmada por 580.000 españoles, es delimitar la Tauromaquia como parte del patrimonio cultural digno de protección en todo el territorio nacional. Para Ruiz Reyes, el Estado tiene \"capacidad competencial para corregir\" la situación de la cultura taurina en el país. Además, ha recordado que la Constitución vela por el \"acceso libre de todos los ciudadanos a la cultura\". \"Las competencias están claras\", ha recalcado, para después afirmar que \"la Administración General debe proteger la tauromaquia por los criterios de cultura, de valor ecológico y económico\". Estos planteamientos no han convencido al senador de CiU Joan Baptista Vagué, quien ha hablado de \"invasión competencial flagrante y descarada\", así como de un \"intento muy forzado de legislar sobre lo que no corresponde de acuerdo a la distribución competencial de cada administración\". \"Es despropósito jurídico\", ha señalado. Para Baptista Vagué, el Estado \"no tiene competencias para legislar\" sobre los aspectos que contempla esta propuesta, pues este tema, a su juicio, depende de las Comunidades Autónomas. Así, ha afirmado que la norma aprobada este miércoles \"entrará en colisión directa con un acuerdo legal del Parlament de Cataluña\". Según establece el texto con esta iniciativa las diferentes administraciones públicas tienen el \"deber general de garantizar la protección y, a su vez, desarrollar unas medidas de fomento y protección en el ámbito de la Administración General del Estado\". La Proposición de Ley ha sido aprobada tal y como salió el 2 de octubre del Congreso de los Diputados. Según recoge esta Proposición de Ley, la Tauromaquia conforma un \"incuestionable patrimonio cultural inmaterial español\". Además, la norma recalca que Tauromaquia tiene una \"indudable trascendencia como actividad económica y empresarial\". \"La tauromaquia es cultura\" El presupuesto de esta norma es la afirmación de que \"la Tauromaquia es cultura, comprendiendo otras facetas dignas de protección aparte del propio espectáculo, ya que comprende todo un conjunto de conocimientos y actividades artísticas, creativas y productivas, que van desde la crianza del toro a la confección de la indumentaria de los toreros, la música de las corridas, el diseño y la producción de carteles\". Se crea la Comisión Nacional de Asuntos Taurinos bajo la presidencia del Ministerio de Educación Para lograr los fines de la norma, el Gobierno desarrollará diversas medidas, como la aprobación de un Plan Nacional en el que se recogerán medidas de fomento y protección de la Tauromaquia, \"garantizando el libre ejercicio de los derechos inherentes a la misma\". Asimismo, el Gobierno impulsará los trámites necesarios para solicitar la inclusión de la Tauromaquia en la lista representativa del Patrimonio Cultural de la Humanidad de la UNESCO. A través de esta Proposición de Ley se crea, asimismo, la Comisión Nacional de Asuntos Taurinos, bajo la presidencia del Ministerio de Educación, Cultura y Deporte. Será tarea del Gobierno actualizar la normativa taurina, así como \"impulsar normas y actuaciones que fomenten el principio de unidad de mercado, responsabilidad social y libertad de empresa en el ámbito de la Tauromaquia, en consideración a los beneficios económicos, sociales y medioambientales que esta actividad genera\". También mpulsará y desarrollará los mecanismos de transmisión de los conocimientos y actividades artísticas, creativas y productivas que confluyen en la corrida de toros y \"el arte de lidiar\".<br /><br />Ver más en: <a href='http://www.20minutos.es/noticia/1969636/0/senado-declara/tauromaquia-toros/patrimonio-cultural/#xtor=AD-15&xts=467263' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.20minutos...D-15&amp;xts=467263</a><br /><br /><br />Cada día tensando un poquito más la cuerda con pequeñas tocadas de huevos.\t\t\t\t\t</div>","date":"2013-11-07T20:47:30Z","page":824},{"id":39409952,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p> </p><p>Eso no responde a mi pregunta. De las reservas de oro sabes prefectamente de qué te estoy hablando, y de la SS me refiero al fondo de pensiones (si es que aun hay algo...).</p><p> </p></div></blockquote><p>Que no se que reservas de oro estás hablando.</p><p> </p><p>Y las pensiones van asociada a la persona, cobras en función de lo que hayas trabajado, en función de los 15 últimos años y con un mínimo de 35 para que te quede completa.</p><p> </p><p>No se que tienen que ver las autonomías en esto la verdad  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p></div></blockquote><p> </p><p>Las reservas de oro son un montón de lingotazos de oro que España posee como fondo para momentos jodidos y que a algún iluminado se le ocurrió que estarían más seguras en Fort Knox que en España. Y existe un fondo de reserva también para garantizar las pensiones además de lo que se saca en impuestos. Imagino que todo esto te lo dicen por que en caso de independencia debe ser divido al igual que la deuda en función de número de habitantes o PIB o la mierda que se les ocurra.</p>\t\t\t\t\t</div>","date":"2013-10-25T21:37:14Z","page":796},{"id":39377985,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Precisamente hoy hablábamos de las relaciones que algunos pesos pesados del bando catalanista del proceso están tejiendo con el mundo hebreo últimamente. Pues aquí tienes a \"Israel a Catalunya\" echando un cable.</p><p> </p></div></blockquote><p>Sí, sí, me parece muy bien la campaña pero yo no voy a colaborar.</p><p> </p><p>Pesos pesados del bando catalanist tejiendo con el mundo hebreo? Creo que hablamos de Rahola y sus delirios con Israel.</p><p> </p></div></blockquote><p> o tal vez ...</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://farm5.static.flickr.com/4141/4851303178_e6525b3eec.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2013-10-21T21:18:44Z","page":791},{"id":39368004,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Homs\" data-cite=\"Homs\"><div><p>Francesc Homs considera \"una hipótesis imposible\" que el Gobierno, a través del Senado, pueda suspender la autonomía de la Generalidad, en caso de que esta incumpla las leyes</p></div></blockquote><p>Entonces Sr. Homs ¿qué hay que hacer cuando se incumplen las leyes?</p><p> </p></div></blockquote><p> </p><p>Pues esta claro helloween, se saca otra ley para que los que inclumplan la ley se vayan de rositas. ¿Cuantos políticos tenemos con causas abiertas pululando por el panorama actual?. No me extraña el desprecio que le tienen unos y otros si se las saltan cuando les viene en gana.</p>\t\t\t\t\t</div>","date":"2013-10-20T16:14:46Z","page":788},{"id":39356033,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>El Financial Times siempre ha sido pro-catalanismo, no se por que.</p><p> </p></div></blockquote><p> </p><p>Si, es cierto, no es la primera vez que veo que el FT lanza alguna noticia sobre CAT dejandola digamos \"bien parada\". Yo intuyo que por tocar los huevos a España y así pescar en río revuelto.</p>\t\t\t\t\t</div>","date":"2013-10-18T20:42:42Z","page":787},{"id":39355948,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\">'The New York Times' muestra el reparo de empresarios catalanes ante el proceso soberanista</span></strong></p><p><strong class=\"bbc\">El rotativo americano analiza el conflicto político catalán desdel punto de vista de la elite economica.</strong></p><p> </p><p> </p><p> </p></div></blockquote><p>No deja de resultarme paradójico que un rotativo de EUA lance un articulo que no es más que otro \"que viene el lobo...\" (no trato de menospreciar los vaticinios de este señor, que debe seguramente saber muy bien de que habla y no le falta razón en muchas cosas)para menoscabar el soberanismo, mientras que el financial Times de UK urge a Rajoy a pactar por que se acaba la paciencia de Catalunya (citando el titular de este). No le doy ni le quito a nadie la razón, solo es un detalle que me ha llamado la atención.</p>\t\t\t\t\t</div>","date":"2013-10-18T20:31:56Z","page":786},{"id":39340418,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p><strong class=\"bbc\">El Ayuntamiento de Barcelona veta un cartel promocional de la exposición del World Press Photo del CCCB porque sale un torero</strong></p><p> </p><p>La imagen, que obtuvo el segundo premio de 2012, no cumple con los requisitos de la campaña Barcelona inspira, según un portavoz del Consistorio. El CCCB se ve obligado a presentar otro cartel -tercer premio- para promocionar la exposición internacional en la ciudad.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.cronicaglobal.com/es/img2/2013/10/padilla-696.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><a href=\"http://www.cronicaglobal.com/es/notices/2013/10/el-ayuntamiento-de-barcelona-veta-un-cartel-promocional-de-la-exposicion-del-world-press-photo-del-c-1366.php\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Sigue</a></p><p> </p></div></blockquote><p>Pues cojonudo y consecuente con la política antitaurina de Barcelona. Lo que me parece realmente increible es que llamen <strong class=\"bbc\">franquista</strong> al consistorio los del PP. Cualquier dia se ponen a cantar el ay carmela</p>\t\t\t\t\t</div>","date":"2013-10-16T21:07:34Z","page":777},{"id":39332886,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>No no y no. Es ella la que se está probando cosas, se ve mal y te pregunta si esa ropa le hace gorda.</p><p> </p><p>La frase ya está bien así, y junto con las otras tres, forman tres leyes universales.</p><p> </p></div></blockquote><p> </p><p> Quien soy yo para discutirlas? (sonidos de autoflagelación). Por cierto helloween, sobre lo de la resistencia... Touché, tienes razón, son villanos, pero hay tantos matices, tantas perspectivas...</p>\t\t\t\t\t</div>","date":"2013-10-15T22:48:01Z","page":762},{"id":39332734,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Aquesta roba no et fa grossa = esta roba no te hace gorda</p></div></blockquote>Tú dile eso y será lo último que digas, al menos con todos los dientes <img alt=\":mrgreen:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_mrgreen.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p> </p><p>Jajaja, claro, tienes que decir, esa ropa no te hace gorda por que <strong class=\"bbc\">tu no estas gorda</strong>.Así si quedas como un señor, la otra frase implica que si hay ropa que la hace gorda,o así pensaría la maquiavélica mente de mi mujer.</p>\t\t\t\t\t</div>","date":"2013-10-15T22:25:04Z","page":762},{"id":39332710,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"He estado husmeando por las noticias del día y veo que la generalitat esta preparando un informe de \"agravios\". Espero que lo hagan en papel de lija, así al menos cuando Rajoy se limpie el culo con él nos podríamos echar unas risas.\t\t\t\t\t</div>","date":"2013-10-15T22:20:37Z","page":762},{"id":39323340,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Si yo lo quiero para quedar bien XD (al menos de primeras, luego lo necesitaré para adaptarme totalmente), si a tu operador de planta siendo manchego, el primer día le sueltas algo en catalan, pues le gusta.</p><p> </p><p>Mirare por ahi en internet a ver que veo.</p><p> </p></div></blockquote><p>excelente estrategia.</p>\t\t\t\t\t</div>","date":"2013-10-14T19:54:54Z","page":761},{"id":39323231,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Según intereconomía los únicos libros que se editan en catalunya son el mein kampf comentado por R2D2 Más y un libro de recetas para cocinar bebés.</p><p> </p></div></blockquote><p>Trolazos que estoy hablando en serio  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , que en dos tres meses me transladan a Tarragona y en mi pueblo seguro que no encuentro un sitio dónde aprender  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p></div></blockquote><p> </p><p>No te preocupes, en tarragona no creo que tengas ningún problema para comunicarte con nadie, si quieres ganar fluidez lo mejor es que veas películas o series en catalán, algo que te guste y pueda estar doblado. En cuanto a libros de texto no sabría decirte, pero en internet seguro que encuentras algún cursillo gratuito.</p>\t\t\t\t\t</div>","date":"2013-10-14T19:42:13Z","page":760},{"id":39323033,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Meriforeros, sabéis de alguna página web ó libros para aprender catalan, para dummies ya sabéis XD.</p><p> </p><p>Más me vale ir empezando...</p><p> </p></div></blockquote><p> </p><p>Según intereconomía los únicos libros que se editan en catalunya son el mein kampf comentado por R2D2 Más y un libro de recetas para cocinar bebés.</p>\t\t\t\t\t</div>","date":"2013-10-14T19:15:30Z","page":760},{"id":39323002,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><p> Yo no he sido quien ha empezado con este tema... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Da igual la imagen que se de o que se deje de dar, en caso de guerra, escondeos en las cloacas.</p></div></blockquote><p>En las cloacas te vas a esconder tu, si acaso.</p><p> </p></div></blockquote><p>Yo me alejaré de los posibles objetivos de terrorismo en los que atentaríais.</p><p> </p></div></blockquote>Pero de qué vas? A quien coño estas acusando tu de terrorismo?<p> </p></div></blockquote><p>Es el método más utilizado en un conflicto por aquellos que tienen pocos recursos frente a otros que tienen demasiados.</p><p> </p><p>No sé a que viene tanta acidez cuando se está hablando continuamente en un futuro tan hipotético que no va a pasar.</p><p> </p><p>Además, que hellow ya ha dicho que basta con este tema, y me niego a seguirte en las provocaciones.</p><p> </p></div></blockquote><p> </p><p>Una guerra nunca soluciona nada.</p><p> </p><p>Dicho esto no veo tan raro que surgiesen grupos terroristas contra el invasor, cosa que tampoco tiene por que ser visto como algo tan disparatado o aborrecible( la resistencia francesa contra los nazis eran héroes o villanos?). Pero el terrorismo es una táctica contra la ocupación, no una estrategia de guerra. En ese caso la mejor opción es seguir el ejemplo del Vietcong y sus tácticas de guerrilla. Pero uses la táctica que uses no hay ganador, la guerra no sirve para nada amigo.</p>\t\t\t\t\t</div>","date":"2013-10-14T19:11:09Z","page":760},{"id":39321629,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Si realmente crees que Catalunya te esta imponiendo algo, realmente si que ha fracasado como estado, pues no es un lugar donde puedas desarrollar tu vida con libertad.</p></div></blockquote><p>No, sólo era un ejemplo. Que 9 catalanes quieran una cosa y yo quiera otra, no significa que se esté imponiendo nada. Es democracia y yo debo aceptarlo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Se habla mucho de la constitución y de democracia, pero se niega a Catalunya modelos económicos ya aplicados en otras comunidades. Entonces, si se distingue entre unos habitantes y otros de esta manera, es eso democracia? Si como tu dices esa constitución no recoge algo tan básico como debería ser el derecho de autodeterminación, esa constitución es una ley o es un grillete?</p></div></blockquote><p>Pero es que éso es otro tema (en el cual estoy de acuerdo contigo, todo sea dicho).</p><p> </p><p>Cataluña no puede ella sola cambiar una constitución que afecta a todo un estado. Si el no poder hacerlo, para ti es imponer, entonces todos los estados del mundo imponen y no hay democracia alguna.</p><p> </p><p>Otra cosa es que hayan injusticias en dicha Constitución, que se hizo como se hizo, y al no poderse cambiar, se opte por pasar por encima de ella por el bien de una serie de derechos, como el de la autodeterminación. Acto justificado para unos e injustificado para otros. Aquí puede haber debate. Pero no en el primer punto. Aunque una cosa nos lleve a la otra.</p><p> </p><p>Lo que Cataluña pretende, no es democrático. Pero sí puede ser legítimo debido a que en realidad esa democracia, no es democrática.</p><p> </p><p>No sé si me explico. Puede parecer una contradicción.</p><p> </p></div></blockquote><p>Entiendo perfectamente lo que dices, pero tu mismo te das cuenta de que jugamos a un juego con unas reglas amañadas por los mismos que esgrimen ahora la constitución como bandera en el gobierno. Yo respetaría dicho texto si realmente fuese una ley justa y plural, pero siendo lo que es hoy, no me merece respeto alguno ni me sirve que la usen para justificar el trato a Catalunya.</p>\t\t\t\t\t</div>","date":"2013-10-14T16:09:43Z","page":760},{"id":39317913,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Ese es el problema, si los habitantes de un país deben imponer su idea de estado a un grupo no pequeño de habitantes, es que ese país ha fracasado como estado y deberían buscarse nuevas formas de convivencia, ya sea federalismo o independencias o lo que la gente vote. Y no me tomes por independentista ni mucho menos, yo soy un ferviente seguidor del internacionalismo y todo esto me lo tomo como un absurdo duelo entre diferentes nostalgias de uno y otro bando, pero a la vez, creo que la gente debe tener total derecho a expresarse y el estado jamás debe tratar de acallarla.</p><p> </p></div></blockquote><p>Entonces a mi Cataluña y su Estatut me están imponiendo una serie de cosas y por lo tanto han fracasado y deben buscar nuevas formas de convivencia. ¿Es éso?</p><p> </p><p>La Constitución afecta a todos los españoles, de igual modo que el Estatut afecta a todos los catalanes. ¿Puede una comarca catalana cambiar ella sola el Estatut de todos los catalanes? No, de igual modo que una comunidad no puede cambiar ella sola la Constitución de todos los españoles. </p><p> </p><p>A lo mejor crees que Texas deberia cambiar, sin la autorización de nadie, la Constitución de los Estados Unidos.</p><p> </p><p>Yo veo ésto muy básico y forma parte de la democracia.</p><p> </p><p>Luego podemos entrar en el debate sobre si la constitución que tenemos necesita una actualización y si el derecho de autodeterminación debería estar en todas las constituciones del mundo. Estoy de acuerdo en ambas cosas.</p><p> </p><p>Pero una cosa no quita la otra.</p><p> </p><p>Y no, no te tengo por independentista u otra cosa.</p><p> </p></div></blockquote><p>Si realmente crees que Catalunya te esta imponiendo algo, realmente si que ha fracasado como estado, pues no es un lugar donde puedas desarrollar tu vida con libertad. Y no me extrañaría nada que realmente sea así, este modelo de estado hace aguas por todas partes pero ese es otro tema. </p><p> </p><p>Se habla mucho de la constitución y de democracia, pero se niega a Catalunya modelos económicos ya aplicados en otras comunidades. Entonces, si se distingue entre unos habitantes y otros de esta manera, es eso democracia? Si como tu dices esa constitución no recoge algo tan básico como debería ser el derecho de autodeterminación, esa constitución es una ley o es un grillete?</p>\t\t\t\t\t</div>","date":"2013-10-14T02:15:30Z","page":754},{"id":39317868,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>No, pero tampoco los otros 47 pueden \"imponer\" nada a nadie.</p><p> </p></div></blockquote><p><strong class=\"bbc\">No es cuestión de imponer.</strong></p><p> </p><p>Se ha llevado al congreso la propuesta del derecho de autodeterminación, y no se ha aprobado.</p><p> </p><p>De igual modo que ERC ha llevado al Parlament muchas propuestas a lo largo de su carrera, y por ser minoría nunca se han aprobado.</p><p> </p><p>¿Puedes afirmar que el Parlament de Catalunya impone?</p><p> </p></div></blockquote><p> </p><p>Ese es el problema, si los habitantes de un país deben imponer su idea de estado a un grupo no pequeño de habitantes, es que ese país ha fracasado como estado y deberían buscarse nuevas formas de convivencia, ya sea federalismo o independencias o lo que la gente vote. Y no me tomes por independentista ni mucho menos, yo soy un ferviente seguidor del internacionalismo y todo esto me lo tomo como un absurdo duelo entre diferentes nostalgias de uno y otro bando, pero a la vez, creo que la gente debe tener total derecho a expresarse y el estado jamás debe tratar de acallarla.</p>\t\t\t\t\t</div>","date":"2013-10-14T01:37:18Z","page":754},{"id":39317850,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>No, pero tampoco los otros 47 pueden \"imponer\" nada a nadie.</p><p> </p></div></blockquote><p>Democracia lo llaman.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Y menos, el negarle el simple hecho de expresarse oficialmente y realmente en una consulta u ofrecer el mismo trato que reciben otras comunidades con conciertos económicos.</p></div></blockquote><p>Todo eso es debatible. Pare eso existe el Congreso de los Diputados.</p><p> </p></div></blockquote><p>Democracia lo llamas tu, pero viendo como ninguneas a millones de habitantes no se si creerte. </p><p> </p><p>Todo es debatible? En el congreso? jajaja, buen chiste</p>\t\t\t\t\t</div>","date":"2013-10-14T01:23:51Z","page":754},{"id":39317828,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Cuentas millones como piruletas. Crees que 2 millones de personas no son nada?</p></div></blockquote><p>No. Creo que en democracia 2 millones no pueden imponer su criterio a 47 millones.</p><p> </p></div></blockquote><p>No, pero tampoco los otros 47 pueden \"imponer\" nada a nadie. Y menos, el negarle el simple hecho de expresarse oficialmente y realmente en una consulta u ofrecer el mismo trato que reciben otras comunidades con conciertos económicos.</p>\t\t\t\t\t</div>","date":"2013-10-14T01:15:17Z","page":754},{"id":39317782,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Ni lecciones de democracia ni nada amigo, tu eres el que llena sus discursos con sacrosantas constituciones y leyes y demás. Yo te digo que una ley debe poder cambiarse para dar cabida a todos los ciudadanos, no para mantenerlos \"a la fuerza\". Aquí estamos hablando del derecho a votar y una ley que pretende prohibirlo.</p><p> </p></div></blockquote><p>No te equivoques.</p><p>Yo digo que una ley se puede cambiar. Pero si una ley rige para 47 millones de habitantes, la cambian esos 47 millones.</p><p>Tú dices que como a 2 millones no les gusta una ley, los otros 45 tienen que cambiarla a su conveniencia, porque si no se enfurruñan.</p><p> </p><p>El derecho a votar ya lo tienes desde hace unos 36 años.</p><p> </p></div></blockquote><p> </p><p> </p><p>Cuentas millones como piruletas. Crees que 2 millones de personas no son nada? Y como sabes que número de personas esta a favor o en contra si no se permite ninguna consulta? Tu planteamiento es el de someteos o nos enfurruñamos.</p>\t\t\t\t\t</div>","date":"2013-10-14T00:53:35Z","page":753},{"id":39317656,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Lo que es una mamarrachada es esa idea de que el referendum ha de ser votado por todos los españoles.</p></div></blockquote><p>Para mi mamarrachada es querer saltarse a la torera las leyes y luego pretender ir de superdemocrata.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Siguiendo con mis tontos ejemplos, tu que tienes que decir sobre lo que yo haga en mi casa? o en mi escalera? o en mi edificio o en mi ciudad? Lo votaremos los que vivamos ahí, no los que viven a 50 o 100 o 1000 km de mi casa.</p></div></blockquote><p>Perfecto, entonces te apunto en la lista de independentistas que aceptaríais que Lérida o Tarragona puedan decidir por su cuenta, y Arán por descontado. O lo podemos ir reduciendo según convenga. ¡Sabadell independiente! (de Cataluña).</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Claro que las leyes tienen que ver en esto, por eso siempre se intenta llegar a un acuerdo, pero si esas leyes no sirven, tampoco deberían ser usadas como barrotes no crees?</p></div></blockquote><p>No sirve porque lo dices tú. ¿Quién decide que la ley no sirve?. Es ridículo lo que dices. ¿Pero qué clase de planteamiento es ese?. Si te estás saltando los principios democráticos más básicos. Leyes sí, pero según me convengan. Esto es para flipar. Y luego aún pretendéis ir dando lecciones sobre democracia, sobre ética y sobre moralidad. Tócate los cojones  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ni lecciones de democracia ni nada amigo, tu eres el que llena sus discursos con sacrosantas constituciones y leyes y demás. Yo te digo que una ley debe poder cambiarse para dar cabida a todos los ciudadanos, no para mantenerlos \"a la fuerza\". Aquí estamos hablando del derecho a votar y una ley que pretende prohibirlo.</p>\t\t\t\t\t</div>","date":"2013-10-14T00:14:11Z","page":753},{"id":39317497,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Solo dos ejemplos tan tontos pueden ilustrar la mamarrachada que antes exponías. Cuando hablas de chantajes, te refieres a los de Vidal-Cuadras? A los del Coronel Alamán y compañia? Como ves chantajes hay en ambos lados, así que no me vale mucho que los emplees en tu discurso cuando estos provienen principalmente de los \"unionistas\". No hablaremos de los roidos y viejos boicots a los productos catalanes... </p><p> </p><p>No puedo predecir lo que pasaría en una catalunya independiente, pero tus especulaciones estan cargadas de prejuicios y sin niguna base que les de credibilidad más allá de Rahola, la cual lleva muchisimo tiempo apartada del escenario político real.</p><p> </p></div></blockquote><p>Claro hamijo, ahora resulta que decir que Cataluña no tiene derecho a decidir por si misma algo que afecta a toda España es una mamarrachada. Claaaaaaaaaaaaaaaaaro que si. Por supuesto que las leyes no tienen nada que ver en todo esto. Con dos cojones. Y este es el talante democrático del que queréis ir haciendo gala algunos. Y además es completamente equiparable a la tontería de que para comprarte una Xbox te tengan que dar permiso en Cuenca. Es algo tan ridiculo que casi da hasta vergüenza responder  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Entonces te quieres comparar también con Vidal Quadras o el coronel trasnochado ese?.</p><p>Porque yo no los estoy justificando. En cambio tú sí justificas un chantaje al Estado sacando a colación a esos dos y utilizando el argumento del \"y tú más\".</p><p> </p></div></blockquote><p>Lo que es una mamarrachada es esa idea de que el referendum ha de ser votado por todos los españoles. Es una forma de pensar muy imperialista el creer que algo que no posees es tuyo. Siguiendo con mis tontos ejemplos, tu que tienes que decir sobre lo que yo haga en mi casa? o en mi escalera? o en mi edificio o en mi ciudad? Lo votaremos los que vivamos ahí, no los que viven a 50 o 100 o 1000 km de mi casa. Que afecta a todos los españoles? si, también nos afecta que no se cumplan los protocolos sobre emisiones de gas de otros paises y no veo que pidas votar en sus elecciones no?  Tranquilo, estas son preguntas retóricas sin más animo que ilustrar mis ideas, no hace falta que respondas a nada. Claro que las leyes tienen que ver en esto, por eso siempre se intenta llegar a un acuerdo, pero si esas leyes no sirven, tampoco deberían ser usadas como barrotes no crees?</p><p> </p><p>El tema de los chantajes lo has sacado tu a la palestra, y yo te he respondido simplemente que esos argumentos no son válidos por que provienen de ambos lados, nada del y tu más ni justificando ni a uno ni a otro.</p><p> </p><p>Si lo que tu quieres o te gustaría es que Catalunya siga dentro del estado español, no se conseguirá con prohibiciones ni amenazas ni reproches. Ni tampoco tener miedo a que la gente vote.</p>\t\t\t\t\t</div>","date":"2013-10-13T23:38:48Z","page":752},{"id":39315566,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>el famoso incidente del pin y el Borbón</p></div></blockquote>¿Qué famoso incidente?  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p> </p><p>jajaja. La muy monguer fue a ver junto a varios miembros de ERC al rey a Madrid. Ella, para dar la nota como siempre fue con un pin antimonárquico  en la solapa y cuando el rey fue a darle la mano lo vió y le dijo : Pilar, que llevas el pin del revés!. y el campechano se lo puso derecho. Ella logró salir en los periódicos.</p>\t\t\t\t\t</div>","date":"2013-10-13T18:09:51Z","page":751},{"id":39315500,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Rahola, la cual lleva muchisimo tiempo apartada del escenario político real.</p></div></blockquote><p>Pues no tanto, porque ahí la tienes metida en el consejo de transición nacional. </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://s.libertaddigital.com/fotos/noticias/mas-miembros-consejo.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Consejo temido por su terrible influencia y poder. Ya sabes a lo que me refiero, podrá salir en televisión y se dejará ver en las fotos, normal, es una \"trepa\" a la cual personalmente odio por su prepotencia y el famoso incidente del pin y el Borbón( J.C. le metió un buen ZASCA en toda la boca). Pero de salir en la foto a dictar política en la sombra hay un abismo, no insalvable claro, cosas más raras se han visto. Este consejo, al fin y al cabo, no es otra cosa que un intento de formar un \"consejo de sabios\" para la planificación de la estructura de estado, con más o menos acierto, pero no más allá.</p>\t\t\t\t\t</div>","date":"2013-10-13T17:57:03Z","page":751},{"id":39315286,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Comorl? Yo no puedo decidir nada? Si soy barcelonés tengo que pedir permiso a Cuenca para comprar una Xbox? Tiene que pedir permiso Tarragona si quiere organizar un concierto el día de Santa Tecla? Hablas de la constitución pero no mencionas la cantidad de artículos que se pasan por el forro cuando les interesa ni los que modifican a hurtadillas para poder satisfacer intereses EXTRANJEROS, como que la devolución de la deuda será prioritaria antes que servicios necesarios para España. Pero te diré más, a mi la constitución me la trae floja. Ningún papel ni ley debe ser inamovible ni inmodificable o aun seguiríamos con la LexTalionis o con el código de Hammurabi. Menos una constitución que se hizo como se hizo y cuando se hizo. Si hablas de acabar con la demagogia y tal deberíamos empezar por ahí.</p><p> </p></div></blockquote><p>Al margen de los dos ejemplos tontos que has puesto, yo no he dicho que la Constitucion sea inamovible.</p><p>Si se quiere un cambio en la Constitucion se ha de hacer entre todos los españoles y, ojo a esto, SIN chantajes. Y de momento todo esto de las cadenas, derechos a decidir, etc, no es mas que un intento de chantaje para que el Estado tenga que pasar por el aro de los partidos catalanistas, ahora que su influencia en el gobierno central es nula.</p><p> </p><p>E insisto una vez mas, los que mas van de ultrademocratas, de que la gente tiene derecho a decidir, son los primeros que negarian ese derecho a otros en una Cataluña independiente. Que aqui, quitando a Isolee, pocos por no decir ninguno, aceptaria un referendum en el que cada provincia pudiese decidir por separado. Esto es el doble rasero de siempre del catalanismo.</p><p> </p></div></blockquote><p>Solo dos ejemplos tan tontos pueden ilustrar la mamarrachada que antes exponías. Cuando hablas de chantajes, te refieres a los de Vidal-Cuadras? A los del Coronel Alamán y compañia? Como ves chantajes hay en ambos lados, así que no me vale mucho que los emplees en tu discurso cuando estos provienen principalmente de los \"unionistas\". No hablaremos de los roidos y viejos boicots a los productos catalanes... </p><p> </p><p>No puedo predecir lo que pasaría en una catalunya independiente, pero tus especulaciones estan cargadas de prejuicios y sin niguna base que les de credibilidad más allá de Rahola, la cual lleva muchisimo tiempo apartada del escenario político real.</p>\t\t\t\t\t</div>","date":"2013-10-13T17:22:02Z","page":750},{"id":39315228,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p><strong class=\"bbc\">Algunos aún estan esperando que España se disculpe por haber ejecutado a Companys</strong>, que en la tan democrática Gran Bretaña ya lo habrían ejecutado en 1934, tras su revuelta, si no que le pregunten a los irlandeses que pasó con los cabecillas de su \"Levantamiento de Pascua\" en 1916, sólo de Valera se salvó y por que tenía ciudadanía estadounidense y no era buena prensa colgarlo al tiempo que intentaban atraer a EEUU a la guerra que se libraba en Europa.</p><p> </p></div></blockquote><p>Si, es verdad, siempre suceden estas cosas cuando las posturas se estancan y radicalizan. Nos ofendemos por crímenes que cometieron personas que ni conocemos cuando aún no habíamos nacido</p>\t\t\t\t\t</div>","date":"2013-10-13T17:11:35Z","page":750},{"id":39315044,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Comorl? Yo no puedo decidir nada? Si soy barcelonés tengo que pedir permiso a Cuenca para comprar una Xbox? Tiene que pedir permiso Tarragona si quiere organizar un concierto el día de Santa Tecla? Hablas de la constitución pero no mencionas la cantidad de artículos que se pasan por el forro cuando les interesa ni los que modifican a hurtadillas para poder satisfacer intereses EXTRANJEROS, como que la devolución de la deuda será prioritaria antes que servicios necesarios para España. Pero te diré más, a mi la constitución me la trae floja. Ningún papel ni ley debe ser inamovible ni inmodificable o aun seguiríamos con la LexTalionis o con el código de Hammurabi. Menos una constitución que se hizo como se hizo y cuando se hizo. Si hablas de acabar con la demagogia y tal deberíamos empezar por ahí.</p><p> </p></div></blockquote><p>La constitutción es una ley y como tal debemos cumplirla. Otra cosa es que el pueblo catalan de forma masiva quiera camibar, pero hasta ese momento es legislación vigente.</p><p> </p><p>La deuda no es tan sencillo, no quiero desviar el hilo, pero no es te pago ahora o te pago luego.</p><p> </p><p>En cuanto a lo que comentais no es tan sencillo, porque como dice aponez la deuda histórica españa cataluña la puedes llevar al absurdo.</p><p> </p></div></blockquote><p>Y te doy toda la razón, pero cambiar la constitución no debería ser tratado como un anatema democrático. Si algo falla debe cambiarse, es sencillo. Lo de la deuda histórica me resulta también un absurdo increible y por eso digo que no tiene sentido hacer esos reclamos, es como si los descendientes de los musulmanes que vivían en Jerusalen durante las cruzadas pidiesen ahora compensaciones a inglaterra por los crimenes del rey ricardo o a chavez pidiendo al rey o ZP que se disculpen por la conquista de américa.</p>\t\t\t\t\t</div>","date":"2013-10-13T16:42:34Z","page":750},{"id":39314978,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>En primer lugar pitupe esto SI es un divorcio.</p><p>En segundo lugar, desgraciadamente, NO aportaban tropas, la Generalidad siempre negó tropas para las campañas imperiales que fuesen fuera de la zona de la Corona de Aragón, y aún así con bastantes condiciones, precisamente por ello fué por lo que Olivares aceptó enviar tropas al Rosellón SÓLO si la Generalidad las pagaba ya que Cataluña fué, junto con Portugal, quien más trabas puso a la \"Unión de Armas\", y en cuanto a los navios si te fijas en las distintas flotas organizadas por la monarquía verías que la gran mayoría eran naves castellanas y portuguesas.</p><p> </p></div></blockquote><p>Pero es que en aquella época que mencionas, los acuerdos no se hacían entre territorios sino entre La corona y la Nobleza del lugar y en base a sus intereses no a los del territorio. Por eso, pedir esas compensaciones no tiene base de reclamo. Catalunya no le negó nada a Castilla, se lo negó a la corona. Y también la corona de Aragón tenía territorios extrapeninsulares que aportó a la corona Española, no lo olvidemos, Tanto Monta Monta Tanto. Si tu queja es que los esfuerzos bélicos no fueron compartidos por igual, la de los catalanes podría ser que tampoco ha habido iguales esfuerzos en lo económico. Pero si creemos que esto es un divorcio, habría que repartir tanto la deuda como los beneficios obtenidos durante nuestra historia conjunta. Lo que te decía antes, parques,bancos,tesoro,ejercito,museos..., nos correspondería el 20% de todo eso no?</p><p> </p><p>Como añadido te diré que si hubo tercios catalanes en flandes como el que comandó el conde de Queralt, hubo naves de guerra catalanas en las flotas de ultramar, pocas, por que el tipo de naves para operar en ultramar no era el mismo que en el mediterraneo, que era el teatro de operaciones principal de la flota de levante.</p>\t\t\t\t\t</div>","date":"2013-10-13T16:32:24Z","page":750},{"id":39314891,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>El problema esta en que las gentes de Cataluña no pueden decidir lo que quieren independientemente del resto de España. Y es algo tan basico en cualquier Estado que el simple hecho de estar discutiendo esto es absurdo. Simplemente no hay ningun Estado que permita que cualquier grupo de gente pueda hacer lo que le venga en gana fuera de los limites de su Constitucion. Ni siquiera una hipotetica Cataluña independiente lo haria. Asi que convendria dejar a un lado la demagogia y la presuncion de ser mas democratas que nadie por defender un imposible.</p><p> </p></div></blockquote><p> </p><p>Comorl? Yo no puedo decidir nada? Si soy barcelonés tengo que pedir permiso a Cuenca para comprar una Xbox? Tiene que pedir permiso Tarragona si quiere organizar un concierto el día de Santa Tecla? Hablas de la constitución pero no mencionas la cantidad de artículos que se pasan por el forro cuando les interesa ni los que modifican a hurtadillas para poder satisfacer intereses EXTRANJEROS, como que la devolución de la deuda será prioritaria antes que servicios necesarios para España. Pero te diré más, a mi la constitución me la trae floja. Ningún papel ni ley debe ser inamovible ni inmodificable o aun seguiríamos con la LexTalionis o con el código de Hammurabi. Menos una constitución que se hizo como se hizo y cuando se hizo. Si hablas de acabar con la demagogia y tal deberíamos empezar por ahí.</p>\t\t\t\t\t</div>","date":"2013-10-13T16:19:58Z","page":749},{"id":39314790,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>Sin ningún problema, del mismo modo que la Cataluña independiente devuelve al resto de España todo lo que la Corona de Castilla soltó desde la unión de ambas coronas en 1469 y paga a las familias de los muertos en las guerras libradas por mantener las colonias para que Cataluña siguiese contando con sus mercados cautivos, ¿o esa parte nos toca jodernos al resto y a Cataluña simplemente aprovecharse?</p><p> </p></div></blockquote><p> </p><p>No te parece un sinsentido? Quieres tratar la independencia como si se tratase de un divorcio y con las leyes en la mano si quieres una repartición de deuda también debes hacer una repartición de bienes, como un % del tesoro, de recursos, de parques nacionales .... No sería estúpido? Todo eso que dices que Catalunya debería devolver en caso de independencia sería así si Catalunya no hubiera participado en esas guerras libradas o como si el resto del estado se hubiese sacrificado por los burgueses catalanes. Creo que estas en un error histórico, aunque si es muy cierto que los \"poderosos\" catalanes se beneficiaron de los mercados imperiales, lo hicieron como cualquier otro poderoso en el imperio con los recursos para invertir. El pueblo catalán lleno con soldados tercios y naves como el resto del territorio, y pagó en impuestos lo que le tocó pagar a la corona. Imagino que de seguir con tu \"camino\" los Borbones tambien devolverán lo cobrado a Catalunya por su casa y sus antepasados no? Vamos hombre Aponez, por lo que he leido en tus otros mensajes puedes ofrecer mejores argumentos.</p>\t\t\t\t\t</div>","date":"2013-10-13T16:05:00Z","page":749},{"id":39309965,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Han entrevistado a unas cuantas personas de entre los manifestantes y menudos argumentos. Se nota que echan en falta al Caudillo algunos, y no entrevistaban a los de ultraderecha.</p><p> </p></div></blockquote><p>Con sauron se vivía mejor</p><p> </p><p> </p><p><a href=\"http://www.youtube.com/watch?v=5Ai5YS3y5Dg\" rel=\"external nofollow\">http://www.youtube.com/watch?v=5Ai5YS3y5Dg</a></p>\t\t\t\t\t</div>","date":"2013-10-12T18:28:50Z","page":746},{"id":39309774,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Serán argumentos pobres, pero suficientes y reales.</p><p> </p><p>Por lo menos no son argumentos inventados como van haciendo otros por estos lares. </p><p> </p><p>De todas formas, no me gusta repetirme. Ya he dicho en unos pocos mensajes lo que quería decir. Lo mismo, eso que  cuestionas, lo puse anteriormente. Y paso de decirlo de nuevo.</p><p> </p><p>Y feliz 12 de octubre a todos/as <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p><p> </p></div></blockquote><p>Es que no lo son compañero. Que es la normalidad? Que es la realidad? Eso solo puedes definirlo de manera subjetiva con ideas preconcebidas por ti. Dices que no te han adoctrinado... Has crecido acaso en medio de una selva virgen sin humanos? seguramente no, has crecido en un país que, como todos, tiene una ingenieria social construida para la fabricación de ciudadanos. Realmente se muy bien que quieres decir, y por eso no discuto sobre tus ideas, discuto realmente si un país u otro son reales o son solo conceptos inculcados en la mente de las personas y por tanto, realmente ni existen ni deberían ser fuente de conflictos. Los nacionalismos son tonterías capitalistas del s XIX que solo servían para delimitar las zonas de influencia de diferentes poderes económicos. <strong class=\"bbc\">Pero este país parece creer que somos así y debemos seguir siéndolo por que bajó Dios y así lo quiso.</strong></p><p> </p></div></blockquote><p>Subrayo eso de negrita porque eso lo has dicho tu. Recientemente, no he leído en este hilo eso que has dicho. Así que no sé a que viene.</p><p> </p><p>Pero, referido a lo anterior, me parece muy curioso que digas eso, matizando que es algo de este país, cuando más bien, diría que es de muchos otros países.</p><p> </p><p>Por cierto, te repito, si hubiese nacido en la ciudad de Venecia sería, además de esa ciudad, de la región de Véneto, de Italia...</p><p> </p><p>Y eso no es adoctrinar veo yo. Es saber lo que ahí. Así de simple. </p><p> </p><p>Eso si, cada uno que piense lo que quiera. Faltaría más.</p><p> </p><p> </p><p> Un saludo</p><p> </p></div></blockquote><p>Si no sabes a que viene mi frase es que te mantienes prudentemente alejado de la realidad actual de nuestro país, te aplaudo, toda esta situación puede resultar muy tóxica para aquellos cuya mente no puede entender que podemos separar personas y contexto. Yo puedo ser de Barcelona, ser catalán, y no sentirme español. Y por algún extraño motivo cuántico este universo no ha implosionado sobre mi. Soy español? si, claro, de momento, pero no tiene por que ser algo eterno, puede cambiar.¿ por qué no debería hacerlo? No es necesaria una nacionalidad o otra para el desarrollo de una persona, son solo añadidos contextuales que modifican el paradigma existencial que te rodea y como tales son sustituibles,reemplazables e incluso mejorables. Por eso creo yo que izar la bandera y gritar Santiago y cierra España! tiene el valor de un pedo en el espacio.</p>\t\t\t\t\t</div>","date":"2013-10-12T17:51:15Z","page":745},{"id":39309334,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>Serán argumentos pobres, pero suficientes y reales.</p><p> </p><p>Por lo menos no son argumentos inventados como van haciendo otros por estos lares. </p><p> </p><p>De todas formas, no me gusta repetirme. Ya he dicho en unos pocos mensajes lo que quería decir. Lo mismo, eso que  cuestionas, lo puse anteriormente. Y paso de decirlo de nuevo.</p><p> </p><p>Y feliz 12 de octubre a todos/as <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p> </p><p> Un saludo</p><p> </p></div></blockquote><p>Es que no lo son compañero. Que es la normalidad? Que es la realidad? Eso solo puedes definirlo de manera subjetiva con ideas preconcebidas por ti. Dices que no te han adoctrinado... Has crecido acaso en medio de una selva virgen sin humanos? seguramente no, has crecido en un país que, como todos, tiene una ingenieria social construida para la fabricación de ciudadanos. Realmente se muy bien que quieres decir, y por eso no discuto sobre tus ideas, discuto realmente si un país u otro son reales o son solo conceptos inculcados en la mente de las personas y por tanto, realmente ni existen ni deberían ser fuente de conflictos. Los nacionalismos son tonterías capitalistas del s XIX que solo servían para delimitar las zonas de influencia de diferentes poderes económicos. Pero este país parece creer que somos así y debemos seguir siéndolo por que bajó Dios y así lo quiso.</p>\t\t\t\t\t</div>","date":"2013-10-12T16:28:26Z","page":745},{"id":39309229,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p> </p><p>A mi desde luego no me han adoctrinado. Yo vivo en la NORMALIDAD o también llamada REALIDAD. </p><p> </p><p> </p></div></blockquote><p> </p><p>La normalidad y la realidad son solo estados preconcebidos por tu cerebro amigo, no existen realmente más allá de tu cabeza.</p><p> </p></div></blockquote><p>Cómo os lo tomáis <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Si fuese político, qué fácil me lo pondríais.   <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Un saludo</p><p> </p></div></blockquote><p> </p><p>No me lo tomo como nada. Solo me ha hecho gracia que uses argumentos tan pobres y difusos para apoyar tu idea. Las caritas sonrientes son como las risas de los chinos cuando no saben que contestar? Pero ciertamente, como político de este país darías la talla. </p><p>Un saludo</p>\t\t\t\t\t</div>","date":"2013-10-12T16:10:51Z","page":745},{"id":39308943,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cggxbox\" data-cite=\"cggxbox\"><div><p>A mi desde luego no me han adoctrinado. Yo vivo en la NORMALIDAD o también llamada REALIDAD. </p><p> </p><p> </p></div></blockquote><p> </p><p>La normalidad y la realidad son solo estados preconcebidos por tu cerebro amigo, no existen realmente más allá de tu cabeza.</p>\t\t\t\t\t</div>","date":"2013-10-12T15:24:36Z","page":745},{"id":39280870,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>El alemán pasaría a hablar un perfecto castellano</p><p> </p></div></blockquote><p>Teniendo en cuenta que el castellano hace años que empezó a enseñarse en las escuelas, no descartes que el día de mañana, si no sabes alemán, te digan el precio en castellano  <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Estuve en Alemania hará unos 3 años para asistir a la boda de un amigo mio. Me sorprendió que casi el 40%(por poner una cifra aprox.) de las personas que conocí, sin restricciones de edad, hablaba un fluido castellano y chapurreaban algunas palabras en catalán (los que solían veranear en las islas) amén de un inglés envidiable por cualquier habitante al sur de los pirineos. Hasta cuando vino la poli para darnos un toque por que estábamos liando mucho ruido nos hablaron en castellano.  No recuerdo el nombre del lugar en si, era una ciudad pequeña que creció alrededor de la fabrica de acero de Thyssen creo, el de los ascensores, que también fabricaba los famosos y titanicos Gran Berta durante la primera guerra mundial.</p>\t\t\t\t\t</div>","date":"2013-10-08T22:07:01Z","page":730},{"id":38932432,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vanish\" data-cite=\"Vanish\"><div><p>Con el comportamiento catalán... Ya se ve lo bien que trata Cataluña...La doble moral catalana...</p><p> </p></div></blockquote><p>Se nota que no te caemos muy bien los catalanes. No pasa nada, yo te informo, a los catalanes de a pie, nos suda el rabo todo este asunto y muy posiblemente la mayoría de catalanes ni habíamos oído hablar de tal diócesis ni de tales obras. En vez de discutir sobre que iglesia debe acoger la colección no sería mejor exigir que esas obras sean expuestas en un museo? Que mierda es esa de que pertenecen al Vaticano? Objetos de tal antigüedad deberían ser patrimonio público español no solo por su valor, también por que al final, todos estos tesoros los acabamos manteniendo con impuestos públicos. Sorprendente que ahora haya tanto pro-Iglesia en este foro. No se, supongo que los pedófil... perdón, los curas y monjas sabrán mejor que nosotros valorarlas y disfrutarlas en la intimidad de sus templos.</p>\t\t\t\t\t</div>","date":"2013-08-28T21:02:15Z","page":614},{"id":37915494,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Depende de como y por quien sea homenajeado</p><p> </p></div></blockquote><p>Ahí está la clave de todo y el motivo de la polémica aquí en Cataluña. De haberse hecho en otro sitio y por otra persona, igual ni se hubiera posteado la noticia.</p><p> </p></div></blockquote><p> </p><p>Muy cierto</p>\t\t\t\t\t</div>","date":"2013-05-18T00:21:03Z","page":561},{"id":37915408,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Depende de como y por quien sea homenajeado, un homenaje a Rommel por parte de nazis sería reprobable y a la vez poco acertado. Rommel no era un creyente, a mi parecer era un militar que tuvo la mala suerte de servir a Sauron Hitler y del que se presume cierta implicación en los planes para acabar con él. Luego hay que reconocer que poseía una de las mentes estrategas más brillantes del conflicto y puede ser reconocido como tal y de hecho no son pocos los que lo califican así en ambos bandos de la WWII. Que sus actos ayudaron a Hitler, si, eso no me parece premiable desde luego\t\t\t\t\t</div>","date":"2013-05-18T00:09:31Z","page":561},{"id":37915027,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Puede que no tenga un historial como otras unidades, pero es parte de nuestra historia en lo que a la segunda guerra mundial se refiere. Su nombre está indisolublemente ligado a esa España, al igual que los soldados alemanes lo están a esa Alemania. Yo no veo esa diferencia que tú mencionas. Dedicar una calle a los caídos de la división azul ( o a los combatientes republicanos que lucharon contra los nazis en la misma Stalingrado ) me parece bien. Por ser parte de la historia y con la misma intención que los alemanes homenajean a los suyos, sin pensar en que detrás de ellos estaba Hitler.</p><p> </p><p>Ahora bien, te doy toda la razón sobre la fundación y nostálgicos. Supongo que son éstos los encargados de empañar el homenaje, con su cara al sol y esas cosas. No he visto a los alemanes cantar canciones nazis en sus homenajes ni levantar los brazos. Al parecer éso sólo lo hacemos aquí.</p><p> </p><p> </p><p> </p></div></blockquote><p>Lo que quiero decir es que, aunque ciertamente sea parte de nuestra historia, no merece un homenaje. La inquisición es historia española y agradezco que no nos dediquemos a homenajearla. Es más, homenajeando a la división azul degradamos notablemente a los que por auténticos méritos reciben condecoraciones u homenajes de este tipo. Premiamos la idea de enviar a un atajo de pelapatatas en la ruina a ayudar al nazismo. Si lo que quieres decir es que se homenajea a los soldados o los caídos de esta unidad ,de nuevo es un error, ya recordamos a los caídos de todo el ejército el 21 de octubre y se les honra ante el rey y el pueblo. No es lo mismo homenajear a Álvaro de Bazán o Rommel o Lord Nelson, que homenajear a Himler o a Benito pues vivimos en un mundo donde asociamos nombres e ideas y hay que ser cuidadoso con actos de este tipo donde la idea que a todos nos viene a la mente al verlo es \"premio a los Franquistas Nazis\", aunque ellos no lo fuesen(aunque muchos querían serlo). No solo puede ser ofensivo para los nostálgicos de la república española sino también para todos aquellos que aborrecen del nazismo.  Y sobre todo, por que este homenaje a mi me suena a flameada del PP para tocar un poquito los huevos, como asignatura de religión que cuentan para la media y todos estos \"gestos\" con los que retrocedemos un siglo. No sé, en mi opinión esto es como darle un nobel a Mengele por su contribución a la medicina o al conocimiento del ser humano, ciertamente contribuyó pero su método o su meta no es premiable ni merece reconocimiento. Cuando damos un homenaje es para indicar que se hizo bien, que sus actos merecen ser premiados. Ayudar al nazismo? no merece premio.</p><p> </p><p>Disculpad por la ortografía y las construcciones, escribo desde el teléfono y es muy tedioso corregir.Saludos</p>\t\t\t\t\t</div>","date":"2013-05-17T23:23:23Z","page":561},{"id":37905402,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Curiossas respuestas tenéis algunos. Hitler también es parte de la historia de Alemania. <strong class=\"bbc\">Pero no por ello le montan homenajes</strong>.</p><p> </p></div></blockquote><p>Los alemanes han hecho homenajes a sus soldados. A veces Francia y Alemania han celebrado o recordado el inicio/fin de sus hostilidades durante la segunda guerra mundial, homenajeando a sus respectivos soldados. Incluso Rommel tiene su propio museo, como ya he dicho. Si según tú ésos no son homenajes a Hitler, entonces lo de la división azul tampoco.</p><p> </p><p>O todos o ninguno. Tú eliges.</p><p> </p></div></blockquote><p>Estoy de acuerdo con lo que dices hasta cierta parte. Estando en Alemania me sorprendió encontrarme con una gran cantidad de placas conmemorativas dedicadas a sus caídos en la primera y segunda guerra mundial, todas coronadas con la cruz de hierro. Estas placas me parecen un correcto homenaje, no hacen gala de ningún tipo de ideología ni representan algo más de lo que puede parecer a simple vista, son un simple recordatorio para los hombres de la localidad que perdieron sus vidas en estos conflictos. En comparación, la división azul en si misma no debería ser homenajeada, no se trata de una unidad histórica como el TEAR o la guardia real,no tiene un historial de servicio a la patria del que sentirse orgulloso y en su mayoría eran voluntarios falangistas y pronazis sin un duro para pan. Fue una división creada con el único y expreso fin de ir a apoyar a la Alemania nazi en el frente soviético y a día de hoy su nombre esta indisolublemente ligado a esa España negra y franquista que paseaba de la mano de Adolf y Benito. Por no hablar de que la fundación división azul es un cementerio de elefantes para los nostálgicos fascistoides y demás semi-criaturas lobotomizadas por el Opus o por la PXC, ya sabes, aquellos que siempre levantan la mano y extienden la palma mirando \"cara al sol\" mientras queman banderas catalanas,vascas y demás expresiones identitarias diferentes a la una, grande y libre. Un homenaje a Rommel, excelente, una de las mentes más brillantes en cuanto a la organización y abastecimiento militar, un gran estratega que luchó contra los enemigos de la Alemania que le tocó vivir. Seguramente la mayoría de gente que acuda a su homenaje o a su museo no lo hará desfilando a paso de ganso ni con tatuajes de la gamada.</p>\t\t\t\t\t</div>","date":"2013-05-17T02:18:01Z","page":558},{"id":36820373,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>...</p><p> </p></div></blockquote><p>Estoy de acuerdo contigo en casi todo, pero no creo que se pueda decir que el capitalismo ha traído prosperidad a nivel global cuando todos sabemos el coste humano que implica el bienestar occidental.</p>\t\t\t\t\t</div>","date":"2013-01-26T03:13:18Z","page":488},{"id":36816918,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>El sistema capitalista es injusto y se nutre del desequilibrio social. Eso es un hecho.</p></div></blockquote><p>Otro hecho es que ha llevado a la humanidad a cotas de desarrollo nunca vistas en toda su historia, y que ningún otro sistema ha logrado. Otro hecho es que la sociedad acaba enriqueciéndose en todo su espectro, y aunque sea con grandes desigualdades, nadie es más pobre que antes por recibir un trabajo. ¿Soy amante de este sistema, me parece un sistema justo? No, pero sé ver lo que nos ha aportado (crecimiento a nivel global), y por tanto apoyo que se conserve, y que se mejore. Cuestión de ser realista, sin ser nihilista o pesimista. Desde luego que no voy a apoyar cosas que lo hagan más injusto, como aplaudir que aumente la desigualdad económica como nos dicen las estadísticas de concentración de la riqueza, o como orgullosamente reclaman muchos catalanes.</p><p> </p><p> </p></div></blockquote><p>Ummm, no puedo estar de acuerdo. Es la industrialización la que empujó el crecimiento y el desarrollo que ahora mismo \"gozamos\". Piensa en países capitalistas desde el minuto uno como Haití, donde la única opción para ganar dinero es vender a sus hijas a los turistas (estoy exagerando pero seguro que me sigues). Sí a la vez estudiamos el desarrollo de la URSS y sus satélites (con alguna excepción) podemos comprobar que el socialismo fue un increíble impulso para sus sociedades. Por no decir que precisamente todos los principales derechos del ciudadano que, supongo, es lo que todos podemos llamar \"estado del bienestar\" son adaptaciones de las ideas socialistas (\"capitalismo del bienestar\").</p>\t\t\t\t\t</div>","date":"2013-01-25T18:58:34Z","page":488},{"id":36794304,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Antes de nada, si quereis llenar páginas y páginas hablando del ejército y de lo necesario que es el pastón que nos cuesta abrid un hilo para ello. Este PO es para hablar de Cataluña. Y después os leeis los presupuestos del Ministerio de Defensa para el 2012, allí sale todo detallado y podreis aclarar las dudas. Yo hace tiempo que lo hice y me quedó claro que la labor que hacen los soldados apagando incendios no es lo que más nos cuesta.</p><p> </p><p><a href=\"http://www.defensa.gob.es/Galerias/presupuestos/presupuesto-defensa-2012.pdf\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.defensa.g...efensa-2012.pdf</a></p><p> </p></div></blockquote><p>Pero es que todo suma y hasta donde yo se, el ejercito sirve tanto a Catalunya como al resto de la peninsula. Hablamos de recortes y gastos, ahora ha tocado el del ejercito como en su dia puede tocar el gasto que genera tener gobiernos autonómicos.</p>\t\t\t\t\t</div>","date":"2013-01-23T19:52:29Z","page":482},{"id":36794006,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p> </p><p> </p><p>Sobre lo otro no se que tiene que ver pedir que en tiempos de crisis se moderen los gastos con querer o no querer que los militares apaguen fuegos.</p><p> </p></div></blockquote><p>No es querer o no, es que nuestras FFAA cumplen muchas misiones dentro y fuera del pais por muy poco dinero. Son profesionales que se juegan el pellejo por menos de 1000 euros al mes y parece que muchos creeis que en ejercito solo hay Alamanes. Me gustaría saber que dirían los comerciantes de Rota o Cartagena por ejemplo, si ahora les decimos que cerramos nuestras bases. Vaya, que ese dinero no lo quema un general o un almirante fumando puros.</p><p> </p></div></blockquote><p>No digo que no, pero repito que no veo la relación entre pedir una moderación en los gastos de defensa y salir con lo del fuego. Es como pedir reducir los gastos en despilfarros sanitarios o adecuar el sistema sanitario a las necesidades del país en el caso que hiciese falta y luego salir \"bien que cuando tienes una apendicitis te operan\". Pues ok...</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>No te vayas tan lejos. Aquí en Cataluña tenemos una base militar que proporciona el 70% de la economía de una comarca. Fíjate cómo será el asunto, que ERC votó en su día a favor de que la base se quedase ahí.</p></div></blockquote><p>Y hacen muy bien defendiendolo, pero no dejaremos bases abiertas por los comerciantes si no hacen falta (que no digo que no hagan falta).</p><p> </p></div></blockquote><p>Lo del fuego era un ejemplo que daba además de muchos otros para explicar que mucha de la inversión que hacemos en defensa sale muy barata en comparación con lo que se gastaría en un cuerpo como el de bomberos. La UME, por seguir con el ejemplo, es una unidad de emergencias de intervención rapida con capacidad para cubrir toda la peninsula. Si la sustituyeran por un cuerpo de bomberos el gasto se incrementaría exponencialmente.</p>\t\t\t\t\t</div>","date":"2013-01-23T19:31:42Z","page":482},{"id":36793938,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p> Me gustaría saber que dirían los comerciantes de Rota o Cartagena por ejemplo, si ahora les decimos que cerramos nuestras bases.</p><p> </p></div></blockquote><p>No te vayas tan lejos. Aquí en Cataluña tenemos una base militar que proporciona el 70% de la economía de una comarca. Fíjate cómo será el asunto, que ERC votó en su día a favor de que la base se quedase ahí.</p><p> </p></div></blockquote><p>Exactamente, y estoy seguro de que como este muchisimos casos, dije Rota o cartagena por que son donde yo estuve y se muy bien la de pasta que nos dejabamos allí.</p>\t\t\t\t\t</div>","date":"2013-01-23T19:27:18Z","page":482},{"id":36793835,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La tostadora valiente\" data-cite=\"La tostadora valiente\"><div><p>El problema es que en época de ZP se recortó bastante el gasto en defensa cuando las otras partidas aumentaban. Legítimo, bueno o no, opinable por quién quiera.</p><p> </p><p>El caso es que ha llegado la crisis, y el presupuesto de defensa ya venía recortado previamente, por lo que es difícil seguir recortando sin que se tu hunda un barco o no se te maten los paracaidistas de tanto poner parches a las telas de sus paracaídas. No es lo mismo recortar en Educación por ejemplo que Ejército... en el sentido que no es la misma forma de gasto. Los recortes en Ejército, para hacerlos bien, hay que hacerlos en planes a largo plazo 15,20 años.</p><p> </p><p>Si me equivoco corregidme, tampoco soy un experto más allá de mover mis tropas por el Civilization</p><p> </p></div></blockquote><p>Pues crees muy bien tostadora. Yo serví 3 años en el TEAR y te puedo explicar de primera mano la penita que da nuestra armada.</p>\t\t\t\t\t</div>","date":"2013-01-23T19:20:10Z","page":482},{"id":36793789,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Sobre lo otro no se que tiene que ver pedir que en tiempos de crisis se moderen los gastos con querer o no querer que los militares apaguen fuegos.</p><p> </p></div></blockquote><p>No es querer o no, es que nuestras FFAA cumplen muchas misiones dentro y fuera del pais por muy poco dinero. Son profesionales que se juegan el pellejo por menos de 1000 euros al mes y parece que muchos creeis que en ejercito solo hay Alamanes. Me gustaría saber que dirían los comerciantes de Rota o Cartagena por ejemplo, si ahora les decimos que cerramos nuestras bases. Vaya, que ese dinero no lo quema un general o un almirante fumando puros.</p>\t\t\t\t\t</div>","date":"2013-01-23T19:16:48Z","page":482},{"id":36793597,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Ya, y para apagar incendios hacen falta esos 40.000 millones de deuda acumulada. Menos demagogía, por favor.</p><p> </p></div></blockquote><p> Vamos hombre sr brans, una cosa es deuda y otra gasto presupuestario. Y siguiendo tu razonamiento, sabes cuanto cobra uno de nuestros profesionales y cuanto un bombero? Imaginate que ahora, tuvieramos que sustituir a los 4000 más o menos que forman la UME por bomberos, sabes lo que se incrementaría el gasto entonces?</p>\t\t\t\t\t</div>","date":"2013-01-23T18:58:43Z","page":481},{"id":36793506,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Cuando luego hay incendios aquí, bien que algunos se acuerdan de la U.M.E.</p><p> </p></div></blockquote><p>Amén</p>\t\t\t\t\t</div>","date":"2013-01-23T18:47:27Z","page":481},{"id":36793454,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Realmente os parece tanto? Si queremos contar con unas fuerzas armadas con capacidad de defendernos este presupuesto debería triplicarse como mínimo.</p></div></blockquote>Pa qué y de quién.<p> </p><p>Ese dinero se puede invertir en cosas mucho más útiles como en educación, sanidad, cultura, arreglar los bosques, las carreteras que lo necesiten, el suministro de energía, etc.</p><p> </p></div></blockquote><p>El ejercito no solo se dedica a pegar tiros, muchas de sus labores son, precisamente, la extinción de fuegos o la atención médica o el refuerzo en infraestructuras dañadas por desastres. Que se debe ajustar por que ahora no hay fondos, desde luego, como todo, pero no olvidemos que en este mundo las cosas no se solucionan con una partida de parchís, si no a base de marines y misiles. Y de nuevo, si crees que el presupuesto es muy elevado, comparalo con el de paises cercanos y verás que cortito es el nuestro. igualmente piensa, si no tuvieramos ejercito... serían españolas aún Ceuta y Melilla?</p>\t\t\t\t\t</div>","date":"2013-01-23T18:43:33Z","page":481},{"id":36792094,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Y mientras se destinan miles de millones para salvar bancos y nadie rinde cuentas, mientras se acumulan 40.000 millones en deuda por parte del ministerio de defensa, que ve su presupuesto aumentado a cada año que pasa, se asfixia a las autonomías hasta el punto de crear una imagen de ellas que no es más que la consecuencia de la situación en la que se encuentran.</p></div></blockquote>¿Te paraste a mirar los presupuestos de defensa de los últimos años?<p>Año 2.010.- 7.691,99 Millones de Euros</p><p>Año 2.011.- 7.153,55 Millones de Euros</p><p>Año 2.012.- 6.316,00 Millones de Euros</p><p>Año 2.013.- 5.937,00 Millones de Euros</p><p> </p><p>O sea que perder en tres años 1.754,99 Millones de Euros es \"aumentar cada año que pasa\" el presupuesto de defensa, pues espero que no les dé por \"amumentar cada año que pasa\" mi sueldo por que si no me veo jodido <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>El presupuesto de 2012 fue de 6316 millones de euros, hasta que se incremento un 28% tiempo después de que fuera aceptado.<p> </p><p><a href=\"http://www.cadenaser.com/espana/articulo/gobierno-aumenta-28-presupuesto-defensa-pagar-deudas/csrcsrpor/20120907csrcsrnac_8/Tes\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.cadenaser...csrcsrnac_8/Tes</a></p><p> </p><p>Salu2!</p><p> </p></div></blockquote><p>   Realmente os parece tanto? Si queremos contar con unas fuerzas armadas con capacidad de defendernos este presupuesto debería triplicarse como mínimo. Más allá de esto, pensad que todo ese dinero no solo se invierte en desfiles y Leopards, se pagan sueldos de PERSONAS y se compra material en su mayoría nacional, lo cual repercute positivamente dando trabajo en nuestro propio país.</p>\t\t\t\t\t</div>","date":"2013-01-23T17:06:41Z","page":479},{"id":36787867,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Un par de datos interesantes para reorientar el debate:</p><p> </p><p> </p><p><strong class=\"bbc\">La deuda de Defensa alcanza los 40.000 millones de EUROS.</strong> La misma que acumula Catalunya. Gran parte del presupuesto de los últimos años se ha destinado a la adquisición de material militar que nunca ha sido utilizado. Cabe destacar que la mayoría de los fabricantes se concentran en la Comunidad Autónoma de Madrid. Obviamente estas inversiones no se consideran cuando se valoran las inversiones estatales en cada comunidad.</p><p> </p><p> </p><p> </p></div></blockquote><p>Esto tampoco es nada raro incluso poco comparado con otros paises cercanos. No puedo generalizar sobre todo el presupuesto de defensa pero puedo hablar del caso de la armada que es el que conozco de primera mano. </p><p>Muchos os sorprenderias del lamentable estado en el que se encuentra nuestra flota. La mayor parte de nuestros buques son embarcaciones de 2 o 3 mano que compramos de saldo a EEUU o Francia, muchos con más de 30 años a sus espaldas y que además han sido en muchas ocasiones \"capados\" (muchos de los sistemas de guerra electrónica se venden por separado al buque). Y no es que España precisamente no tenga astilleros preparados, de hecho, somos fabricantes de destructores muy eficientes y potentes. A todo esto se suma que estas embarcaciones tan viejas tienen un servicio muy corto en nuestro ejército y al acabar son muchas las que no pueden ser reemplazadas. No solo eso, los costes de mantenimiento de los buques son altísimos, tanto, que llegamos a tener embarcaciones con nula capacidad operacional al encontrarse por debajo de su aprovisionamiento tanto en combustible como en armamento y personal. Por no hablar de la escasez crónica de material que sufren nuestras tropas para su correcto entrenamiento (habla del caso del TEAR) y de lo poco atractivos que resultan los sueldos de nuestros profesionales. Esto ha intentado corregirse en los últimos 20 años más o menos, con el LHD Juan Carlos I, el Meteoro, el Galicia o el Castilla. Me estoy alargando un poco y me voy por las ramas, perdonad, el caso es que si vemos lo que cuesta ,por ejemplo, un MIM104Patriot (una media de 4 millones de Dolares) y que una única bateria precisa de unos 30 mínimo con un radio de acción de unos 100 kilometros, podemos imaginar que 40000 millones acumulados de deuda es bastante poco para toda defensa. Que no se utilizan? claro, no estamos en guerra, que no rinden beneficio alguno? tampoco, el ejercito no es en si mismo un negocio. Saludos.</p>\t\t\t\t\t</div>","date":"2013-01-23T11:26:58Z","page":477},{"id":36779554,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hoy me he encontrado esto por la web de la cadena ser, es del 26/9/2012. No se si realmente tendrá mucha validez pero me ha resultado interesante.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />Larticle 96 de la Constitució espanyola dóna cobertura al dret dautodeterminació de Catalunya, segons un informe encarregat pel Govern dArtur Mas a un col·lectiu de juristes catalans. Aquest article reconeix que els tractats internacionals signats per Espanya formen part del seu ordenament intern. Entre aquests tractats nhi ha un amb lONU de 1966 que reconeix a tots els pobles el dret a lautodeterminació.<br /><br />JORDI GUARDIOLA 26-09-2012<br /><br />Un dels asos a la màniga que té el president de la Generalitat, Artur Mas, per fixar lobjectiu dexercir el dret dautodeterminació de Catalunya són les conclusions dun informe encarregat a un col·lectiu de juristes catalans de prestigi, que troba en la mateixa Constitució espanyola de 1978 la cobertura legal per emprendre aquest camí.<br /><br />Larticle 96 de la Carta Magna diu que els tractats internacionals que assumeix Espanya passen a formar part del seu ordenament intern. Agafant-se a això, els redactors de linforme recorden que el Regne dEspanya va ratificar el 20 dabril de 1977 el Pacte Internacional de Drets Polítics i Civils i el Pacte Internacional de Drets Econòmics, Socials i Culturals aprovats per lAssemblea General de lONU al 1966. Larticle 1.1 daquests dos tractats diu textualment que tots els pobles tenen dret a lautodeterminació i que en virtut daquest dret determinen lliurement el seu estatut polític, així com el seu desenvolupament econòmic, social i cultural. A larticle tercer daquest mateix tractat també es diu que els estats que el subscriuen procuraran lexercici del dret a lautodeterminació i respectaran aquest dret dacord amb les disposicions de la carta de les Nacions Unides.<br /><br />És a dir, que des del moment que Espanya va signar aquests tractats, i dacord amb la seva Constitució, passa a reconèixer implícitament el dret dels pobles que la conformen a autodeterminar-se, com un dret fonamental contra el que no pot emprendre cap activitat per destruir-lo, segons que es diu en els mateixos tractats.<br /><br />El Govern dArtur Mas ha encarregat diversos informes per carregar-se dargumentació legal reconeguda per la comunitat internacional per emprendre el camí cap a lautodeterminació. En aquest sentit, cal destacar que la consellera de Justícia, Pilar Fernández Bozal, és una perfecta coneixedora de la legislació espanyola i de les esquerdes que pot presentar per la seva anterior responsabilitat com a advocada de lEstat a Catalunya.<br /><br />Constitución Española de 1978, Artículo 96.<br />1. Los tratados internacionales válidamente celebrados, una vez publicados oficialmente en España, formarán parte del ordenamiento interno. Sus disposiciones sólo podrán ser derogadas, modificadas o suspendidas en la forma prevista en los propios tratados o de acuerdo con las normas generales del Derecho internacional.<br />2. Para la denuncia de los tratados y convenios internacionales se utilizará el mismo procedimiento previsto para su aprobación en el artículo 94.<br /><br /></div></div>\t\t\t\t\t</div>","date":"2013-01-22T16:42:39Z","page":476},{"id":36540648,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Estoy más o menos de acuerdo con la carta del SUP. Ciertamente la policía debe ser apolítica y perseguir el crimen provenga de donde provenga siempre. No estoy de acuerdo en su defensa de los métodos de actuación clandestino que ellos mencionan por que podrían ser el nacimiento de prácticas ilegales encubiertas donde el policía se crea el Juez Dreed o para que aparezcan mafias policiales al estilo tan en boga en América del sur. Todo protocolo de actuación policial debe estar regulado y se debe cumplir ( no como el cotidiano incumplimiento de los antidisturbios a mostrar su número de placa donde el SUP se hace el que no sabe/no contesta). Que el País es un medio partidista, pues como todos, eso no implica que (como muchos foreros aquí mismo defienden la lectura de LD o VW o ver los noticieros y debates de intereconomía o TV3, a lo que yo me sumo) este medio falte a la verdad aun cuando redacte la noticia desde su particular e interesado prisma. <br />  En mi opinión el sindicato de policías ha cometido el error de intentar defender el surgimiento de todos esos expedientes relacionándolos con el trabajo de los policías decentes( usando sus mismos términos) cuando esta claro que estos han sido filtrados por elementos del cuerpo ya sea por dinero o por afinidad política. Corrupción hay en todos lados, en todos los partidos y en todas las regiones de España, que aparezcan los de CIU justo antes de las elecciones y no todos los de los demás partidos me parece una manipulación( y esa es mi queja real). Ellos lo saben y la publicación de estos expedientes (algunos a medias o sin firmar) atenta contra la presunción de inocencia que todo ciudadano español posee, pues es un juez el que debe determinar la culpabilidad o inocencia de los implicados y lo demás es un vilipendia que algo queda.\t\t\t\t\t</div>","date":"2012-12-27T18:30:11Z","page":461},{"id":36534867,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><strong class=\"bbc\">CORONEL AMADEO MARTÍNEZ INGLÉS: EL DESAFÍO DEMOCRÁTICO CATALÁN</strong></p><p> </p><p> ...</p><p> </p><p> </p><p> </p></div></blockquote><p>Simplemente genial, al igual que el que escribió del rey. Al igual que otras veces critico a algún coronel retirado ahora aplaudo al ex coronel Martínez.</p>\t\t\t\t\t</div>","date":"2012-12-26T23:10:32Z","page":460},{"id":36505029,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Pues como los ataques a sedes de ERC, también son una costante e igual de lamentables.</p><p> </p></div></blockquote><p>Aquí estoy de acuerdo, este mismo año han atacado sedes de ERC, de PP, de PSC ... Energúmenos y vándalos hay en todos lados.</p>\t\t\t\t\t</div>","date":"2012-12-22T20:05:57Z","page":455},{"id":36504796,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Viendo el vídeo realmente se ve claro que Cañas lanza el que lástima de forma despectiva hacia Fernández, no por el tema de Franco en particular sino, más bien, por todo el discurso que el representante de CUP dirige a los de C´s y al que todo el grupo responde con abucheos. Lo que pasa es que Cañas siempre tiene que ir más allá y soltar la más gorda y bien alto. Es pura publicidad para él y su grupo y luego así pueden tirar también del victimismo por la tele al igual que los de CIU o ERC. Nos hacen la cama entre todos.\t\t\t\t\t</div>","date":"2012-12-22T19:35:03Z","page":455},{"id":36503078,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Yo no tengo nada en contra de ciutadans ni mucho menos, pero no hay que ser especialmente avispado para darse cuenta de que este hombre <strong class=\"bbc\">es un flamer de cuidado.</strong></p><p> </p></div></blockquote>¿Ya y eso es igual a ser franquista?<p> </p></div></blockquote><p>No desde luego, pero si cada vez que abre la boca suelta alguna, pues al final se mete en estos follones. El vídeo no esta manipulado ni nada, el mismo ha tenido que salir a matizar sus palabras después y seguro que lo ha hecho bien contento de recibir un poquito de atención, que la necesita. En cuanto a lo del ataque a su sede, completamente deleznable.</p><p> </p></div></blockquote>No, no esta manipulado...<p> </p><p>Claro que tiene que salir a desmentirlo, como que la gente que se ha creído lo dicen los del video ha estado increpándole e incluso amenazándolo de muerte en twitter.</p><p> </p><p>\"O si més no això és ço que sembla si observau sos llavis. Li deu fer llàstima que en Franco no pogués exterminar el \"fet diferencial català\". Què hi farem, ciutadanu, la pròxima vegada triau un dictador més competent, doncs.\"</p><p> </p><p>Con lo de \"quina llàstima\" lo más lógico es pensar eso mismo que dice el lumbreras que ha colgado el video. jaja</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p><strong class=\"bbc\">Mientras su sede en Girona a vuelto a ser atacada.</strong></p><p> </p></div></blockquote><p>Pero eso no es noticia. No conviene. No merece la pena postearlo <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La última vez alguien intentó justificarlo. Verás como ahora sucede lo mismo.</p><p> </p></div></blockquote>Es más fácil comentar ese video troll de youtube. Luego algunos se rasgan las vestiduras con noticias de el mundo, que por otra parte, tiene mucho más interés que ese video hecho a mala leche.<p> </p></div></blockquote><p>No se por que dices que el vídeo es un montaje, el mismo Canyas ha reconocido que es cierto y matizó sus palabras después. Que la ha cagado con un comentario desafortunado y ahora se le lanzan al cuello por ello? cierto, como a todo hijo de vecino que ocupa un lugar en los medios.</p>\t\t\t\t\t</div>","date":"2012-12-22T15:53:01Z","page":453},{"id":36502901,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pitupe\" data-cite=\"pitupe\"><div><p>Yo no tengo nada en contra de ciutadans ni mucho menos, pero no hay que ser especialmente avispado para darse cuenta de que este hombre <strong class=\"bbc\">es un flamer de cuidado.</strong></p><p> </p></div></blockquote>¿Ya y eso es igual a ser franquista?<p> </p></div></blockquote><p>No desde luego, pero si cada vez que abre la boca suelta alguna, pues al final se mete en estos follones. El vídeo no esta manipulado ni nada, el mismo ha tenido que salir a matizar sus palabras después y seguro que lo ha hecho bien contento de recibir un poquito de atención, que la necesita. En cuanto a lo del ataque a su sede, completamente deleznable.</p>\t\t\t\t\t</div>","date":"2012-12-22T15:27:00Z","page":453},{"id":36502637,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo no tengo nada en contra de ciutadans ni mucho menos, pero no hay que ser especialmente avispado para darse cuenta de que este hombre es un flamer de cuidado.\t\t\t\t\t</div>","date":"2012-12-22T14:49:28Z","page":452},{"id":36502287,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>¿Y ese video tan poco manipulado? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ultimamente hay unas ganas tremendas de poner a Jordi Canyas de franquista, bueno y no solo a el.</p><p> </p><p>La descripción del video de youtube:</p><p> </p><p><em class=\"bbc\">\"O si més no això és ço que sembla si observau sos llavis. Li deu fer llàstima que en Franco no pogués exterminar el \"fet diferencial català\". Què hi farem, ciutadanu, la pròxima vegada triau un dictador més competent, doncs.\"</em></p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A mi me parece que no hay \"ganas de poner\" a J Canyas de franquista, el solito se las ingenia muy bien.</p>\t\t\t\t\t</div>","date":"2012-12-22T13:56:10Z","page":452},{"id":36406910,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"jejeje, vaya foto, con las manos así parece a punto de liarse a rayazos al estilo emperador palpatine\t\t\t\t\t</div>","date":"2012-12-11T21:09:26Z","page":434},{"id":36374843,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Desde luego la situación actual no es igual a la del 36, pero viendo como retrocedemos en tantos asuntos sociales y económicos y escuchando las declaraciones de nuestra casta dirigente, pues uno se pregunta hasta donde podemos llegar y si esto puede afectar a las fuerzas armadas. Por eso digo que me preocupan algunas opiniones que \"en teoría\" se dan dentro de la oficialidad. Que son estas opiniones minoritarias en nuestro ejercito? desde luego, pero están y no deben ser toleradas. Por eso hay que indagar en ellas por el bien mismo del ejército. No son necesarias las disculpas, ni mucho menos, no me ofendo por nada de lo que has dicho, todo lo contrario, tu opinión como ex militar me interesa mucho, en todo caso me disculpo yo si por haberme expresado con poca concisión he podido ofenderte a ti como militar.\t\t\t\t\t</div>","date":"2012-12-08T15:09:59Z","page":433},{"id":36374339,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No era mi intención generalizar ni mucho menos Helloween81, yo soy el primero en aplaudir la labor de nuestras tropas. Lo que me preocupa es que estando donde estamos aun haya cabida en el ejercito para opiniones como las que lanzan estas personas y creo que se debe investigar de donde surgen. De ser cierta algo habría que hacer. Tu ves toda intervención muy improbable, pero muchos opinaban como tu en el 36 y mira la que se lió. Si a la gente le preocupa lo de los tanques es precisamente por que no sería la primera vez que sucede algo similar. Mi juicio no se nubla, solo que, por experiencia propia, conozco como funciona Defensa.\t\t\t\t\t</div>","date":"2012-12-08T14:09:35Z","page":433},{"id":36374196,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues dime que fuerza o portento le impide hablar con sus ex compañeros. Parece que creas que al retirarse del ejercito automáticamente todos sus antiguos amigos dentro del ejercito o compañeros le hacen el vacío y no vuelven a dirigirle la palabra. Como exmilitar que eres ya debes saber que el ejercito debería ser apolítico y que nadie en activo hará declaraciones como estas por que se la juegan. En cambio, veo muy pausible que expresen sus opiniones entre sus amigos o antiguos compañeros y sean estos los que se hagan eco de sus palabras. Es muy tierno que confíes en Defensa,uno de mis mejores amigos murió en el YAK-42 en el 2003, así que permíteme que yo no vea con buenos ojos a Defensa.\t\t\t\t\t</div>","date":"2012-12-08T13:51:22Z","page":433},{"id":36373801,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pero que cojones tiene que ver que este retirado? si eso es lo primero que te cuentan cuando lees la noticia. Este hombre se hace eco de reacciones y corrientes ideológicas que él ve dentro de la oficialidad de nuestro ejército. Es una opinión que expresa en su blog y digo yo que un ex general algo sabrá de ello no? Si defensa sale a la palestra a desmentirlo es solo por lavar la cara y poco más. Yo no tengo ningún problema con nuestro ejercito ni mucho menos helloween81, pero si cada dos por tres aparece algún iluminado que aunque este retirado hace declaraciones en revistas del ejército o en radios, pues comienza a ser algo digno de tener vigilado.\t\t\t\t\t</div>","date":"2012-12-08T13:05:53Z","page":432},{"id":36369754,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mi lo que me preocupa más son algunas reacciones en el ejercito<br /><br /><a href='http://www.elperiodico.com/es/noticias/politica/general-ejercito-pedro-pitarch-alerta-ola-soberanista-catalunya-2267048' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elperiodi...talunya-2267048</a>\t\t\t\t\t</div>","date":"2012-12-07T23:22:54Z","page":432}]}