{"id":-991034549,"name":"mariete99","date":"7 Jun 2006","messages":1916,"threads":[],"posts":[{"id":29497674,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sephiroth_dios85\" data-cite=\"sephiroth_dios85\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mariete99\" data-cite=\"mariete99\"><div><p>Os voy a ahorrar trabajo:</p><p> </p><p>www.cuantocabron.com</p><p> </p><p>Ala, las últimas 10 páginas en un sólo link.</p><p>En serio, cansa que sea lo único que se vea.</p><p> </p></div></blockquote><p>Yo estoy metido en Meristation, no en cuantocabron. Es mas, no he pisado esa página nunca. Así que a mi me parece bien que posteen cosas de esa página dado que si no de otro modo no las vería de ninguna forma.</p><p>Por otro lado, el post entero está hecho a base de elementos de 4chan en su mayoría. ¿Debo poner el enlace de 4chan y decir que con entrar ahí ya lo tengo todo?</p><p> </p><p>Unas veces se harán mejores aportaciones y otras peores pero lo que me parece absurdo es criticar lo que aporten otros foreros solo porque está en otros sitios de internet.</p><p> </p></div></blockquote><p>Entiendo que se posteen cosas de esta página, pero esto raya lo execesivo. Entiendo que es la moda, como pasó con los memes de pokemon, o los motivators en español. Supongo que nunca llueve a gusto de todos, pero al menos con todas esas cosas era algo más diversificado. Si, puede que una gran fuente sea 4chan, pero hay un montón de páginas más llenas. Aquí, llevamos 5 (y estoy tirando por lo bajo) páginas copypasteando, al igual que lo ves aquí lo ves allí.</p>\t\t\t\t\t</div>","date":"2011-05-10T22:09:45Z","page":1978},{"id":29496844,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Os voy a ahorrar trabajo:<br /><br />www.cuantocabron.com<br /><br />Ala, las últimas 10 páginas en un sólo link.<br />En serio, cansa que sea lo único que se vea.\t\t\t\t\t</div>","date":"2011-05-10T21:26:03Z","page":1978}]}