{"id":-991782315,"name":"pepmad","date":"22 May 2004","messages":2957,"threads":[],"posts":[{"id":22025889,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Aún no he votado en la encuesta ¿me recomendáis por quién voto?. Igual va siendo hora de cerrar la encuesta.<br /><br />Y como han dicho otros foreros, espero que la próxima temporada los que manejan el cotarro de la F1 no nos obsequien con los mismo despropósitos que durante este año.<br /><br />Y ya veremos cuanto duran las nuevas escuderías, porque no estoy seguro de que la futura reducción de presupuestos se lleve a efecto.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-11-03T13:00:56Z","page":697},{"id":21968647,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepmad\" data-cite=\"pepmad\"><div><p>¿Alguien me puede decir cúal es la diferencia entre Campos Meta y Epsilon Euskadi?</p><p> </p><p>Me refiero a una comparativa con detalles más técnicos e industriales para intentar ver cual era, objetivamente, el mejor proyecto.</p><p> </p><p>No me refiero a detalles tipo: Campos es más amiguete de Ecclestone, o a que pudiera tener bastante ego al poner su nombre al equipo, o a que tal vez los de la FIA han pensado que lo de Euskadi no pudiera representar totalmente a España (riesgo de nacionalismo, a saber si lo han pensado o no, por temas de mayor mercado= más ingresos), etc...</p><p> </p><p>Vamos que me refiero a una comparativa técnico-industrial: chasis, motores, túneles de viento, instalaciones, etc...</p><p> </p><p>Si alguien sabe de esto que lo diga, gracias.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>La diferencia, clara y concisa es que Campos no hace NADA, compra un motor a Cosworth y un chasis a Dallara, cuando el reglamento dice bien claro que debes ser el propietario intelectual del proyecto y que este sea exclusivo, pero no se que han hecho que se lo han pasado por el forro ya que como digo, Campos  no hace nada del coche y lo compra todo, eso,  como ha dicho ya mucha gente, le traerá problemas.</p><p> </p><p>En cambio Epsilon monta su chasis y el motor lo querrían de Mercedes o Renault, pero claro, si no entras con Cosworth olvidate de entrar, así que otro chanchullo más en la adjudicación de licencias para el 2011.</p><p> </p></div></blockquote><p>Gracias por la respuesta.</p><p> </p><p>Pero digo yo que ALGO fabricarán los de Campos Meta 1, me resulta increíble que sólo atornillen piezas compradas de otras fábricas.</p><p> </p><p>Y en cuanto al túnel de viento, digo yo que tendrán uno, porque hoy en día un equipo de F1 sin túnel de viento me parecería algo totalmente surrealista.</p><p> </p><p>Al menos tendrán un túnel de viento y capacidad de fabricar fibra de carbono, para al menos ir copiando diseños de Dallara e ir aprendiendo, y en un futuro diseñarlos y fabricarlos ellos mismos.</p><p> </p><p>Como no tengan algo de esto, me da que esta escudería no va a durar mucho por la F1.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-10-29T19:41:20Z","page":689},{"id":21954741,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Alguien me puede decir cúal es la diferencia entre Campos Meta y Epsilon Euskadi?<br /><br />Me refiero a una comparativa con detalles más técnicos e industriales para intentar ver cual era, objetivamente, el mejor proyecto.<br /><br />No me refiero a detalles tipo: Campos es más amiguete de Ecclestone, o a que pudiera tener bastante ego al poner su nombre al equipo, o a que tal vez los de la FIA han pensado que lo de Euskadi no pudiera representar totalmente a España (riesgo de nacionalismo, a saber si lo han pensado o no, por temas de mayor mercado= más ingresos), etc...<br /><br />Vamos que me refiero a una comparativa técnico-industrial: chasis, motores, túneles de viento, instalaciones, etc...<br /><br />Si alguien sabe de esto que lo diga, gracias.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-10-28T19:45:31Z","page":688},{"id":20117160,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pero detrás estaba Renault, que es una grande.<br /><br />Además de que estaría bien comparar los ingresos de la F1 a lo largo de las diferentes épocas ajustando la inflación, las diferencias seguro que serían abrumadoras.<br /><br />Yo creo que si se van las grandes marcas, la F1 no se recupera.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-19T18:59:51Z","page":377},{"id":20116986,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gothmog_es\" data-cite=\"gothmog_es\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepmad\" data-cite=\"pepmad\"><div><p>Trazando un paralelismo es como una limitación presupuestaria en la Liga española que haga que Racing de Santander o Recreativo puedan perfectamente ganar la Liga y que Madrid o Barcelona puedan perfectamente descender. Sin duda no sería lo mismo, y sería de esperar una gran bajada de audiencias e ingresos publicitarios.</p><p> </p></div></blockquote><p>Pues en la NBA funciona el tema de los límites presupuestarios bastante bien.</p><p> </p></div></blockquote><p>No se puede comparar la NBA que no tiene competencia de ninguna otra liga del mundo (la ACB y la Euroliga están a años luz y por eso pueden hacer lo que quieran), con la liga española que compite con la Premier, Calcio, Ligue y Bundesliga.</p><p> </p><p>La NBA, tiene una indiscutible posición dominante que les permite aumentar ingresos mejorando el nivel medio de los clubes, saben que hagan lo que hagan, los mejores jugadores del mundo querrán ir a la NBA. Pero si tuvieran competencia real de otra liga, y sus estrellas pudieran irse, ya verías como cambiaban.</p><p> </p><p>Además las bajas audiencias de la NBA preocupan y mucho a los directivos (por qué crees que acabó Gasol en los Lakers).</p><p> </p><p>Pero en definitiva, y para no salirnos del debate, el entramado industrial-financiero del mundo del motor no tiene nada que ver con la NBA, ni la NBA tiene nada que ver con el fútbol europeo.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-06-19T18:48:25Z","page":377},{"id":20116704,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sigo sin ver que una F1 con limitación presupuestaria de 45 millones de euros genere más dinero que la F1 actual.<br /><br />Que sean menos manejables las grandes marcas da igual si generan más dinero.<br /><br />Por eso digo que perderían dinero, se convertiría la F1 en GP2, como dijo Fernando Alonso: \"categorías como la GP2 o la F3 no resultan interesantes para ningún piloto, para ningún patrocinador y para ningún circuito, ni televisión\"<br /><br />La idea de ver a Ferrari luchando de tú a tú con Lola, no me resulta fascinante.<br /><br />Trazando un paralelismo es como una limitación presupuestaria en la Liga española que haga que Racing de Santander o Recreativo puedan perfectamente ganar la Liga y que Madrid o Barcelona puedan perfectamente descender. Sin duda no sería lo mismo, y sería de esperar una gran bajada de audiencias e ingresos publicitarios.<br /><br />Y digo yo que Bernie y Max serán conscientes de que a las grandes marcas no les interesa participar una competición devaluada, con todo lo que conlleva eso en contratos publicitarios, televisiones y demás... por eso digo que me parece poco racional su actitud, creo que con lo que proponen ganarían menos dinero.<br /><br />Ya veremos qué sucede.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-19T18:28:36Z","page":377},{"id":20116442,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hay una cosa que entiendo y otra que no entiendo.<br /><br />Partiendo de la base que la clave de todo son los  (como siempre), me planteo las siguientes cuestiones:<br /><br />1º) Por una parte los grandes equipos respaldados por las grandes constructoras, quieren más euros del negocio de la F1. Además, no quieren restricciones presupuestarias porque degradaría la F1, entonces no les interesaría participar a las grandes marcas constructoras, porque perdería prestigio la competición y ya no estarían arriba, no serían la élite. Y no sólo es pérdida de publicidad por degradación de la competición, sino que con igualdad de presupuestos podría aparecer un equipo tipo Lola, Campos, Epsilon, etc y ganarles. Comprendo su postura.<br /><br />2º) Pero.. ¿por qué se empecinan Mosley y Ecclestone en los límites presupuestarios?. Es que no lo entiendo, ¿van a ganar más euros estos dos señores porque los grandes equipos reduzcan presupuesto?... si precísamente creo que la F1 es lo que es gracias a las grandes marcas con sus grandes presupuestos. Si quitas esto la competición se degrada y digo yo que se reducirían los ingresos... ¿o no?.<br /><br />En la cuestión del reparto del dinero que ingresa la competición, hubo problemas en el pasado, pero al final siempre se llegaron a acuerdos. Lo que me sorprende es el empecinamiento por reducir el presupuesto de forma tan abrupta, y la manía que tiene la FIA en poner reglas y cambiarlas cada dos por tres.<br /><br />¿Qué dinero de más ganarán Bernie y Max si se salen con la suya?... de verdad que no lo entiendo.<br /><br />Comprendo la racionalidad de la postura de la FOTA, pero no veo ese comportamiento racional en los dos viejos. Y por eso pregunto si alguien sabe en que se beneficiarían estos dos si todo esto sale adelante, tal vez algo se me pase por alto.<br /><br />A veces pienso que con el vídeo nazi y con la muerte de su hijo por sobredosis, Max Mosley no está actuando coherentemente, y lo digo en serio, igual está un poco \"sonado\". De Bernie, pues tampoco me lo explico, a saber.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-19T18:05:30Z","page":377},{"id":19931180,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pepmad\" data-cite=\"pepmad\"><div><p>Tal vez la FIA no echó abajo el difusor de Brawn para que no desapareciera la escudería tras la marcha de Honda.</p><p> </p><p>Porque por mucho que hubiera lagunas en el reglamento, si la FIA no hubiera querido ese difusor, no les hubiera dejado tenerlo.</p><p> </p><p>Tal vez no se esperaba la FIA que Brawn estaría tan por delante, porque sabiendo que Bernie sólo mira por sus , no creo que hubiera apostado por la victoria absoluta de una escudería desconocida, echando abajo cualquier tipo de competitividad.</p><p> </p><p>A saber en qué estaría pensando Bernie.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Bernie ayudó a Ross Brawn para que acabara quedandose con el equipo, e interfirió en Honda para que se lo vendieran.</p><p> </p><p> </p></div></blockquote><p>Pero todo esto como alternativa a la inevitable salida de Honda de la F1 por la crisis, que no creo que Bernie deseara. Siempre es una mala noticia que una gran marca automovilística abandone la F1.</p><p> </p><p>En cualquier caso aquí está la clave creo yo, Bernie se pasó ayudando a Ross Brawn.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2009-06-07T13:39:29Z","page":364},{"id":19931008,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tal vez la FIA no echó abajo el difusor de Brawn para que no desapareciera la escudería tras la marcha de Honda.<br /><br />Porque por mucho que hubiera lagunas en el reglamento, si la FIA no hubiera querido ese difusor, no les hubiera dejado tenerlo.<br /><br />Tal vez no se esperaba la FIA que Brawn estaría tan por delante, porque sabiendo que Bernie sólo mira por sus , no creo que hubiera apostado por la victoria absoluta de una escudería desconocida, echando abajo cualquier tipo de competitividad.<br /><br />A saber en qué estaría pensando Bernie.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-07T13:29:48Z","page":363},{"id":19930657,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tras una larga (y aburrida) reflexión, he llegado a la conclusión de que las medidas que anunciaban el año pasado Mosley y Bernie para hacer más entretenida la competición, son un fiasco.<br /><img src='/emojis/cabreado.gif' class='bbc_emoticon' alt=':cabreado:' />:cabreado:<img src='/emojis/cabreado.gif' class='bbc_emoticon' alt=':cabreado:' /><br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-06-07T13:02:35Z","page":362},{"id":2333455,"thread":376837,"title":"Leo Messi o Robinho","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La comparacion no era futbolistica, era debido a que tu sacaste el tema.</p></div></blockquote><p>Por eso puse: XD XD</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>A todo esto, quitas a Raul, genial. ¿Pero no dijo Luxemburgo que Robinho tenia que jugar en uno de los 2 puestos de delantero?</p></div></blockquote><p>Más claro agua: Robinho &amp; Ronaldo delantera del Madrid. Lo que nunca Raúl hará es sentar a Ronaldo en el banquillo. En mi anterior mensaje se me olvido comentar que el entrenador del Madrid además de brasileño confía en Robinho, esto le asegura muchos minutos. </p><p> </p><p>Robinho: 21 años, siendo suplente de Ronaldo, marcando y brillando en la absoluta, además de liderar el Santos y como parece ser dispondrá de muchos minutos en el Madrid rodeado de amigos pues resulta muy alentador. Creo que estamos ante el nacimiento de un nuevo crack.</p><p> </p><p>PD: Aún no ha fichado por el Madrid XD...  ¡Tranquilos!, que cuando un jugador quiere irse se va, y el verano sólo ha empezado.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2005-06-27T18:20:40Z","page":12},{"id":2333016,"thread":376837,"title":"Leo Messi o Robinho","content":"Ya es un paso ChS10, ahora dejamos de hacer comparaciones de Robinho con Messi y empezamos a comparar Robinho con Ronaldinho, algo hemos avanzado XD XD<br /><br />Pues bueno, queda claro que Robinho hoy por hoy es mejor que Messi ya que ha logrado bastante más que Messi.<br /><br />La incógnita que planteas de si en el Real Madrid Robinho progresará bien, yo creo que si. El juego del Madrid permite desplegar la calidad de este tipo de jugador, hay otros brasileños en la plantilla amigos suyos que facilitarían su integración  (Ronaldo y Roberto Carlos) y además tiene las espaldas cubiertas con Gravensen y Pablo García (Ronaldinho empezó a triunfar con la llegada de Davids en la segunda vuelta y la recolocación de Xavi), si a eso le unimos Casillas y el propio Ronaldo el éxito está asegurado. El único punto negro es Raúl, pero ya se le ha acabado el crédito. Si no vuelve a ser el que fue será suplente (de hecho la prensa deportiva del Madrid ya presiona por un Raúl suplente).<br /><br />Saludos.\t\t\t\t\t</div>","date":"2005-06-27T17:24:58Z","page":12},{"id":2332931,"thread":376837,"title":"Leo Messi o Robinho","content":"Cierto ikersinn, pero YA HA HECHO MÁS QUE MESSI (titular en las brasileña aboluta, marcando y brillando que no es fácil), luego hoy por hoy es MEJOR QUE MESSI, ¡¡que de eso va el tema!!.<br /><br />¿Qué será en un futuro?, ¿un nuevo Ronaldinho?, ¿un nuevo Luis Fabiano?... a saber. <br /><br />Pero sin duda el Real Madrid es el mejor club para que progrese, al igual que el Barça lo fue para Ronaldinho (y no el PSG).<br /><br />Saludos.\t\t\t\t\t</div>","date":"2005-06-27T17:10:19Z","page":12},{"id":2332705,"thread":376837,"title":"Leo Messi o Robinho","content":"Y poner el ejemplo de Luis Fabiano cuando tantas estrellas brasileñas (como Ronaldinho) han hecho lo mismo a esa edad me parece mezquino. Repito ya ha hecho algo más que Messi.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2005-06-27T16:36:38Z","page":12},{"id":2332693,"thread":376837,"title":"Leo Messi o Robinho","content":"Bueno ChS10 pues con 21 años ser suplente de Ronaldo, marcar goles y brillar en la absoluta de Brasil no esta mal ¿no crees?.<br /><br />Desde luego eso es hacer algo más que Messi (que de comparar Messi y Robinho va este tema).<br /><br />Saludos.\t\t\t\t\t</div>","date":"2005-06-27T16:34:39Z","page":12},{"id":2332606,"thread":376837,"title":"Leo Messi o Robinho","content":"<p><strong class=\"bbc\">A ChS10</strong></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cita: </p><p>Robinho, además de tener 3 años más que Messi, ha liderado, brillado y goleado mucho en un equipo de primera de Brasil (que es mucho más que el Barça B). Para que Messi estuviera en una situación similar tendría que haber liderado por ejemplo Boca Juniors, cosa que no ha hecho. Habrá quién dirá que el Santos no tiene el nivel de los grandes clubes europeos, es cierto pero siempre será mucho más que el Barça B de segunda B </p><p> </p><p> </p><p>Quizas se te escapa el \"pequeño\" detalle de que Messi vino a Barcelona con 13 años. </p><p> </p></div></blockquote><p>¿Y que tiene ver eso? La realidad es que Robinho a demostrado mucho más que Messi a día de hoy. ¿Quieres decir que si Messi se hubiera quedado en Argentina hubiera liderado Boca Juniors? eso son supuestos absurdos. </p><p> </p><p>Tal vez  Messi podrá llegar a ser <strong class=\"bbc\">o no</strong> titular con la selección absoluta argentina y brillar. No lo sabemos, pero la realidad es que hoy día Robinho es mucho más que Messi. Y es cierto que Messi es 3 años más joven, pero lo que ya ha alcanzado Robinho hecho está mientras que Messi podría hacerlo <strong class=\"bbc\">o no</strong> en un futuro, no lo sabemos. Y estamos comparando a Messi con Robinho que de eso va el tema.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cita: </p><p>Ya se que por unas jugadas no se puede valorar a un jugador, pero yo a Robinho le he visto unos regates y unos golazos que ya quisieran hacer eso algunas estrellas de las ligas europeas. </p><p> </p><p> </p><p>No hace falta que lo jures, has visto lo mismo que el 75% del resto que opinan que Robinho es mejor que Messi cuando solo han visto la triple bicicleta esa y las jugadas q solian meter en A3.</p></div></blockquote><p>¿Y tu qué narices sabes que fútbol he visto yo?, ¿por qué escribes esta estupidez?. Sólo he visto esas jugadas del Robinho del Santos, pero he visto al Robinho de la selección brasileña en partidos completos. ¿Te das cuenta de la tontería que has escrito?.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2005-06-27T16:21:35Z","page":12},{"id":2332431,"thread":376837,"title":"Leo Messi o Robinho","content":"El prolaportismo fanático del autor de este mensaje (AshleyCole) y otros mensajes suyos del tipo de este (donde hábilmente iguala a Robinho, fichaje mediático del Madrid con un canterano del Barça B de 18 años), me han llevado a pensar si no es alguien de la directiva culé infiltrado en el foro (es broma, claro).<br /><br />Metiéndome en el tema, creo que es errónea la comparación Messi - Robinho. Sería más correcta la comparación canteranos del Madrid B vs canteranos del Barça B, en el caso concreto de Messi pues compararlo con Jurado, o con Soldado... Este año han demostrado más los madridistas al subir a segunda sin embargo este año Argentina sub20 a derrotado a España sub20 (otros años ha sido al revés) dejando a Messi (que marcó goles) en mejor posición... ahí se acaba todo.<br /><br />Lo que considero ridículo es afirmar que Messi y Robinho son similares jugadores (más ridículo aún decir que Messi es mejor). Robinho, además de tener 3 años más que Messi, ha liderado, brillado y goleado mucho en un equipo de primera de Brasil (que es mucho más que el Barça B). Para que Messi estuviera en una situación similar tendría que haber liderado por ejemplo Boca Juniors, cosa que no ha hecho. Habrá quién dirá que el Santos no tiene el nivel de los grandes clubes europeos, es cierto pero siempre será mucho más que el Barça B de segunda B, y no olvidemos que los grandes jugadores brasileños fueron estrellas en su momento de equipos de su país (Ronaldo, Romario, Bebeto, Kaka, etc...).<br /><br />Otro punto importante es que Robinho ya ha jugado varios partidos de titular en la selección absoluta de Brasil, que es con diferencia la mejor selección de fútbol del mundo, siendo además Brasil el país que más y mejores jugadores de fútbol genera en el mundo. No es fácil jugar en la selección absoluta de Brasil, y menos aún marcar goles decisivos y destacar (recordad las palabras que Beckembauer dijo de Robinho, seguramente Beckembauer ni sepa quien es Messi).<br /><br />Lo dicho, Robinho sólo tiene 21 años, no ha jugado en Europa pero ya ha hecho y demostrado mucho más que Messi, por no hablar que está siguiendo los pasos de las estrellas brasileñas que juegan en Europa (liderar un equipo de la liga brasileña y brillar en la selección absoluta). <br /><br />Ya se que por unas jugadas no se puede valorar a un jugador, pero yo a Robinho le he visto unos regates y unos golazos que ya quisieran hacer eso algunas estrellas de las ligas europeas.<br /><br />Saludos.\t\t\t\t\t</div>","date":"2005-06-27T16:02:58Z","page":11},{"id":490007,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"<span style='color: red'>[contestando a</span> <strong class='bbc'>Godeus</strong><span style='color: red'>]</span><p>Godeus, tus explicaciones y teorías estarían muy bien si fuesen ciertas. Pero no lo son. <br /> <br />El Valencia arrolló al Depor e hizo jugadas de muchísima calidad. Si no creó más ocasiones fue porque goleó enseguida y ahorró esfuerzos. El Depor estuvo muy blandito. <br /> <br />Saludos.\t\t\t\t\t</div>","date":"2004-09-23T18:55:37Z","page":10},{"id":489219,"thread":44748,"title":"Que pena me da el valencia, el pobrecito caera goleado en riazor.","content":"Sin duda Xirabat abrió un hilo muy desafortunado. Espero que esto nos sirva de reflexión a todos para ser mas comedidos y razonables cuando opinemos. <br /> <br />En cuanto al partido el Valencia simplemente arrolló al Deportivo. Algunos dicen que no hizo muchas ocasiones de gol (materializándolas casi todas) pero es que cuando goleas ya no te hace falta presionar y luchar para crear más ocasiones e ir a por el partido. Simplemente ralentizas el juego (sin relajarse demasiado) y esperas a que el árbitro pite tu victoria. <br /> <br />Saludos.\t\t\t\t\t</div>","date":"2004-09-23T15:23:44Z","page":10}]}