{"id":-991915036,"name":"Uri_crac","date":"14 Ene 2006","messages":6145,"threads":[],"posts":[{"id":20918832,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uri_crac\" data-cite=\"Uri_crac\"><div><p>true, me has dejado helado con esto, vaya currada! Felicidades! Por cierto pronto volveré a contactar con todos para ver como está el tema del torneo del juego ^^</p></div></blockquote>Gracias, pero no es tanta currada; voy apuntándome lo más destacable que pasa en cada página y al ritmo tranquilo que vamos no exige demasiado <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Creo que esta es la cuarta o quinta actualización del índice, y entre cada una pueden pasar más de seis meses. Esperamos ese vídeo <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Bueno, para eso hará falta que alguien me ayude y que me entren ganas e jaja.</p><p> </p><p>La verdad es que utilice el Omnilátigo, porque ese límite de 3er nivel de Barret no lo tenía aún, y luego con el Omnilátigo unas cuantas veces no basta (en un turno) sino que tuve que darle un par de cortes x4 o así. Además, al principio dependes bastante de que después de atacarle con el límite, el responda atacando al mismo personaje, ya que sino, el gesto será de otra habilidad y no del límite. Por eso te puedes tirar unas cuantas partidas reseteando desde el barco hundido.</p><p> </p><p>A ver si algún día me animo, aunque ya te digo que no puedo prometerlo tampoco</p>\t\t\t\t\t</div>","date":"2009-08-17T16:02:12Z","page":45},{"id":20918700,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"true, me has dejado helado con esto, vaya currada! Felicidades! Por cierto pronto volveré a contactar con todos para ver como está el tema del torneo del juego ^^<br /><br />Otra cosa, el vídeo aquel que puse en la página 39, aquel que explican en un programa japonés como derrotar a Arma Esmeralda en poco más de un minuto, pues yo lo probé a mi manera pero con el Omnilátigo y la derroté en poco más de minuto y medio! A ver si algún día hago un vídeo en castellano para que la gente lo pueda entender jaja<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-08-17T15:49:45Z","page":45},{"id":19806169,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Cogiendo la misma conversación que true_kiat ha puesto, no creéis que puede ser Jenova quien utiliza a Sefirot (lo digo por lo de transmitir el virus) para intentar lo que no pudo conseguir muchos años atrás?<br /><br />Sino como explicamos la locura que tiene Sefirot por su ¨madre¨en Nibelheim y durante todo el juego?<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-06-01T15:15:42Z","page":44},{"id":19789888,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Respeto lo de la voz, dudo mucho que sea el subconsciente, estoy seguro que tiene mucho que ver con Sefirot o Jenova.</p></div></blockquote><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?p=522684#522684\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color: blue\"><span class=\"bbc_underline\">En este mensaje</span></span></a> están todas las conversaciones con esa voz, y prácticamente todas las frases parecen bastante aplicables a las de un Cloud totalmente confuso mentalmente, como si su verdadero yo, oculto bajo capas de autocondescendencia y negación tratase de salir a flote. Puede haber otras interpretaciones, pero esa a mí me parece la más factible.<p> </p></div></blockquote><p>Buen lio habeís montado, he pillado un poco tarde este debate pero en general suscribo todo lo que ha ido diciendo true_kiat como verdadero.</p><p> </p><p>En cuanto al quote, yo también creo que es el subsconciente de Cloud, se ve clarísimo sobretodo en el momento en el que aparece el \"Cloud niño\" en el templo de los ancianos intentando hacer que Cloud no le de la materia negra a sefirot, es el mismo niño que luego le guía en su reencuentro personal en la corriente vital.</p><p> </p><p>Para mi Jenova por si misma no hace NADA en el juego y en el juego no hay ni un atisbo de que esto no sea así.  Lo que creo que no habeís considerado es que el Sefirot espectro o espiritual (el que vemos durante todo el juego) no tiene nada que ver con jenova, lo de que es Jenova \"disfrazada\" de Sefirot os lo habeís sacado de la manga muchos, para mi el Sefirot que vemos durante el juego es una imagen proyectada de alguna manera por el, no su cuerpo físico y lleva a Jenova con el, sin más.  De hecho casi todas las veces que luchamos contra Jenova vemos como Sefirot se va antes de la lucha y en el templo de los ancianos vemos como da una exhibición de teletransportes y apariciones que no creo que Jenova pueda hacer con su cuerpo físico.</p><p> </p><p>Cuando llegas al crater del norte al principio del segundo CD las conversaciones dejan bastante claro que el que maneja toda la situación es Sefirot pero que no le han estado persiguiendo a el físicamente.  El tema es que Sefirot \"convoca\" la reunión por si mismo y puede controlar a los que tienen células de jenova para sus objetivos, de hecho los clones dicen que su misión es llevar la materia negra a su maestro Sefirot.  No tiene nada que ver con Jenova</p><p> </p></div></blockquote><p>Perdonad el doble post pero no vi esto.</p><p> </p><p>Si, tienes razón con que se da a entender que es Sefirot quien controla la situación, pero a parte de la entrega de la materia negra, parece haber otro objetivo con la reunión de Jenova. Yo no me creo que Jenova no tiene más importancia en la historia. La prueba clara son los videos que se pueden ver en la casa del profesor Gast. De alguna forma Sefirot la utiliza o ella a él, porque recordemos que cuando Sefirot descubre como fue creado, solo tiene ojos por su ¨madre¨ y recuperar lo que les quitaron (la tierra prometida). Además la cabeza de Jenova también está ahí en el cráter verdad? Estoy seguro de que se nos escapa algo xD</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-05-31T15:03:00Z","page":43},{"id":19789805,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"true_kiat\" data-cite=\"true_kiat\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uri_crac\" data-cite=\"Uri_crac\"><div><p>En lo primero que dije me exprese mal! Queria decir que era Jenova el que manipulaba a Cloud para que lo sacase, de esa forma daría igual si se acordaba Sefirot o no.</p><p> </p><p>Además lo de como consigue salir es una incógnita, pero y sino porque la puerta está abierta? No podría ser que fuese el mismo Hojo el que abre la puerta a Cloud, o Tseng o quien fuera.</p></div></blockquote>Vale, tú y nanaki_89 coincidís en considerar que Jénova manipula a Cloud para que la libere, pero la teoría falla en que no sabéis cómo pudo salir Cloud de la celda; yo en cambio considero que es Jénova la que se escapa por sus propios medios cuando empieza la Reunión, y que es una de las candidatas a abrir la celda de Cloud desde fuera, lo cual falla en que no hay rastro de sangre hasta allí, a pesar del guardia mutilado como si no fuera cosa de un humano. Ya he dicho que Hojo y Tseng son otros de los candidatos, más el primero que el segundo.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uri_crac\" data-cite=\"Uri_crac\"><div><p>Lo de la conversa del barco, sería logica si es Jenova ¨disfrazado¨ quien habla y no Sefirot</p></div></blockquote>Si según tú, Jénova manipula a Cloud en Midgar, ¿cómo va a tener sentido esa conversación, cómo va a no acordarse de él? Además Jénova no sabe \"hablar\"; en todo el juego no dice nada ni demuestra actuar con inteligencia, sino como una herramienta de Sephiroth. Todo lo que dice el \"falso Sephiroth\", es decir, la \"Jénova disfrazada\", son palabras de Sephiroth, acciones que pretende Sephiroth.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Respeto lo de la voz, dudo mucho que sea el subconsciente, estoy seguro que tiene mucho que ver con Sefirot o Jenova.</p></div></blockquote><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?p=522684#522684\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color: blue\"><span class=\"bbc_underline\">En este mensaje</span></span></a> están todas las conversaciones con esa voz, y prácticamente todas las frases parecen bastante aplicables a las de un Cloud totalmente confuso mentalmente, como si su verdadero yo, oculto bajo capas de autocondescendencia y negación tratase de salir a flote. Puede haber otras interpretaciones, pero esa a mí me parece la más factible.<p> </p></div></blockquote><p>De acuerdo en todo lo que dices, excepto con algo totalmente erróneo. Como puedes decir que Jenova no sabe hablar?? Acaso no recuerdas todo lo que contó Ifalna al Profesor Gast?? De que Jenova los engaño con sus palabras y todo eso??</p><p> </p><p>No digo que realmente sea Jenova quien habla en el barco. De echo, no creo que sea así. Sin embargo, si que Jenova podria haber manipulado a Cloud en el edificio Shinra sin saber quien es, simplemente por el echo de ser el único clon que estaba allí en aquel momento.</p><p> </p><p>De todas formas, yo también creo que lo más factible es lo que dices de que se libera ella misma, y luego le abre la puerta. Sin embargo no deja de ser tan poco factible como otras opciones por lo mismo que tu dices del rastro de sangre. Pero repito, también podria haber abierto la puerta hojo primero y luego Cloud abrir la puerta de Jénova.</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-05-31T14:57:44Z","page":43},{"id":19784651,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"En lo primero que dije me exprese mal! Queria decir que era Jenova el que manipulaba a Cloud para que lo sacase, de esa forma daría igual si se acordaba Sefirot o no<br /><br />Además lo de como consigue salir es una incógnita, pero y sino porque la puerta está abierta? No podría ser que fuese el mismo Hojo el que abre la puerta a Cloud, o Tseng o quien fuera. <br /><br />Respeto lo de la voz, dudo mucho que sea el subconsciente, estoy seguro que tiene mucho que ver con Sefirot o Jenova.<br /><br />Lo de la conversa del barco, sería logica si es Jenova ¨disfrazado¨ quien habla y no Sefirot<br /><br />No debemos descartar que Jenova y Sefirot tengan objetivos distintos.<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-05-31T02:20:54Z","page":43},{"id":19778927,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Yo lo he rejugado hace poco (de echo aún estoy jugando consiguiendo cosas) y la verdad es que leer esto me da hasta escalofríos. La historia de FFVII es casi tan compleja o igual que la de la saga MGS. Sinceramente es espectacular.<br /><br />Respeto lo que decís. Mi teoría (tengo varias pero aportare esta para animar esto xD) esta vez que lo he rejugado, es que Sefirot es quien controla a Cloud en el edificio Shinra, para que sea él quien libere a Jénova.<br /><br />Respeto lo que decía true_kiat de que Sefirot empieza a conocer a Cloud en el barco, aquí discrepo , porque el Sefirot del barco no es Sefirot sino Jenova. Otra historia es ya interpretar si Jenova es manipulado por Sefirot, si es al revés, si no es nada de esto... <br /><br />También cabe la posibilidad que sea el propio Jenova el que controle a Cloud en el edificio Shinra, para que lo saque y luego sea Sefirot quien se aproveche de la situación más adelante.<br /><br />Entre todo esto, hay una cosa que creo que nadie le ha dado mucha importancia pero que cada vez que rejuego el juego, tengo más dudas.<br /><br />Quien coño es esa voz que le habla a Cloud en contadas ocasiones?? Por ejemplo, cuando llegamos a Junon por primera vez, justo después de rescatar a Priscilla, podemos descansar en casa de un anciano, y ahí hay una voz que habla a Cloud antes de que despierte. Las cosas que dice parecen tener relación con todo eso de los clones y células de Jenova.<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-05-30T17:06:02Z","page":43},{"id":19289441,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow\" data-cite=\"Sorrow\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RSB3\" data-cite=\"RSB3\"><div><p>Hablando de la escalinata de esa piedra blanca. En los tiempos en que el FFVII estaba recién horneado había leído varios rumores sobre que podías subir en la versión Platinum del juego, mientras que en la No Platinum una vez llegados a este punto... catapum chimpun. Igual es una chorrada y no tiene nada que ver pero... ¿coincide? (se oían tantas cosas... xD)</p><p> </p></div></blockquote><p>Hola.</p><p> </p><p>Pues me temo que va a ser cierto y todo, porque acabo de crear una imagen con el disco de mi novia, y no me permite salir de ahí. Vaya gracia. Bueno, al menos he jugado durante unas 35 horas la mar de entretenido y ya he visto el final por vigésima vez lo menos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>Nono, de ahí se puede salir si o si, no se trata de un bug, sólo que la primera vez que vas, tienes que llegar hasta el final (donde se puede grabar antes de la batalla final) y luego ya podrás volver atrás cuando quieras. La primera vez no te deja porque representa que tu y tus compañeros os habéis separado. Ni se te ocurra dejar el juego. Házme caso que se puede.</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-04-25T14:11:17Z","page":42},{"id":19118694,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AhuraMazda\" data-cite=\"AhuraMazda\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uri_crac\" data-cite=\"Uri_crac\"><div><p>Estoy contigo en parte, más que nada porque lo de los niveles, depende del juego. Querer tener el nivel 100 en Dragon Quest VIII si es una frikada, pero querer tener el 99 en FFVII no porque no cuesta mucho.</p></div></blockquote><p>¿En serio es difícil llegar al nivel 100 en Dragon Quest VIII? Es que lo empecé la semana pasada y me está pareciendo un juegazo, aunque sí, poco a poco empieza a costarme subir nivel porque cada vez piden más puntos de experiencia. Y eso que aún voy sólo por el nivel 25.</p><p> </p><p>Por cierto, tenía que decirlo. Me he leído el reportaje de Regreso al Pasado sobre <em class=\"bbc\">Snatcher</em> y me han entrado unas ganas enormes de echarle el guante (vía emulador, ya que no hay otro modo). Había escuchado muchas veces que se trataba de un juegazo, otra obra maestra de Kojima, pero ahora que he descubierto cuál es su argumento me parece que realmente debe ser toda una experiencia. Sí, sé que esto no debería ir aquí pero tenía que decirlo!! <img alt=\":inocente:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_inocente.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A ver, tienes que pensar que cada vez cuesta más subir de nivel y eso cuando llegas a 40 y algo empieza a pesar mucho. La verdad es que es un auténtico juegazo. Pero creeme para derrotar a los enemigos ¨extra¨ tipo Armas de los FF no necesitas el nivel 100 y sigue siendo un reto muuuy duro.  </p><p> </p><p>Además llega un momento en que los únicos enemigos que realmente te van a permitir subir de nivel de una forma más o menos rápida son los limos reyes metálicos y cuesta que salgan y cuando lo hacen, es difícil tocarlos antes de que se escapen. De todas formas, si quieres prevenir eso empieza a entrenar hachas en Yangus!</p><p> </p><p>No pasa nada porque en un mensaje concreto nos vayamos un poco del tema si luego volvamos a hablar del FFVII. Yo aún no lo he leído pero lo conozco y también tengo ganas de echarle un gante <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-04-13T17:42:02Z","page":40},{"id":19117798,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"AhuraMazda\" data-cite=\"AhuraMazda\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><p>En cuanto a la partida perfecta [...]Seguro que me dejo algo, pero ya me iré acordando  <img alt=\":gafas:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_gafas_2.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Yo siempre he sido de la opinión de que eso no es una partida perfecta, sino una partida friki <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Lo de tener a los personajes en nivel 99 o haberte conseguido todas las materias y subirlas a nivel maestro, puede tener un pase. Pero ya lo de tener todos los objetos, todas las armas, armaduras, accesorios, etc. y encima 99 de todos los que sean posibles... Para mí eso ya son frikadas. Pero en fin, cada uno es libre de disfrutar sus juegos como mejor desee. Yo con haber conseguido todas las materias del juego, subirlas a maestro, los límites 4 de todos los personajes y vencer a las Armas ya consideré que era la partida perfecta. Todo lo demás es rizar el rizo <img alt=\":-P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Estoy contigo en parte, más que nada porque lo de los niveles, depende del juego. Querer tener el nivel 100 en Dragon Quest VIII si es una frikada, pero querer tener el 99 en FFVII no porque no cuesta mucho.</p><p> </p><p>De todas formas es verdad, teniendo lo que tienes es ya una gran partida. Sin embargo ojo y eso también va dirigido a true_kiat, Antares etc... porque no solo está el caso de Trino (aunque si de las habilidades enemigas) sino que también están muchas materias que solo se pueden coger una vez y en un lugar determinado (como alguna que aparece en la miniaventura de Yuffie por ejemplo) o la invocación de Bahamut Cero (me refiero a la auténtica y no a tenerla en la invocación maestra) y eso tambien afecta en conseguirlas materias maestras e Cañon Cosmo.</p><p> </p><p>A <strong class=\"bbc\">Rochound</strong>: Era sábado y me conecté un momentito después de salir para ver si habías contestado pero no suelo estar a estas horas jaja. Además al final me fui a dormir y no jugué, por lo que desde que lo he vuelto a empezar llevo 2 horita y estoy en casa de Aeris, fugándome a media noche.</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-04-13T16:48:02Z","page":40},{"id":19095666,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Acabo de llegar de salir con unos amigos y he visto tu respuesta <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Antes había entendido conseguir las materias únicamente, y no conseguirlas maestras.<br /><br />Claro, esque yo me referia a esto!. A ver, la miniaventura de Yuffie de las materias, se puede pasar sin necesidad de alcanzar el jefe de la pagoda (su padre, que también lanza Trino) por lo tanto es posible hacer la miniaventura en el primer CD y conseguir las 4 materias habilidades enemigas maestras. Si esque son dos cosas distintas la torre que la miniaventura de las materias <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> De todas formas buen apunte. Esto es algo a tener en cuenta para los que lo juegan por primera vez sin duda y entre los dos hemos sacado la mejor conclusión para Antares<br /><br />Por cierto ahora voy a hacer una partidita al FFVII una horilla o dos antes de ir a dormir <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-04-12T00:10:24Z","page":40},{"id":19092169,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rockhound\" data-cite=\"Rockhound\"><div><p>Mira, para encontrarte a Yuffie te vale con entrar en cualquier bosque del juego.  Y si lo que quieres es ir al Gold Saucer, aunque deberias ir antes a la armeria cercana a Gongaga, coge el potrillo y a explorar se ha dicho, no creo que te resulte muy chungo llegar si empiezas a dar vueltas y a explorar, recuerda que el potrillo puede ir por rios y por las zonas azules claras del mar.</p><p> </p><p>Por cierto Uri, la subquest de Wutai con Yuffie la puedes hacer durante todo el CD2, de hecho, si no la dejas para el CD2 no puedes tener las 4 materias habilidad enemigo \"maestras\".</p><p> </p></div></blockquote><p>No puede ser, si que se pueden tener, no es necesario hacerlo en el 2CD. Yo las tengo en mi mejor partida y no lo hicé.</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p><p> </p><p>PD- Al final me habéis picado, lo estoy rejugando jaja. De todas formas sustengo que es mejor hacer la aventura en el primer CD para conseguir cosas antes y además es un reto derrotar al jefe si vas antes <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-11T19:11:05Z","page":40},{"id":19083235,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Exacto!! La materia contar! Si que es difícil hombre, tu sabes lo que se tarda en hacer 8 materias gesticular y contar? Son las que más puntos necesitan jaja.<br /><br />Lo más impresionante es que se pueda hacer un contrataque con los límites.<br /><br />Saludos!!<br /><br />Uri<br /><br />PD- Rockhound, si lo hace en el segundo CD no podrá hacer la aventura alternativa <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es decir cuando Yuffie te roba las materias</div></div>. Creo que me habéis echo entrar ganas de rejugarlo jaja\t\t\t\t\t</div>","date":"2009-04-10T22:29:01Z","page":40},{"id":19082908,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"A esto me referia Antares! A Yuffie solo la conseguirás si después de derrotarla, eliges la conversación correcta, sinó te robará los giles y se marcha. Lo puedes repetir tantas veces como quieras.<br /><br />Cuando la tengas, tienes que ir en el continente de Wutai. Ojo, porque eso solo lo puedes hacer ahora, es decir mientras tengas el potrillo. Si no lo haces no lo podrás hacer más y te dejarás algunas materias interesantes. <br /><br />Si no consigues llegar al lugar me lo haces saber a mi o a los otros foreros, pero la explicación resumida sería que teniendo a Yuffie, vas al continente que te he dicho y al caminar pocos metros desde la playa una escena te meterá de lleno en esta aventura secundaria. Eso si, una vez empezada tienes que terminarla así que cuidado, porqué el jefe que te espera es duro (puedes grabar una partida a parte si te decides hacerlo)<br /><br />Para <strong class='bbc'>Rockhound</strong> aquí le dejo el video, miradlo y flipad un rato jaja. Y perdona no me expliqué bien, además era con el límite de Barret (aunque se puede hacer con cualquier personaje). No se trata de ningun bug, sino de conseguir muchas materias de un tipo (creo que eran gesto y una de esas de color púrpura). El problema es que como os dijé el programa es japonés y la explicación también lo está. No logro recordar que materias eran (la amarilla debe ser Gesto, eso casi seguro). A ver si lo averiguamos todos juntos jaja aquí el video. Por cierto si Antare lo juega por primera vez, mejor no lo miré, aunque no es spoiler lo disfrutará más cuando lo vea por primera vez.<br /><br />http://www.youtube.com/watch?v=ZzJvZtFS6ac&feature=PlayList&p=860FBB766C44DFE8&playnext=1&playnext_from=PL&index=1<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-04-10T22:01:56Z","page":39},{"id":19066832,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Impresionante, aunque yo me quedé aún má flipado con áquel video de un programa japonés (si querés lo busco y lo pongo) donde conseguía derrotar a Arma Esmeralda de un turno y usando el Omnilátigo tantas veces como quería. (Es un truco que se hace teniendo muchas estrellas de una materia, aunque ahora no recuerdo cual)<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-04-09T15:58:32Z","page":39},{"id":19054682,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aNtArEs150\" data-cite=\"aNtArEs150\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow\" data-cite=\"Sorrow\"><div><p>Hola.</p><p> </p><p>Yo acabo de solucionar unos problemas que tenía al jugarlo en PSP y ahora va como la seda. Estoy precisamente saliendo de Cosmo Cañón, y estoy llegando a mi siguiente (e interesante) destino.</p><p> </p><p>Por cierto, Antares, ¿quién es tu grupo principal y qué nivel tienes?</p><p> </p><p>Un cordial saludo.</p><p> </p><p><a href=\"http://profile.mygamercard.net/materia006\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/gelsig/materia006.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p><p><span style=\"font-size: px;\"><strong class=\"bbc\">Jugando actualmente a:</strong></span></p><p>· Uncharted: El tesoro de Drake [R.] (Ps3)</p><p>· Call of Duty IV Modern Warfare [R.] (Ps3)</p><p>· Final Fantasy VII [R. en psp] (Psx)</p><p></p><p> </p></div></blockquote><p>Buenas Sorrow, mi grupo principal casi  siempre son Cloud, Tifa y Barret. Mira que probé a llevar a Aeris, pero es que tiro mejor con Tifa.</p><p> </p><p>Y los niveles pues los del grupo principal los tengo en niveles 22/23 y los otros 19/20.</p><p> </p><p>¿Debería subir a los otros de nivel para ponerlos semejantes al grupo principal?.</p><p> </p><p>Por cierto, puedo pasar de llevar en el principal a Cat Sith? es que no me gusta nada el bichejo ese xD. Quiero decir, que no lo echaré en falta más adelante en cuanto a nivel se refiere ¿no?.</p><p> </p></div></blockquote><p>A ver, en el juego hay lugares donde vas a tener que usar ese personaje te guste o no. De todas formas, no significa que lo tengas que tener a un gran nivel, pues para pasar éste lugar no te deberia hacer falta.</p><p> </p><p>De todas formas, no te olvides de conseguir a Yuffie que te hará mucha falta para ir con más pesonajes en el momento que me estaba refiriendo en el párrafo anterior. Además si puedes, completa la miniaventura de Yuffie en el primer CD porque no se puede volver a hacer y consigues cosas importantes como alguna materia fantástica.</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-04-08T17:01:33Z","page":38},{"id":19037848,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Sí, tranquilo que podrás volver más tarde. No hay nada que no puedas volver a consguir (de objetos, materias etc...) si no entras allí la primera vez. Sin embargo si que pudes conseguir materias o armas prematuramente (aunque las encontrarás en otras tiendas o lugares más adelante) así como empezar a dar dinero a uno de los hombres que vive allí, cosa que te dará ventaja cuando tengas que ir a por la materia enorme que te comenta Sorrow. Además a mi siempre me parece interesante escuchar todas las historias alternativas que cuentan los aldeanos de los RPG. <br /><br />De todas formas entiendo a Sorrow, todos tenemos lugares que no nos gustan tanto (a mi por ejemplo no me gustaba tanto la parte de la prisión aunque ahora si). No es nada obligatorio, depende de como quiera jugar cada uno.<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2009-04-07T15:11:17Z","page":38},{"id":19024977,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aNtArEs150\" data-cite=\"aNtArEs150\"><div><p>Buenas Sorrow ! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  una vez más, volvemos a ponernos de acuerdo en qué juego jugar ¿eh? (ya nos pasó con FF IV, DQ IV y ahora FF VII xD).</p><p> </p><p>Pues precisamente ayer pasé por esa misma zona que dices, y la verdad, pasé del tema del Condor y tiré hacia Junon. Pensaba que había hecho mal porque seguramente habría obtenido experiencia, pero yo quería avanzar en la historia y por lo que tenía entendido esa es una especie de¿ \"misión secundaria\"?.</p><p> </p><p>A si que hice bien, chachi. </p><p> </p><p>Pues sí Sorrow, si me veo con alguna dudilla (sobre todo en plan argumental) creo que me vereis por aquí, a ver si me iluminais. Muchas gracias <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Saludos!</p><p> </p></div></blockquote><p>Yo tambien me he pasado el FFVII montones de veces, pero yo si os recomiendo que entréis a Fuerte Cóndor la primera vez también, pues no está nada mal para enterarte de pequeñas cosas de la historia o para conseguir alguna materia o arma antes de tiempo. Es un juego para disfrutarlo cada minuto, no tengáis prisa para llegar al final hombre jaja.</p><p> </p><p>Saludos!!</p><p> </p><p>Uri</p>\t\t\t\t\t</div>","date":"2009-04-06T18:16:14Z","page":38},{"id":17394309,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Y no podria ser que tener objetos de este tipo mejorará limites de Caith Sith? Lo digo porque algunos parecian demasiado aleatorios y quizás tener un gran número de alguno de estos objetos (super barredor, soldados 1/35...) mejora el límite (recordad que a Caith Sith lo conociamos en el Gold Saucer que es donde encontramos estos objetos<br /><br />De todas formas solo es una suposición para volver a animar el hilo <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2008-12-23T17:01:14Z","page":35},{"id":17352730,"thread":46369,"title":"FINAL FANTASY VII: ANÁLISIS.","content":"Que grande imágen true_kiat! De donde la sacaste? <br /><br />Por cierto sefi! Lo del cofre si que es algo raro no?? A ver si algún dia llega alguien que ha conseguido abrirlo de verdad! jaja<br /><br />De todas formas, la variedad de historias de esas que hay en el juego es impresionante y en lo que nos tenemos que quedar de ello es en el echo de que aún 10 años más tarde, el juego sigue tan presente en nosotros (si es que me habéis echo venir ganas de rejugarlo!)<br /><br />Saludos!!<br /><br />Uri\t\t\t\t\t</div>","date":"2008-12-21T00:22:26Z","page":34}]}