{"id":1000151604,"name":"mgfreez","date":"24 Abr 2010","messages":754,"threads":[],"posts":[{"id":29842987,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><p>En Naruto hay mucho mas relleno, lo que pasa es que es saltable, por ejemplo te meten una saga de 30 capitulos todos de relleno, y como mucho te cojen un capitulo en el cual cuentan algo de historia, y te meten un flashback del pasado que te puedes saltar y ya está.</p><p> </p><p>En One Piece a hay peleas que me he tenido que ir saltandome de trozo en trozo, y eso jode bastante, por ejemplo cuándo luchan algunos mugi contra ¿Mr.4? y los demás en el desierto, que se te acababa haciendo aburrido.</p><p> </p></div></blockquote>Pero es que todo eso es relleno. De OP hay 500 capítulos, y han adaptado hasta el 586 del manga (la mitad de ese).<p>De Naruto hay 220 de la primera + 214 de Shippuden, en total 434, para adaptar 484 (completos) de manga.</p><p> </p><p>586/500 = 1,172 capítulos de manga adaptados por cada capítulo de anime.</p><p> </p><p>484/434 = 1,115 capítulos de manga adaptados por cada capítulo de anime.</p><p> </p><p>En OP hay un poco menos de relleno, sí, pero es que si ahora eliminamos de esas cuentas los capítulos que son puro relleno (y por tanto, pueden saltarse sin ningún problema para seguir la trama), OP se quedaría entorno a esa misma cifra (sagas de relleno puro las hay contadísimas), mientras que en Naruto nos plantaríamos fácilmente a los 2 - 3 capítulos de manga adaptados por cada uno de anime. Esa es la diferencia.</p>\t\t\t\t\t</div>","date":"2011-06-03T00:27:16Z","page":395},{"id":29842169,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Capitulazo, y la \"troupe\" OP ahora que el manga de Eichiiro Oda ha bajado el nivel de forma notable (<strong class=\"bbc\">muy por debajo de Naruto actualmente</strong>, mal que les pese a muchos) buscando cualquier excusa para vapulear a la serie.</p><p> </p></div></blockquote><p>Prueba a comparar esta guerra con <em class=\"bbc\">Marineford</em>, en vez de con lo que pasa ahora.</p><p> </p></div></blockquote>Me lo reservo para cuando termine esa guerra, que en Marineford también hubo momentos en el que el nivel no era alto del todo.<p>Por el momento, sin embargo, me gusta como están planteadas ambas guerras. En OP aplaudí el hecho de que al ser un campo de batalla no se centrasen en muchos \"1 vs 1\". Y en Naruto, aunque la situación es más clásica, se justifica porque no hay un solo campo de batalla y los escuadrones se han dividido, además que evidentemente no se limita las cosas a 1 vs 1 ni muchisimo menos.</p><p> </p><p>Por el momento ambas me parecen buenas, con giros estratégicos muy buenos que enfatizan en el hecho de que una guerra no se limita a darse de hostias. Pero están planteadas a escalas distintas, la de OP más que una guerra era una escaramuza.</p>\t\t\t\t\t</div>","date":"2011-06-02T23:10:57Z","page":1557},{"id":29825587,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Adelante con el anime de OP pues, pero incluso así, te recomendaría una lectura del manga una vez finalizado el anime.\t\t\t\t\t</div>","date":"2011-06-01T23:43:28Z","page":1555},{"id":29825484,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Estoy con el señor moderador.</p><p> </p><p> </p><p>Aunque bueno, esto es como 400 veces más interesante que ver en acción a Chouji y cía. Que se le va a hacer.</p><p> </p><p>Eso sí. </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El Raikage queriendo matar a Naruto?Te le va de las manos a Kishimoto!Aunque que coño, también es 4000 veces mejor que el discurso de Naruto \"tengo que proteger a mis amigos y parar la guerra! conveciendo al Raikage. Va ser el tío más fuerte de la serie, pero también el más idiota.<p> </p><p>También es interesante ver que el Raikage y Bee no son hermanos de sangre, que el gesto de puño es del otro,etc</p></div></div><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Recuerdo que en el capítulo pasado, eran no pocos los que dijeron \"si lo resuelven hablando dejo el manga\", no porque el que lo resolviesen hablando fuese malo en sí, sino porque era lo más previsible y cualquiera habría apostado por ello. El caso es destruir, no comentar.</p></div></blockquote><p> </p><p>Eso lo dije yo xD, pero bueno tampoco hay que tomárselo todo tan en serio. De hecho yo no he leído one piece, estoy empezando ahora a ver el anime desde el principio.</p><p> </p></div></blockquote>Uff, pues no sigas y pásate al manga. El anime de OP no es como el de Naruto, es más bien estilo DB. Es decir, sagas de relleno en sí mismas las hay pero muy pocas, pero luego te meten una de rellenaco mezclada con el material canon del manga que lo estropea todo.<p>Si a eso sumamos que hasta el capítulo 209 el dibujo y la animación es (quitando algunos capítulos que serían la excepción) mediocre, la verdad es que como adaptación de un manga no es gran cosa.</p><p> </p><p>En cuanto a lo otro, si tan solo fuese uno no me parecería mal, pero veo a una \"troupe\" de legionarios de OP (no sé si es tu caso concreto) con muy malas intenciones, y con el único objetivo de criticar por criticar.</p><p> </p><p>Los mismos que ahora dicen que Naruto solo \"valía un poco en la saga de Pain\" son los mismos que en plena saga de Pain decían que el manga había tocado fondo y que no había peor shonen en aquellos momentos que Naruto. Y cuando termine esa saga, si es que hay otra, la cantinela va a ser la misma.</p><p> </p><p>Insisto, tal vez no sea tu caso, pero ver a gente que en vez de limitarse a disfrutar de un manga escogen \"bando\" y disfrutan destrozando los \"bandos contrarios\" a mi personalmente me parece patético.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2011-06-01T23:29:29Z","page":1555},{"id":29825342,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Capitulazo, y la \"troupe\" OP ahora que el manga de Eichiiro Oda ha bajado el nivel de forma notable (muy por debajo de Naruto actualmente, mal que les pese a muchos) buscando cualquier excusa para vapulear a la serie.<br /><br />Recuerdo que en el capítulo pasado, eran no pocos los que dijeron \"si lo resuelven hablando dejo el manga\", no porque el que lo resolviesen hablando fuese malo en sí, sino porque era lo más previsible y cualquiera habría apostado por ello. El caso es destruir, no comentar.<br /><br />Ahora el capítulo ha salido por donde no se esperaba nadie, evidentemente en un capítulo Naruto no se va a fundir a dos Kages, si lo hiciese (tal y como piden no pocos) se incurriría (ahora sí) en un \"guión no jutsu\", pero en uno de los de verdad, no en uno que sale fruto de criticar por criticar.<br /><br />El flashback de Bee parece interesante, me gusta el personaje, y que sea un flashback no lo va a convertir en tostón, que ahora parece que porque a Oda le haya salido el suyo un poco rana los demás han de ser igual. De hecho, el ritmo de Naruto es bastante rápido, la comparación con Bleach es de risa, incluso compararlo con OP me parecería injusto para el ninja.<br /><br />Veremos como lo evoluciona Kishimoto, aunque sabiendo su historial, no creo que estemos frente a un flashback de más de 2 o 3 capítulos a lo sumo.\t\t\t\t\t</div>","date":"2011-06-01T23:15:12Z","page":1555},{"id":29745763,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bayonetta\" data-cite=\"Bayonetta\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Es cierto lo que decís de One piece?qué el relleno es constante?pero al menos vale la pena?</p><p> </p></div></blockquote><p>No, no es \"constante\".</p><p> </p><p>Es mucho más discreto que en Naruto o Bleach, por ejemplo.</p><p> </p><p> </p><p>En Naruto no tienen miedo de poner relleno que grita a cuatro vientos que lo es, un ejemplo, el relleno antes de la conferencia de los Kages, donde eran misiones Flashback sacadas de la manga, cualquiera nota que es relleno.</p><p> </p><p>En Bleach.. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>En One Piece hay dos tipos de relleno, el relleno puntual (dos o tres episodios que extienden la estadía de los personajes en algún sitio con alguna minitrama) o la saga de relleno.</p><p> </p><p>Cuando son episodios puntuales (a veces hasta 3 seguidos) no molesta en lo absoluto, muchas veces expande algo que es, de hecho, divertido, como la Davy Back Fight, entre otros.</p><p> </p><p>La sagas de relleno, por si, no son malas, pero obviamente no están a la altura del material de Oda, eso sí, al menos cuela más fácil que la tripulación de Luffy tenga un desvío o se encuentre algún monstruo entre islas que a que en Naruto, a medio de una situación de crisis con Akatsuki, Tsunade mande a Naruto y el equipo 7 a una misión con unos monjes en nosédonde porque \"lejos, donde no los vea Tsunade ni medio pueblo ninja\" están más seguros de Akatsuki <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>O_O O_O O_O<p>Decir que en OP ni hay relleno cuando hay tanto como en Naruto o más es mentir.</p><p>La diferencia entre Naruto y OP en anime es que en la primera cuando ves el material canon es muy fiel al manga en el que se basa, y el relleno se concentra en capítulos que se pueden saltar perfectamente.</p><p>OP es un despropósito (el anime) porque no se limita a como dices \"sagas cortas o algunas alargadas\", sino que mete MUCHO relleno estilo Dragon ball, es decir, escenas que deberían durar 2 segundos duran 20. Escenas que cortan el ritmo de los momentos más importantes del manga las hay por todas partes, y en definitiva, es el peor tipo de adaptación animada que pueda concebirse.</p>\t\t\t\t\t</div>","date":"2011-05-27T17:50:19Z","page":394},{"id":29738613,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dnysystem\" data-cite=\"Dnysystem\"><div><p>Yo lo que todavia no entiendo y de esto no parece que se haya hablado mucho(creo),¿ es como demonios Nagato ha resucitado con los ojos del Rinnegan si se supone que segun Madara no eran suyos y el se lo dio?</p><p> </p></div></blockquote>Resucitan tal cual están antes de morir (pero sin las heridas), de ahí que todos los resucitados tengan la pinta y aspecto de cuando murieron.\t\t\t\t\t</div>","date":"2011-05-27T09:24:30Z","page":1549},{"id":29728085,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>Lo unico que se me ocurre es que fue Kabuto el que le puso el Rinnegan.</p></div></blockquote>No hace falta tanto. Sabiendo que Orochimaru era Akatsuki, y las que se traía entre manos, con que Madara le hubiese dado ese material genético (recordemos que basta hasta con cabellos) ya habría más que suficiente.<p>Que Kabuto obtuviera ese material genético directamente o porque se lo pasó otro es lo de menos.</p><p> </p></div></blockquote><p>Kabuto entrega a Naruto toda la informacion que habian recolectado con Orochi a lo largo de los años, y ahi no decia nada de Nagato(sino la invasion a Konoha o la muerte de Jiraiya podrian haber sido muy distintos).</p><p>Nagato invade Konoha, muere se lo lleva Konan, Konan lo protege hasta que llega Madara y obtiene el Rinnegan.</p><p>Mientras tanto durante la invasion a Konoha Ango esta siguiendo el rastro de Kabuto, hasta la guarida de Madara, por lo cual este esta muy lejos de Konoha, y apenas termina la invasion aparece Kabuto y le saca el Edo tensei con Nagato ya incluido.</p><p> </p></div></blockquote>Eso suponiendo que Kabuto sea una monja y no mienta jamás, cosa totalmente falsa. Kabuto siempre se ha guardado ases en la manga, y seguro que la información que dió a la hoja fué única y exclusivamente la que a él le interesaba darles.<p> </p><p>En cuanto a Kabuto, es evidente que las muestras de Nagato debía tenerlas de antes de la invasión a Konoha. O eso, o hay algo que no se nos ha explicado. Pero como digo, es perfectamente plausible que Kabuto y Orochimaru ya dispusieran de las muestras de Nagato antes de todo ese episodio (sobretodo sabiendo que en el pasado Orochimaru perteneció a Akatsuki, y sabía quien era i qué tramaba Madara).</p><p> </p><p>Roy_Mustang hijo, que los que de verdad seguimos la serie ya estamos un poco cansados de vuestras intoxicaciones. Es curioso como con OP fuisteis capaces de buscar y rebuscar de entre los diseños navales más modernos las piezas del barco que os permitiesen justificar el gazapo de Oda, aún cuando él en el manga dibujó la quilla como la dibujó, y ahora con Naruto se os bloquea la mente hasta tal punto de no poder considerar ni la más mínima hipótesis aunque sea algo tan de cajón como que Madara le dió los ojos a Nagato, y Orochimaru sabía de Madara y trabajaba de forma muy estrecha con Kabuto.</p>\t\t\t\t\t</div>","date":"2011-05-26T15:36:31Z","page":1548},{"id":29725809,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Liquid Ocelot Raiden\" data-cite=\"Liquid Ocelot Raiden\"><div><p>Lo unico que se me ocurre es que fue Kabuto el que le puso el Rinnegan.</p></div></blockquote>No hace falta tanto. Sabiendo que Orochimaru era Akatsuki, y las que se traía entre manos, con que Madara le hubiese dado ese material genético (recordemos que basta hasta con cabellos) ya habría más que suficiente.<p>Que Kabuto obtuviera ese material genético directamente o porque se lo pasó otro es lo de menos.</p>\t\t\t\t\t</div>","date":"2011-05-26T12:58:33Z","page":1547},{"id":29721760,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Obhin\" data-cite=\"Obhin\"><div><p>Si colocáramos unos paréntesis bien hermosos alrededor de la penosa trama del Neji falso estaríamos en la misma situación que hace 5 capítulos: Naruto corriendo hacia el campo de batalla.</p><p> </p></div></blockquote>Oye, ¿por qué no te vas al OT de One Piece que allí seguro que ocurren muchísimas cosas y dejas de incordiar en ese?<p>Lo digo porque decir que esa trama de \"neji\" no ha pasado nada es incendiar por incendiar. Aprovecharías mejor el tiempo yendo a explicarle a Oda las partes del barco, para que en la reedicion del manga se saque de la manga lo de la roda y no parta la quilla como hizo.</p>\t\t\t\t\t</div>","date":"2011-05-26T01:27:51Z","page":1547},{"id":29634565,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Esos son los capítulos que no me gustan nada en absoluto (aunque se veía a venir viendo el avance que hicieron en el capítulo anterior). Supongo que tal y como avanzan los hechos se les hace muy difícil meter historias paralelas de puro relleno, y por tanto lo cuelan en el material canon.<br />Pero insisto, prefiero que puestos a meter relleno, adapten fielmente el manga y llegado el momento cuelen si hace falta 2 sagas seguidas de mierda, pero por lo menos así sabremos qué hay que ver y qué no, y no se rompe tanto el ritmo de la historia.\t\t\t\t\t</div>","date":"2011-05-19T21:53:42Z","page":392},{"id":29620698,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bayonetta\" data-cite=\"Bayonetta\"><div><p>A parte, me he puesto a pensar en función a lo que dijo Roy.</p><p> </p><p>Si Izanagi, una vez activado, \"te chupa\" Sharingans hasta que no te quede ninguno...</p><p> </p><p>Y si es algo que \"se activa\" y va \"chupando\" el \"maná/Sharingan\" hasta que no tengas más o deshagas el sello...</p><p> </p><p>Entonces no debería haber tenido OTRO minuto de Izanagi INDEPENDIENTEMENTE del Genjutsu Kindergarden de la mascota de Kishimoto por el Sharingan de Shisui?</p><p> </p><p>Vamos, digo yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Si, y lo tiene. Se dice claro, pero ese ojo estaba desactivado entonces, por tanto cuando se apagó el décimo el Izanagi se acabó.<p>Luego recupero el ojo de Shisui, pero ese ojo era especial y gracias a él se podía ejecutar una técnica de control mental de eficacia brutal, con la que pensaba controlar a Madara.</p><p>Por tanto, cuando coge a Karin por el cuello, el propio Itachi dice: \"Ahora Danzou duda si usar el ojo de Shisui en sus gengutsus especiales o ejecutar Izanagi sabiendo que va a perderlo\".</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Como no lo va a tener disponible? otra cosa es que tenga disponible o no la \"habilidad especial\" de ese sharingan, pero el sharingan esta, de la misma manera que los que tiene en el brazo no le sirven realmente como sharingans (a la hora de hacer genjutsus o habilidades y tal) pero si para el izanagi.</p></div></blockquote>No lo tiene disponible. No lo recupera hasta luego que se le termine el Izanagi, lo dice él mismo. Hasta entonces el ojo estaba inactivo temporalmente por el genjutsu de altísimo nivel que había tirado en la reunión de Kages.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Es que si no ¿que es para ti un guion no jutsu? para mi todo aquello que quede forzado y que este claro que solo ocurre asi porque conviene para el guion, es lo que se llama en esta serie \"guion no jutsu\". En bleach se llamaria \"Plot-Kai\", en one piece se llamaria \"Gomu gomu no guion\"... vamos, cuando el guion queda forzado para que las cosas, aunque sea de forma surrealista, resulten como el autor quiere que resulten, en vez de currarselo mas para que quede mas natural la cosa.</p></div></blockquote>Pero es que yo no veo que haya nadie forzado. Para empezar, tanto Sasuke como Danzou ninguno de ellos contaba el tiempo. La única que tenía tiempo para contar los segundos era Karin, los otros estaban concentrados en el combate.<p>Si Danzou estuviese contando el tiempo, entonces no le haría falta mirarse el brazo continuamente para ver cuantos ojos le quedan.</p><p> </p><p>El último ojo de Danzou estaba en su puño, es normal que Sasuke vea cómo se cierra antes que Danzou, porque Danzou tiene que mirarse el puño desviando la vista y perdiendo de vista a Sasuke, mientras que Sasuke lo está viendo continuamente. En cuanto el ojo empieza a cerrarse lanza el genjutsu y para cuando Danzou lo comprueba ya está hipnotizado.</p>\t\t\t\t\t</div>","date":"2011-05-18T22:45:42Z","page":392},{"id":29605800,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildegan\" data-cite=\"Hildegan\"><div><p>Hombre, eso de que Danzou va confiado contra los gentjutsu por todos los sharingan y la experiencia que tiene es una suposición, que por poder puede ser, pero que no deja de ser suposición. En todo caso, no se dio cuenta del gentjutsu porque en el momento en el que Sasuke se lo hizo, Danzou estaba concentrado en atacar y acabar el combate a su favor y se descuidó, además de que a esas alturas del combate ya estaba cansado. Por no hablar de que Sasuke es experto en genjutsu. ¿Qué hay guión-no-jutsu de por medio? Quizás, pero no tan marcado como en otras ocasiones.</p><p> </p></div></blockquote>No es una suposición, se deja bien claro en el manga:<p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"naruto-1181482.jpg\" data-src=\"http://i11.mangareader.net/naruto/480/naruto-1181482.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>Aunque ahora que lo veo es cierto que no se refiere a los genjutsus en si sino a los usuarios de sharingan.</p><p>Me sonaba que no era así, tendré que buscarlo en la traducción de glénat (me fío bastante más).</p><p>De todos modos, era un genjutsu hecho con caleidoscopio, no uno barato. Tan solo era barato comparado con el de Itachi.</p><p>No veo porqué haya que considerarse eso Guión no Jutsu, porque justificado lo está.</p>\t\t\t\t\t</div>","date":"2011-05-18T00:25:29Z","page":391},{"id":29605406,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bayonetta\" data-cite=\"Bayonetta\"><div><p>Tres cosas.</p><p> </p><p>- Madara ya se sabe el libro de trucos del Sharingan porque tiene la edad de Matusalén y tal, Karin se dio cuenta de cómo funcionaba la técnica vagamente porque, seamos francos, esa tipa es capaz de, según en qué momentos y como vaya entendiendo Kishi, sentir hasta como te fluye el Chakra por los testículos.</p><p> </p><p>El problema es que Sasuke que no es un NINJA SENSORIAL PARADO Y PRESENCIANDO LA BATALLA no solo sabía como funcionaba el truco si no que también lo llama por su nombre.</p><p> </p><p>Y dime tu, como sabes que se llama Izanagi algo que \"acabas de descubrir\"? Es que Izanagi en Japonés significa \"El viejo no se muere porque tiene ojos en el brazo\"?</p><p> </p><p>- Por lo visto Izanagi es en plan Braid, una vez activado tienes ese periodo de tiempo para \"volver atrás\" en tus acciones o todo lo que afecte tu cuerpo. </p><p> </p><p>- A ver si nos aclaramos, Danzou tiene TANTOS años de rodaje como Sarutobi, encima es el \"patroncito\" de la raíz, que está lleno de Ninjas Tó Locos con poderes Awesome/Guión no Juutsu. Fue elegido Hokage porque es experiente y tal, cosa por la cual fue obviado Kakashi a priori.</p><p> </p><p>El pavo tiene como 10 Sharingan en su brazo, más el del ojo derecho, teniendo en cuenta eso, lo ya dicho y a falta de saber si los Sharingan en el brazo le dejan \"ver\" algo o si \"funcionan\" como Sharingans más allá de servir como \"balas\" para el Izanagi (que deberían ser funcionales, vamos), pregunto yo.</p><p> </p></div></blockquote>Sobre la primera crítica... o te has leído el manga muy mal traducido o no lo recuerdas bien.<p>Sasuke es lógico que sepa el nombre de la técnica porque se lo dice Danzou.</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"naruto-1159763.jpg\" data-src=\"http://i30.mangareader.net/naruto/479/naruto-1159763.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>La segunda: Simplemente se activa, y (spoiler:</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">por lo visto Danzou no sabía sacarle todo el partido</div></div>)<p>mientras dura el daño que te hacen se convierte en ilusión. No se dice nada de viajar en el tiempo.</p><p> </p><p>La tercera: Esos años de rodaje es lo que le mata. Danzou tenía muchos años de rodaje pero en el que los genjutsus no le afectaban porque contaba con un sharingan. Por tanto, esos años de luchar sin haberse de preocupar de que le puedan colar ningún genjutsu porque cuenta con el sharingan, le vuelven confiado en ese sentido. Es lógico que alguien que lleva mínimo 12 años en posesión del sharingan se mal acostumbre a no preocuparse por técnicas que en teoría no le afectan.</p><p>En cuanto a los ojos del brazo, ni idea, no se especifica.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bayonetta\" data-cite=\"Bayonetta\"><div><p>Como coño caes en un Genjutsu de nivel Genin? Más aún con la incoherencia de haberte defendido de uno \"tó pro\" como aquel en el que se manifestó Itachi?</p></div></blockquote>¿Pero de donde sacas que sea un Genjutsu de nivel Genin? Las técnicas ilusorias no son de más nivel solo por lo que te hacen ver o sentir sino por si son difíciles de evitar o difíciles de burlar.<p>El Genjutsu de Sasuke tal vez era sencillo en lo que hacía ver (un ojo abierto en vez de uno cerrado) pero el nivel para colarlo era alto, sharingan caleidoscopio ni más ni menos.</p>\t\t\t\t\t</div>","date":"2011-05-17T23:30:54Z","page":391},{"id":29603918,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ZueN\" data-cite=\"ZueN\"><div><p>mgfreez, Donzou usa el Izanagi 9 o 10 veces, una por cada ojo, si solo lo hubiese usado 2 veces, solo se hubiesen cerrado dos ojos y no todos, aparte eso de que Donzou se coma el genjutsu me parece muy triste, que un ninja de su nivel... vale que este bien hecho, pero joder el tiene que darse cuenta que ha usado 8 veces el izanagi y no 9... pero bueno</p></div></blockquote>Es que ese es el fallo de tu interpretación. Es decir, el Izanagi no se activa para salvarte de la muerte en el momento de hacerlo, el Izangi se activa en un momento dado, a partir de ese momento, cada minuto se te cierra el ojo, tanto si te matan como si no.<p>En el manga (y en el anime) Danzou debe conjurar el Izanagi con 3 o 4 sellos. Cuando los hace, lo activa. Luego, en el momento en el que Sasuke queda paralizado, Danzou desactiva el Izanagi para no seguir perdiendo ojos y chakra. Bien, pues en ese momento que Sasuke se libera del sello y le lanza el ataque con el Susano-o, Izanagi allí no esta activo, y a Danzo no le da tiempo a volver a conjurar los sellos para ejecutar Izanagi.</p><p>Danzou debe recurrir al poder del 1r Hokage para desviar el ataque porque Izanagi no está activado. Luego cuando ha desviado el ataque, activa el Izanagi de nuevo para no volver a desactivarlo más.</p><p> </p><p>Izanagi una vez ejecutado consume los sharingan con el tiempo, por eso Danzou comprueba su brazo constantemente (no es que no sepa contar 1 cada vez que ejecute la técnica) porque los ojos se cerraban al cabo de 1 minuto (de hecho, en una viñeta mira como se le cierra un ojo y dice literalmente \"ese minuto va a ser crucial\").</p><p> </p><p>Danzou debe estar comprobando cuantos sharingan le quedan, para saber cuanto tiempo de técnica le queda. Por eso Sasuke le engaña con el último ojo con un genjutsu para los que Danzo (al que ya no le quedan Sharingans) no está preparado.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Exacto, pero por lo visto Danzou no es el unico que no sabe contar <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Me pregunto con qué objetivo mientes sobre Naruto de esa manera. Por Dios, o eso, o definitivamente Naruto te va MUUUUY pero que MUUUUUY grande.\t\t\t\t\t</div>","date":"2011-05-17T21:39:11Z","page":391},{"id":29599623,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hwoarang106\" data-cite=\"Hwoarang106\"><div><p>No tiene que conocer la técnica, le bastaba con fijarse en que cada vez que usaba el Izanagi se le cerraba un sharingan. Que te hagan la misma técnica 9 veces es un poco canteo y empiezas a sospechar, solo bastaba con controlar un poco el tiempo. Si Sasuke se fijó en esos detalles aqui no hay guion no jutsu que valga.</p><p> </p></div></blockquote>pero que Sasuke controle el tiempo y Danzou que ha usado la tecnica 10 veces no lo controle... huele un poco a cacafuti XD<p> </p></div></blockquote>Otra mentira. Que se vea en el manga el Izanagi solo se usa 2 veces. Y Danzo sí va controlando el tiempo mirando los ojos que aún le quedan, por eso Sasuke se da cuenta de la jugada y le prepara su jugarreta.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Lo siento chaval, pero las críticas infundadas y gratuitas a la serie porque te da rabia que a nivel mundial haya tenido más repercusión que One Piece, para otro lado, <strong class=\"bbc\">que conmigo no te van a colar</strong>.</p><p> </p></div></blockquote>No te das cuenta de que NO estoy hablando contigo? ni te he quoteado, ni te he nombrado ni siquiera te he leido, de hecho he visto este parrafo porque estaba al final de tu mensaje y encima del mio, que si no ni eso porque hace rato que ignoro totalmente tus mensajes en este post, lo digo para que no te molestes en escribir cosas que no voy a leer  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":zzz:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_dormido.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>No lo leas si no quieres. Pero comprende que si veo a alguien INTOXICANDO a base de MENTIRAS sobre la serie solo porque le tiene manía y porque la suya es \"más mejor chupiguachi\" entre yo a ponerle en su sitio.</p><p>Lo que no voy a hacer es quedarme callado mientras mientes sobre la serie para desprestigiarla, ¡¡¡no más faltaría!!!</p>\t\t\t\t\t</div>","date":"2011-05-17T17:35:44Z","page":391},{"id":29594196,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<p>Evidentemente que no hay que conocer la técnica. Si hasta karin, que no es una uchiha y de técnicas ilusorias sabe mucho menos que sasuke, puede deducir el handicap de la técnica ella solita. Si eso es un guión no jutsu... seguimos en la tónica de criticar cualquier cosa de Naruto.</p><p> </p><p>Una corrección tan solo, el Izanagi no es una técnica que se use muchas veces en el combate. Es una técnica que una vez usada dura un determinado tiempo, hasta que se te cierra el ojo. En el caso de Danzo, cada hojo le permitía aguantar el izanagi durante 1 minuto.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Y al final pues nada, le hace un genjutsu de nivel niño de 3 años porque de pronto sabe como funciona el izanagi, y el genjutsu Danzou se lo come porque aunque es un ninja elite con decadas de experiencia y con sharingan nunca en toda su vida aprendio a evitar los genjutsus mas mierderos (y sin embargo un genjutsu algo mas gordo como en el que aparece itachi si que lo evita...)</p></div></blockquote>Tan de pronto como Karin. No hace falta ser un máquina para deducir que a cada minuto se le cerraba un sharingan. Faltaría más.<p>Y que Danzou se coma el genjutsu es lo más normal, primero porque eso de \"genjutsu mierdero\" nada de nada, es un genjutsu hecho con caleidoscopio para engañar a un usuario de sharingan. Y segundo, porque precisamente el que Danzou tuviera sharingans le permitía ver cualquier tipo de gengutsu por muy bien hecho que estuviese, y precisamente por culpa de esa \"experiencia\" que tú dices de inmunidad frente a ese tipo de técnicas es lo que le hace confiarse frente a Sasuke y no prestar suficiente atención.</p><p> </p><p>Lo siento chaval, pero las críticas infundadas y gratuitas a la serie porque te da rabia que a nivel mundial haya tenido más repercusión que One Piece, para otro lado, que conmigo no te van a colar.</p>\t\t\t\t\t</div>","date":"2011-05-17T11:26:06Z","page":391},{"id":29590970,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A mi Danzo me parece uno de los mejores de la serie. Es un personaje muy maduro para tratarse de un Shonen, con objetivos \"buenos\" pero con estratagemas no tan nobles. Pocos personajes como ese he visto en shonens, y la verdad es que lo agradezco.<br />En cuanto a su lucha contra Sasuke, impecable, de las mejores luchas de la serie, aunque también es cierto que las luchas de Sasuke acostumbran a ser bastante buenas.\t\t\t\t\t</div>","date":"2011-05-17T00:27:50Z","page":390},{"id":29590831,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Habiéndome puesto al día con Naruto tengo que señalar un par de \"peros\" que le he encontrado con respecto a por donde iba.<br />El tema de la gran guerra me está gustando en general como se lleva, y ya interpreto que el número de bajas por parte de los aliados proviene de las invocaciones de kabuto en su mayor parte, y las bajas enemigas de los clones del zetsu blanco que son poco menos que masilla. Sin embargo, que el número de bajas del bando aliado sea de 40.000 y el de Madara 50.000 (justo el 50% de fuerza de ambos ejércitos) me parece forzado. Estaría bien que se profundizase más en donde están esas bajas. Además que el grueso de fuerza de Madara está en la invocación de Kabuto, por consiguiente, si Kishimoto quiere dar una imagen de igualdad perfectamente podría haberle endiñado 70.000 bajas al ejército de Madara.<br />Veremos como se desenvuelve la cosa.<br /><br />El segundo punto al que pondría un pero es a la nueva forma de Naruto cuando usa el chakra del kyubi. No me termina de convencer aunque eso es ya una crítica totalmente personal. No por diseño (que mola lo suyo) sino porque tiene más peros que pros (tal y como lo veo de momento). Habrá que ver como evoluciona el personaje en ese sentido.<br /><br />Sobre el último capítulo, me ha gustado bastante, y supongo que será clave dentro de la relación de Naruto con el Zorro, que presupongo evolucionará hacia una parecida a la del Rapero y su Pulpo de 8 colas.\t\t\t\t\t</div>","date":"2011-05-17T00:06:07Z","page":1535},{"id":29587628,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mysterio619\" data-cite=\"Mysterio619\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Lo que no sé es como se puede meter a un Uchiha en un Gejutsu, es más, todavía no sé como pretendía Danzou atrapar a Madara si este último es más viejo, más pro y más T. XD</p><p> </p></div></blockquote><p>No sé quien dijo en Naruto que las nuevas generaciones se cagan en las antiguas,no? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Se les puede meter en genjutsus si son de suficiente nivel... otra cosa es el genjutsu que uso Sasuke contra Danzou, que era de nivel pesimo vamos, de los que puede hacer cualquier ninja sin necesidad de tener sharingan ni nada especial, y Danzou, un ninja de elite con decadas de experiencia y con sharingan va y se lo come, y encima no sabe contar <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote>Realmente tú te has leído otro manga. Precisamente la experiencia es lo que jode a Danzou, pero vamos, si no has entendido que Sasuke desconoce todo el trapicheo montado por Madara porque Madara a él solo le cuenta lo que le interesa, tampoco vas a entender lo de Danzou.<p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2011-05-16T20:49:00Z","page":1535},{"id":29565397,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"[quote name=\"Roy_Mustang\"][quote name=\"mgfreez\"]<br />Delirando me hallo. Si quieres hacer un símil, hazlo bien.<br />Más bien sería como si estuvieras en una fiesta, llegan los malotes y empiezan a pegar a tus amigos, y luego de partirte la crisma defendiendo a tus amigos esos te abandonan y deciden hacer las paces con los malotes a tus espaldas y en contra de tu voluntad. Vamos, y según tú lo extraño sería enfadarse con los amigos, venga hombre.<br />Madara hace lo lógico, sigue estando cabreado con los Tenju y <strong class='bbc'>odia a los Uchiha por la jugarreta.</strong><br />[/quote]<br />Ahora si, ¿ves como cuando dices cosas ciertas si tienes razon? pero es que en el mensaje anterior tu no has dicho eso, has dicho que madara odiaba a los uchiha porque konoha les puteaba, no porque hicieran las paces a sus espaldas, yo no tengo la culpa de que tu te lies con tus propias palabras  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> [/quote]<br />O_O Vamos a ver, que el que se lía ahora eres tú. Evidentemente, Madara se encabrona con los uchiha porque se la jugaron, PERO SI SE LA JUGARON FUE POR LA TRETA DE LOS DE LA HOJA. Es decir, los de la hoja se la jugaron al clan uchiha y ese a su vez a Madara.<br />Conclusión, la culpa de que Madara se pusiese en contra de los de su propio clan fueron la hoja.<br /><br />[quote name=\"Roy_Mustang\"]<br />[quote]Que Sasuke se alíe con Madara no significa que le haya perdonado, insisto, ¿te suena Orochimaru? De todos modos, y con la información que tiene Sasuke, no veo descabellado que pudiese haberlo perdonado. La reacción de Madara es comprensible, luego si Sasuke perdona o no perdona es algo que ya se verá en su momento.<br />Tú lo que decías es que la reacción de Sasuke no tenía ni pies ni cabeza, y eso es lo que yo te he rebatido siempre. La situación de Sasuke, desde el punto de vista del personaje, es más que lógica, y más lógica aún sería que luego intentase traicionar a Madara, pero eso ya se verá.[/quote]<br />LOL y ahora vuelves para atras, ahora si que le perdsona...<br />Ah, y segun tu, le perdone o no le perdone es coherente, es decir, pase lo que pase al final (se haya aliado realmente, o para traicionarle) es coherente, vamos, que para ti todo vale, eso ya lo sabia, haga lo que haga kishimoto a ti te va a parecer coherente, asi claro que no hay incoherencias no te jode <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Y oye, si es logico que perdone a Madara ¿entonces porque no perdona a Danzou? al fin y al cabo ambos fueron responsables, pero Danzou lo hizo por una causa, y Madara solo lo hizo por satisfaccion personal, vamos, que es mucho peor madara.[/quote]<br />¿Pero tú me lees? Lo que te digo es que NO SE SABE SI LO HA PERDONADO O NO. Que lo que a mí personalmente me gustaría fuese que NO lo ha perdonado, pero que si lo ha hecho es comprensible.<br />Y no, no tiene sentido que perdone a Danzou porque Danzou sería uno de los ejecutores de todo el tinglado uchiha, uno de los auténticos culpables.<br />Y macho, me parece coherente porque se han dado razones suficientes como para que pueda perdonarlo o no. La situación no es o bien blanco, o bien negro (eso no es One Piece) y tal y como está montada ahora mismo la historia cualquier reacción de esas dos se podría aceptar perfectamente.<br /><br /><br /><br /><br />[quote name=\"Roy_Mustang\"]<br />[quote]¿Mis contradicciones? ¿Me dices una contradicción mía por favor?[/quote]<br />Priemro dices que Sasuke habia perdonado a Madara, luego que no, y ahora dices que puede que si y puede que no.[/quote]<br />Siempre he pensado que podía ser que sí, o que no. Lo único que había hecho antes era justificar la opción que me parecía más polémica (y no por ello incorrecta) que sería el caso que le perdonara.<br /><br />[quote name=\"Roy_Mustang\"]<br />[quote]Supongo que no te referirás a que dije que Sasuke había perdonado seguro a Madara, porque de ser así estaba hablando de un supuesto caso en el que lo hiciera, no de que lo haya hecho[/quote]<br />Claro, eso lo dices AHORA, por eso es una contradiccion, cuando uno dice una cosa y luego dice otra, es una contradiccion amigo mio  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> [/quote]<br />Sería una contradicción si hubiese dicho \"es imposible que Sasuke no haya perdonado a Madara\". Como yo jamás he dicho nada parecido, contradicción no la hay ninguna.<br /><br />[quote name=\"Roy_Mustang\"]<br />[quote]No sabemos si Sasuke realmente ha perdonado a Madara o no, pero independientemente de eso, sus movimientos son sin duda los más lógicos, justo lo contrario de lo que dices tú.<br />[/quote]<br />Claro, independientemente de todo lo que pase todo es super coherente, si ahora kishimoto decide que Sasuke en realidad es su propio abuelo, tambien sera coherente, si decide convertir el mundo ninja en los mundos de Yupi tambien sera coherente... es lo que tiene ser un fanatico incondicional, que haga lo que haga el autor a ti siempre te gustara y te parecera super coherente y perfecto todo.[/quote]<br />No, no independientemente de todo, independientemente de ESO. Que tú cojas solo una fracción de lo sucedido y lo magnifiques hasta el extremo no es problema de los demás.<br />De hecho, toda tu argumentación se basa en una falacia en sí misma, así que poco más hay que decir.<br />Y la interpretación que tenga Kishimoto del mundo ninja será la que será, pero me parto el culo cada vez que veo a un sombrerito riéndose del traje de butanero de Naruto y luego callarse frente a la \"curiosa\" representación de la piratería que se hace en One Piece.<br /><br />[quote name=\"Roy_Mustang\"]<br />Gracias por darme la razon en todo con este mensaje  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br />Dicho esto se acaba la discusion, ya que ambos estamos de acuerdo en que yo tengo razon, a partir de ahora, como aun dandome la razon en este mensaje en el siguiente volveras a marear la perdiz ofuscado al darte cuenta de tu cagada (o aunque no te des cuenta) ya voy a ignorarlos.<br />Ademas, es que, como tu bien dices, independientemente de todo lo que digas yo sigo teniendo razon, da igual que me des la razon o no, da igual todo, todo vale XD asi que para que leer mas. Ademas, me he aburrido ya de troladas, y si esto no es divertido yo ya no juego mas  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />[/quote]<br />Que te hayas aburrido de trolear es una fantástica noticia para los demás. Ver hasta qué punto ignoras sobre Naruto y como para criticar solo te basas en falacias, a mi me ha decepcionado un poco.<br />La razón, evidentemente, no te la he dado en ningún punto, pero como veo que ya te la das tú solito, pues nada, adelante.[/quote]\t\t\t\t\t</div>","date":"2011-05-15T14:51:52Z","page":1534},{"id":29564064,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Dios mio festival del humor</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Hijo mío, si Madara se pone en contra del resto del clan Uchiha es (desde el punto de vista de Sasuke) por las tretas de la villa de la hoja para marginarlos. El principio y el fin de las desgracias del clan Uchiha es LA HOJA.</p><p> </p></div></blockquote>JAJAJAJAJAJJA, o sea, que Madara ve que konoha trata mal a los uchiha y se pone... EN CONTRA DE LOS UCHIHA. Me meo vamos, es como si yo estoy con unos amigos de fiesta, vienen unos malotes y se ponen a pegar a mis amigos y yo cojo y me pongo a pegar a mis amigos tambien en vez de defenderlos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> otra reaccion logica eeeeh <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></blockquote>Delirando me hallo. Si quieres hacer un símil, hazlo bien.<p>Más bien sería como si estuvieras en una fiesta, llegan los malotes y empiezan a pegar a tus amigos, y luego de partirte la crisma defendiendo a tus amigos esos te abandonan y deciden hacer las paces con los malotes a tus espaldas y en contra de tu voluntad. Vamos, y según tú lo extraño sería enfadarse con los amigos, venga hombre.</p><p>Madara hace lo lógico, sigue estando cabreado con los Tenju y odia a los Uchiha por la jugarreta.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Que Sasuke se alie temporalmente con Madara para cargarse a los culpables de todo <strong class=\"bbc\">no significa ni muchísimo menos que le haya perdonado</strong>. ¿Te suena de algo Orochimaru? Pues nada.</p></div></blockquote>Si, es que eso SI tiene sentido, y si al final Sasuke hace eso por luego darle la puñalada si tendra sentido aliarse con el, yo lo que digo que es absurdo es que se haya aliado \"realmente\" si luego todo es una mentira ahi no digo nada.<p>Pero lo que tiene gracia de esta frase tuya, lo que me hace descojonarme, es que ahora digas que Sasuke NO ha perdonado a Madara, cuando precisamente al principio de toda esta discusion, y el motivo de la misma, es que tu decia justo que SI lo habia perdonado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿estas discutiendo tu solo contigo mismo? es que vamos, si primero dices una cosa, te la discuto, y luego dices exactamente lo contrario ¿entonces que hago yo? ahora supongo que yo tengo que ser el que diga que si que le ha perdonado y que es muy logico o que? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Que Sasuke se alíe con Madara no significa que le haya perdonado, insisto, ¿te suena Orochimaru? De todos modos, y con la información que tiene Sasuke, no veo descabellado que pudiese haberlo perdonado. La reacción de Madara es comprensible, luego si Sasuke perdona o no perdona es algo que ya se verá en su momento.<p>Tú lo que decías es que la reacción de Sasuke no tenía ni pies ni cabeza, y eso es lo que yo te he rebatido siempre. La situación de Sasuke, desde el punto de vista del personaje, es más que lógica, y más lógica aún sería que luego intentase traicionar a Madara, pero eso ya se verá.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Suerte que Kishimoto tiene claro qué hacer, y no se dedica a escuchar e influenciarse por \"aficionados\" de tu calibre.</p><p> </p></div></blockquote>Casualmente anda que no hay veces que parece que Kishimoto se haya pasado por aqui, haya leido algo que hemos escrito, y haya actuado en consecuencia, anda que no ha pasado veces eso XD<p>Por cierto, no se que calibre tendre yo de aficionado, pero llevo siguiendo naruto y en este post mucho tiempo, criticando lo malo y elogiando lo bueno... tu en cambio lo unico que has hecho es trolear, diria que como fan de naruto te pego mil patadas pero bueno, como segun tu soy un fanboy de one piece antinaruto...</p><p>Y menos mal que kishimoto no te escucha a ti, porque vamos, con tus contradicciones seria un cachondeo ya <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Madara es perdonado, luego resulta que no... ale, que siga la fieshta! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>¿Mis contradicciones? ¿Me dices una contradicción mía por favor? Supongo que no te referirás a que dije que Sasuke había perdonado seguro a Madara, porque de ser así estaba hablando de un supuesto caso en el que lo hiciera, no de que lo haya hecho. No sabemos si Sasuke realmente ha perdonado a Madara o no, pero independientemente de eso, sus movimientos son sin duda los más lógicos, justo lo contrario de lo que dices tú.\t\t\t\t\t</div>","date":"2011-05-15T13:24:58Z","page":1533},{"id":29563667,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Saciar su sed de venganza contra los uchiha... y Sasuke se alia con un tio asi, un tio que tieen sed de venganza contra el clan que el tanto sufre por su perdida, un tio que disfruto aniquilandolos y quedo saciado... si si, reaccion logica  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>El que decia que no tenia problemas en reconocer sus errores...</p><p> </p><p>Ademas es que anda que no es imbecil Tobi, podria perfectamente haber omitido la parte en la que el mata a los uchiha, pero va y se lo cuenta... pero claro, sasuke es mas imbecil todavia. Tobi debio de pensar \"mierda, se me ha ido la olla y le he contao esto, ahora va a querer vengarse de mi... eee, se ha aliado conmigo? WTF? pues ale, solucionado\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Dios, por favor, qué forma de estropear una buena historia en base a interpretaciones totalmente sacadas de la manga <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p>Hijo mío, si Madara se pone en contra del resto del clan Uchiha es (desde el punto de vista de Sasuke) por las tretas de la villa de la hoja para marginarlos. El principio y el fin de las desgracias del clan Uchiha es LA HOJA.</p><p>Que Sasuke se alie temporalmente con Madara para cargarse a los culpables de todo no significa ni muchísimo menos que le haya perdonado. ¿Te suena de algo Orochimaru? Pues nada.</p><p> </p><p>Ah, y lo de no contarle a Sasuke que participó en los asesinatos del clan hubiese sido lo más falso de todo. Sasuke ya sabía que Madara lo había hecho, por tanto intentar esconderlo solo hubiese servido para que Sasuke no cayese bajo su influencia. Toda buena mentira debe sostenerse sobre una verdad, y como más grande sea esa verdad más grande puede ser el engaño.</p><p> </p><p>Suerte que Kishimoto tiene claro qué hacer, y no se dedica a escuchar e influenciarse por \"aficionados\" de tu calibre.</p>\t\t\t\t\t</div>","date":"2011-05-15T12:57:18Z","page":1533},{"id":29562355,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Ya veo como reconoces tus errores, ya lo veo...</p><p>No sabes leer.</p><p>Madara no solo le cuenta que el se apunto a la masacre uchiha, sino que ademas le cuenta que el \"LLEVABA YA MUCHO TIEMPO BUSCANDO LA OPORTUNIDAD DE VENGARSE\" vamos, para que lo entienda un tontito: Madara le esta contando a Sasuke que el tenia el objetivo de matar a los uchiha desde hace la de dios, <strong class=\"bbc\">y que ahi se cumplio por fin su plan. </strong></p><p> </p></div></blockquote>Macho, con eso lo dices todo.<p>No hijo, no, lo que ahí dice Madara es que él quería vengarse de los senju y los uchiha desde hace tiempo, y planeaba un ataque a la hoja. Y que gracias al ofrecimiento de Itachi pudo saciar su sed de venganza contra los uchiha.</p><p> </p><p>Hay que ser retorcido hasta el extremo para deducir eso de las palabras de Madara, aunque más que retorcido, yo diría que simplemente te agarras en donde puedes para intentar justificar tus constantes meteduras de pata.</p><p> </p><p>Madara engaña a Sasuke sobre los hechos para manipularle, y evidentemente, toda mentira para ser creíble debe tener su parte de verdad. La parte de verdad en la mentira de Madara es su implicación en el asesinato del clan junto a Itachi, la mentira, que todo fue una estratagema de la hoja contra el indefenso clan Uchiha.</p><p> </p><p>La reacción de Sasuke es, por lo tanto, lógica.</p>\t\t\t\t\t</div>","date":"2011-05-15T11:24:40Z","page":1533},{"id":29549564,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>En resumen, que tras tantas y tantas páginas de discutir el tema, y resulta que aún no has entendido ni lo que se te dice.</p><p>Bravo, Madara le dice a Sasuke que él ayudó a Itachi en el exterminio del clan, felicidades, eso ya lo sabía Sasuke antes de esa explicación porque precisamente se lo había contado Itachi.</p><p> </p><p>De hecho yo mismo te lo digo aquí en ese mismo hilo:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El clan uchiha fue exterminado por la hoja, si Sasuke perdona a Itachi a Madara también podría, porque ambos fueron instrumentos de la hoja(Madara aún más que Itachi).</p></div></blockquote>\t\t\t\t\t</div>","date":"2011-05-14T13:30:11Z","page":1532},{"id":29549082,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>(es lo que tiene no ser un fanático)</p><p> </p></div></blockquote><p>Y como sabes tu lo que es no ser un fanatico? a claro, que eres omnipotente  <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No, me limito a ser decente  <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2011-05-14T12:59:19Z","page":1532},{"id":29548184,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Insisto, entiendo que a la que te dejen de contar las cosas estilo omnipotente te pierdas, pero de verdad te lo digo, ponle ganas y al final hasta podrás empezarte a leer algún que otro libro \"complicado\". Saludos.</p><p> </p></div></blockquote>Eeeeh, un momento eh, un momento, ataque personal de niñato inmaduro a parte... ¿estas metiendo a Naruto en el saco de \"libros complicados\"? porque si es asi macho, pensaba que no podias quedar peor, pero cada vez te superas tio.<p> </p></div></blockquote>Cualquiera podría entender que el \"complicado\" es evidentemente una ironía, de ahí el entrecomillado. Sin duda, cuando he dicho \"complicado\" lo hacía en referencia a tu comprensión lectora, sin caer en la cuenta que es tan bajo tu nivel, que no has captado siquiera el sentido de mi mensaje.<p>Te lo pongo para que lo entiendas: \"complicado\" en aquella frase significa complicado para ti, sencillo para quien tenga un nivel acorde a su edad y más de 12 años.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Ah, y a lo que tu te refieres se le llama \"omnisciente\" no \"omnipotente\"</p></div></blockquote>Gracias por la corrección. A diferencia de otros, no se me rasgan las vestiduras por reconocer donde meto la pata (es lo que tiene no ser un fanático).<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>y tiene poco que ver con la complejidad de la historia dicho de paso</p></div></blockquote>No cuando el nivel es tan extremadamente bajo como el tuyo. Contar las cosas desde una perspectiva determinada puede confundir a los lectores menos expertos, como por ejemplo hemos visto es tu caso.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Sasuke sabe todo lo que sabemos los lectores de Madara y su odio a los uchiha y a konoha y tal y cual</p></div></blockquote>Si, si, claro que sí. Lo que decía, fuera de la omnisciencia, vas más perdido que un pulpo en un garaje.\t\t\t\t\t</div>","date":"2011-05-14T11:47:52Z","page":1531},{"id":29539659,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo importante aquí es la relación entre Sasuke y Madara, y por tanto todo lo que hiciese Madara sin que Sasuke sepa nada es IRRELEVANTE para el caso que nos ocupa.<br />Desde la perspectiva de Sasuke, Madara es alguien que se dejó la piel y dedicó su vida a la protección de su clan. Luego, tras las múltiples tretas del clan \"Senju\" y la villa de la hoja en general que se tradujeron en la marginación del clan Uchiha, Madara fue abandonado incluso por los suyos y tubo que largarse lleno de resentimiento.<br />Posteriormente el Kyubi ataca a la hoja, y los de la hoja sin ningún motivo empiezan a sospechar de los Uchiha. Por las sospechas, les investigan a fondo y descubren que parte del clan estaba intentando recuperar el honor perdido, y se aprovechan del trauma infantil de Itachi para cargarse el \"problema\" y afianzar así su estatus de poder. Luego Itachi le pide ayuda a Madara, que acepta porque siente odio por el clan que le dio la espalda tras haber dedicado toda su vida y alma en su protección.<br /><br />El caso es que desde la perspectiva de Sasuke, la hoja representa una organización que se aprovechó del clan Uchiha para afianzarse, luego los marginó y finalmente los exterminó. Su reacción no solo no me parece contradictoria, sino que la veo hasta normal.<br /><br />Claro que si la situación se analiza desde el punto de vista del lector, y pensando que Sasuke sabe lo mismo que nosotros, entonces no tiene sentido. Pero hombre, para interpretarlo así digo yo que mejor dejarse de leer cuentos \"complicados\" y ponerse a otra cosa, ¿no?<br /><br />Saludos.\t\t\t\t\t</div>","date":"2011-05-13T18:24:45Z","page":1531},{"id":29539041,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Madara fue el que hizo al clan como es, fue el que los odiaba por haber pasado de el, fue el que se las arreglo para que tuviesen ese sentimiento de revelion que les llevo a convertirse en una amenaza para la hoja, y encima fue el que los masacro y no siguiendo ordenes como Itachi, sino porque queria hacerlo, porque les odiaba y porque disfrutaba viendoles masacrados.</p><p> </p><p>Decir que no es el responsable de su muerte y decir que fue un instrumento no es ya no haberse leido el manga, es tener menos luces que un fronton <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Todos, uchiha, Itachi, Danzou, viejunos, fueron instrumentos de Madara, que queria vengarse de los uchiha y de konoha, y vamos, que eso esta bastante claro sabiendo la historia de Madara y tal.</p><p> </p></div></blockquote>Hablando de luces, creía que estábamos hablando de la relación de Sasuke con Madara. Ya me imagino que para alguien acostumbrado a que le cuenten las historias desde una perspectiva en 3a persona omnipotente (es decir, complejidad cuento de caperucita roja) le sea poco menos que imposible entender la historia desde la perspectiva de un personaje concreto.<p>Pero lo cierto es que Madara, la historia que le cuenta a Sasuke, es completamente distinta a la que nosotros como lectores sabemos. Sasuke cree que el kyubi se plantó en la hoja como podía haberlo hecho en otro sitio, y que la hoja urdió el plan de exterminio contra el clan uchiha así por las buenas.</p><p> </p><p>Insisto, entiendo que a la que te dejen de contar las cosas estilo omnipotente te pierdas, pero de verdad te lo digo, ponle ganas y al final hasta podrás empezarte a leer algún que otro libro \"complicado\". Saludos.</p>\t\t\t\t\t</div>","date":"2011-05-13T17:40:20Z","page":1530},{"id":29538710,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"fran_smt\" data-cite=\"fran_smt\"><div><p>Sobre el giro de Itachi, a mi me parece una decision acertada pero pesimamente llevada, Sasuke llevaba todo el manga planeando su venganza, y todos nos preguntabamos lo mismo, y con lamuerte de itachi que pasaba? Sasuke se volvia a Konoha y se juntaba con el antiguo equipo 7 a vencer a Madara?</p><p>Incoherencias y rellenos aparte, Kishi necesitaba unir a Sasuke con Madara, y esto fue lo mejor que ideo el pobre <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que es exactamente eso, Kishi tenia dos opciones, o Itachi ganaba, o Sasuke ganaba, de cualquiera de las maneras perdia a su personaje favorito y popular ya fuera porque moria o porque ya no tenia importancia su trama. Asi que por pelotas tenia que hacer algo para mantener esa importancia. La idea que se le ocurrio no fue mala, lo de Itachi martir y tal, com o idea estaba bien, el problema es que se le ocurrio en ese momento y no antes y por tanto habian muchas incoherencias y cosas cojidas con pinzas que se quedaban ahi en plan \"y esto por que?\".</p><p>Si esto no fuese un manga semanal, si fuese una historia que kishimoto pudiese tener pensada, haciendolo bien desde el principio, podria haber sido un giro bastante bueno la verdad, y de paso habersele ocurrido un buen motivo real para unir a Sasuke con Tobi, que tiene pelotas que se una con el que verdadero responsable de la matanza de su clan joder <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, es que es ridiculo.</p><p> </p></div></blockquote>Decir que Madara es el verdadero responsable de la muerte de su clan es no haberse leído el manga (o haberlo hecho de submanga, lo cual viene a ser lo mismo).<p>El clan uchiha fue exterminado por la hoja, si Sasuke perdona a Itachi a Madara también, porque ambos fueron instrumentos (Madara aún más que Itachi).</p>\t\t\t\t\t</div>","date":"2011-05-13T17:14:54Z","page":1530},{"id":29473740,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><p>Oye, que me sabe mal que se desvie el hilo por culpa primero de haber debatido con Crimson sobre el estilo de dibujo de Kishimoto actual y luego con mgfreez por querer saber que es una contradicción, todo ello por causa mía. <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Creo un post a parte para seguir con la debate actual, siento las molestias causadas.  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Por mi parte no os preocupéis, doy el debate de OP por zanjado con esa última réplica. A partir de ahora, solo me ceñiré a hablar de Naruto.<p> </p><p>Ya puestos, ¿alguien que me pueda explicar un poco porqué se considera \"contradictorio\" el giro argumental de Itachi? Porque yo lo veo atrevido, lo veo sorprendente, pero contradecir no contradice absolutamente nada de lo visto y dicho en el manga hasta entonces.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2011-05-09T13:42:01Z","page":1526},{"id":29473126,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"charly_barna\" data-cite=\"charly_barna\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Por dios, estoy oyendo por ahi a alguien decir que lo del barco de one piece y sus reparaciones tiene una contradiccion (que oye, tampoco se puede decir que no sea forzado lo que paso en water seven), pero luego esa misma persona adora todo el tema Itachi y le parece totalmente logico incluido el tema \"Hola, me llamo Sasuke y quiero matar a mi hermano por matar a mi clan... pero cuando me entero de que mi hermano lo hizo por proteger a Konoha y que el que mato a mi clan disfrutando fue Madara decido... aliarme con Madara para destruir Konoha!!\"</p><p>Y encima llama talibanes a otros, el acabose <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Vamos hombre, un poco de menos fanatismo XD</p><p> </p></div></blockquote>Otro talibán. Te lo digo con todo el respeto del mundo, dejaos de fanatismos. Una cosa son situaciones forzadas, como el caso que planteáis de Sasuke, pero sus reacciones son comprensibles por lo que se explica.<p>Y lo otro es directamente una contradicción. Si la quilla del barco se parte y resulta que no se podía sustituir, ¿entonces cómo los monos habían logrado reparar y reforzar el barco?</p><p>Sencillamente inexplicable.</p><p> </p><p>Luego si quieres debatimos sobre la reacción de Sasuke por lo dicho por Madara. Y si, me gustó el giro argumental de Itachi, a diferencia de OP en donde los flashbacks se cuentan desde una perspectiva 3a persona omnipotente, en Naruto los flashbacks relacionados con Itachi siempre se contaban desde la perspectiva de Sasuke. Por tanto, déjate de fanatismos, ni todo en Naruto es malo, ni OP es la serie Dios sin fallos que pretendéis vender.</p><p> </p></div></blockquote>Es que la quilla no la retocan en ningun momento, se va desgastando cada vez mas segun avanzan por grand line, en W7 cuando la examinan los especialistas ven que esta hecha polvo y en Ennies Lobby ya no resiste mas y se rompe, que contradicción ni que ostias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote>Yo definitivamente me habré leído otro manga. Vamos a ver...<p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i22.mangareader.net/one-piece/328/one-piece-61453.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>La quilla, el esqueleto, explicación de porqué no puede repararse ahí:</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i1.mangareader.net/one-piece/328/one-piece-61454.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>¿Me dices ahora como reparas eso sin tocar la quilla?</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i28.mangareader.net/one-piece/231/one-piece-59694.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Gazapo de Oda, no cuesta tanto de ver (a menos que se tenga un parche en el ojo...  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  ).</p><p> </p><p> </p><p>Puestas las imágenes, que juzgue cada cuál. Si viendo eso seguís diciendo que la quilla sale intacta aún viéndose como queda partida por la mitad, en mi opinión no hace falta que digáis nada más. Pero luego no pretendáis pasar por gente objetiva, porque sois el fanatismo más radical que pueda haber.</p>\t\t\t\t\t</div>","date":"2011-05-09T12:58:22Z","page":1526},{"id":29471908,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Por dios, estoy oyendo por ahi a alguien decir que lo del barco de one piece y sus reparaciones tiene una contradiccion (que oye, tampoco se puede decir que no sea forzado lo que paso en water seven), pero luego esa misma persona adora todo el tema Itachi y le parece totalmente logico incluido el tema \"Hola, me llamo Sasuke y quiero matar a mi hermano por matar a mi clan... pero cuando me entero de que mi hermano lo hizo por proteger a Konoha y que el que mato a mi clan disfrutando fue Madara decido... aliarme con Madara para destruir Konoha!!\"</p><p>Y encima llama talibanes a otros, el acabose <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Vamos hombre, un poco de menos fanatismo XD</p><p> </p></div></blockquote>Otro talibán. Te lo digo con todo el respeto del mundo, dejaos de fanatismos. Una cosa son situaciones forzadas, como el caso que planteáis de Sasuke, pero sus reacciones son comprensibles por lo que se explica.<p>Y lo otro es directamente una contradicción. Si la quilla del barco se parte y resulta que no se podía sustituir, ¿entonces cómo los monos habían logrado reparar y reforzar el barco?</p><p>Sencillamente inexplicable.</p><p> </p><p>Luego si quieres debatimos sobre la reacción de Sasuke por lo dicho por Madara. Y si, me gustó el giro argumental de Itachi, a diferencia de OP en donde los flashbacks se cuentan desde una perspectiva 3a persona omnipotente, en Naruto los flashbacks relacionados con Itachi siempre se contaban desde la perspectiva de Sasuke. Por tanto, déjate de fanatismos, ni todo en Naruto es malo, ni OP es la serie Dios sin fallos que pretendéis vender.</p>\t\t\t\t\t</div>","date":"2011-05-09T11:18:51Z","page":1526},{"id":29469152,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>PD: Te agradecería que te dirigieses a mi por mi nick, y no por el de otro. Ya sabemos que el respeto a las opiniones ajenas no es precisamente tu punto fuerte, pero tampoco hace falta que te enrabietes tanto por algo que se hace evidente con solo leerte.</p><p> </p></div></blockquote><p>Que si, freezamite, que si... Sobre enrabietarse, espero que nadie te mencione a Joan Navarro (uuups!) <img alt=\":zzz:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_dormido.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>De lo de One Piece solo te dire una ultima cosa, pero no por defender mi queridisimo manga, como tu piensas, sino por resaltar algo habitual en ti: Interpretar las cosas como te da la gana y agarrarte a ello cual clavo ardiendo. Igual que hacias con el manido tema de Freezer que no sabe su propia fuerza y Gohan que comenta que se puede hacer mas fuerte, en este caso te empeñas en que dejaron el barco mejor que antes... Pero eso es solo el comentario de gente que no es carpintero de profesion, el barco estaba lleno de parches. Tsk! Lastima, sigue intentandolo. Se me ocurren cosas realmente criticables, pero no te las dire, me gusta ver tu falta de picardia para hallarlas.</p><p> </p></div></blockquote>Ajá, así que eso de la quilla no es una contradicción, pero si lo son otras cosas que no vas a decírselas a nadie. El que hace un momento ha intentado justificar lo de la quilla diciendo que si se parte por abajo es distinto que si se parte más por encima en base a NADA que se diga en el manga, ahora dice que yo me agarro a clavos ardientes.<p> </p><p>Lo siento, pero no cuela. En cuanto al tema de Freezer, no sé ni porqué lo sacas, no soy quien dices. De todos modos, si te apetece discutirlo abre otro hilo, al igual que lo de la quilla y One Piece. Por mi el tema queda zanjado.</p><p>En One Piece que unos don nadie sustituyeran la quilla y lograsen que el barco soportara la corriente más fuerte del planeta para que luego los mejores carpinteros del mundo no fuesen capaces ni de hacer lo mismo no es una contradicción.</p><p> </p><p>En Naruto, sin embargo, cualquier cosa que se haga o diga es contradictoria o está mal hecha. Se te ve el plumero, y tu objetividad roza lo nulo.</p>\t\t\t\t\t</div>","date":"2011-05-09T00:41:15Z","page":1526},{"id":29468970,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><p>Ajajajajajajaja!!!</p><p> </p><p>Estoy mirando esa contradiccion que dice freezamite:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cuando la gente de Bellamy rompe la quilla, lo hace por la proa del barco. Todo un destrozo, si, pero no es a lo que se refieren luego en Water 7. El barco no solo estaba lleno de parches (porque eso es lo que hicieron los monos y Usopp en otras ocasiones, parchearlo, no arreglarlo), sino que la quilla <strong class=\"bbc\">por debajo del barco</strong> (Franky tuvo que lanzar a Usopp al agua para que lo viese) amenazaba con romperse como hizo finalmente cuando volvian de Enies Lobby. Ademas, se le olvida la intervencion del Klabauterman en Skypiea, sin la cual el barco no habria pasado de alli.</div></div><p>En fins. No discutire esto mas, es el hilo de Naruto.</p><p> </p></div></blockquote>Veo que sigues hecho todo un talibán xD<p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Da igual por donde se rompa la quilla, porque es una pieza todo ella. Y el argumento de W7 es que la quilla es el esqueleto del barco y que no puede sustituirse ni reemplazarse. Y para rematar la situación, está el hecho de que lo dejan mejor de lo que estaba al principio incluso, por tanto, es indefendible te lo mires por donde te lo mires.<p>En cuanto a la intervención de Klabauterman, es irrelevante, porque para superar la corriente ascendiente el barco estaba mejor que nuevo, reforzado. Klabauterman se limita a reparar el daño que el barco sufre durante la estancia en Sky Pea, no la anterior.</p></div></div><p>Sigues encajando las críticas a tus series favoritas tan mal como antes. Comprende que luego, viendo como criticas a Naruto (crítica feroz como pocas haya visto jamás) y como pretendes dártelas de persona objetiva, algunos pensemos que tu actitud es hasta provocativa.</p><p> </p><p>PD: Te agradecería que te dirigieses a mi por mi nick, y no por el de otro. Ya sabemos que el respeto a las opiniones ajenas no es precisamente tu punto fuerte, pero tampoco hace falta que te enrabietes tanto por algo que se hace evidente con solo leerte.</p>\t\t\t\t\t</div>","date":"2011-05-09T00:04:20Z","page":1526},{"id":29468860,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dabbo\" data-cite=\"Dabbo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Luego sobre lo que preguntas de los guiones no jutsu:</p><p>1. La revelación de Itachi me pareció algo brutal y me encantó. Para empezar, porque el Itachi clásico era un topicazo dentro de los malos, es decir, en mil mangas distintos se había visto malos de su perfil (que es bueno que estén, pero son personajes ya previsibles). El giro argumental, que por cierto me pareció muy bien justificado, me agradó especialmente por dos motivos:</p><p>Primero por atreverse con un personaje con tanto fan-base como el anterior Itachi.</p><p>Segundo porque supone un giro en mayúsculas para la serie, y porque leída la explicación de Madara, no lo veo contradictorio con lo que se había contado de él.</p><p> </p><p>Sobre la técnica de Pain, no me parece una contradicción. Que Pain podía manipular las almas entre el mundo de los vivos y el de los muertos estaba más que dicho, y la masacre que se había llevado a cabo en Konoha había sido muy brutal. Una decisión que entiendo que pueda parecer cuestionable, pero de ahí a guión no jutsu...</p><p> </p></div></blockquote><p>¿Y que te parece que Sasuke quisiese matar a su hermano por haber matado a todo su clan, y tras descubrir que su hermano era inocente y que la culpa fué de Madara (Por que se lo contó cara a cara) decisiese unirse a la causa de Este, tratando de destruir la aldea en la que creció y que su hermano estaba (realmente) protegiendo?</p><p> </p><p>Joder que pregunta mas larga.</p><p> </p></div></blockquote>Pero es que eso no sucede así. Itachi era culpable, mató a su clan por orden de la hoja. Luego que Madara ayudase a Itachi me parece que no es ni comparable (desde el punto de vista de Sasuke) con quienes urdieron y planearon el asesinato del clan, es decir, los de la hoja.<p>No digo que Madara sea \"bueno\" (de hecho Sasuke va con él por puro interés, como mínimo, esa es su relación con Madara hasta el tomo 52 del manga que es lo que llevo leído) a ojos de Sasuke, pero es algo muchísimo más secundario que los verdaderos culpables.</p>\t\t\t\t\t</div>","date":"2011-05-08T23:45:57Z","page":1525},{"id":29468706,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>OSTIA, eres mi héroe mgfreez, hace poco preguntaba por tí.</p><p> </p><p>Me gustaría que retomaras dicho post o al menos lo linkearas, quiero leerlo =)</p><p> </p><p>PD: Siento el off topic.</p><p> </p></div></blockquote>¿A qué post te refieres? O_O\t\t\t\t\t</div>","date":"2011-05-08T23:29:51Z","page":1525},{"id":29468602,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Naruto tiene un estilo nada desenfadado la comparemos con lo que la comparemos</p></div></blockquote>Y los dioses han hablado.<p>Eeeeeen fin, good for you, seguiré mirando Vagabond y pensando que es menos extravagante que naruto, si le parece bien, gracias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Eso sí me parece a mi una patillada potente, porque ahí no hay explicación que valga.</p></div></blockquote>Lo que es una patillada potente es no entender que W7 va después de Skypiea.<p>Es muy simple:</p><p>- Tienes un piño en coche.</p><p>- Te lo arreglan en Cabeza Castaña Company.</p><p>- Tienes otro piño en coche en la carretera de Skypiea.</p><p>- Siniestro total.</p><p> </p></div></blockquote>No, no, ni de coña. Más bien:<p>Tienes un piño en coche. Se te parte el motor en 2 pero aparece Cabeza castaña y te lo arregla dejándolo incluso mejor que antes.</p><p>Luego tras unos cuantos viajes en coche más, llegas a los mejores mecánicos del mundo, y te dicen que no pueden reparar el coche por mucho que se esfuercen porque el motor está arañado.</p><p>Si unos cualesquiera pueden reponer un motor destrozado, que no me venga el mejor mecánico del mundo justificándome que no puede hacer nada precisamente porque el motor vuelve a estar un poco dañado.</p><p>En todo caso que ponga otro motivo o justificación, pero no algo que está más que comprobado que sí puede hacerse.</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>En W7 se argumenta que el motivo de que el barco sea irreparable es el estado de la quilla. En Skypea esa quilla estaba partida en 2. No hay explicación ni justificación posible para ello. Unos hechos de contradicen con los otros. No es que sea un \"guion no jutsu\" (que supongo que se refiere a los cambios argumentales que pueden no gustar al lector) sino una contradicción en toda regla. </p></div></div><p>PD: Te he mencionado porque <strong class=\"bbc\">te comportabas como</strong> (editado, de eso hace ya unos años) un talibán en mayúsculas, rozando el trolleo. Luego no sé ni a que viene sacar Dragon Ball por aquí, ni mucho menos quien es Freezamite. Lo único que sé es que parecías un reclutador estilo: \"Dejar de leer Naruto, por favor pasaos a One Piece\".</p><p>Por cierto, que no seas capaz ni de reconocer la flagrante contradicción que he señalado, no es más que otra evidencia de lo talibán que eres. Y no te confundas, me encanta One Piece, de hecho la sigo al ritmo oriental.</p>\t\t\t\t\t</div>","date":"2011-05-08T23:18:15Z","page":1525},{"id":29468438,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kefkacs\" data-cite=\"kefkacs\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Voy al ritmo del manga publicado en españa (tomo 52) así que no comentaré mucho de la serie. Lo único decir que me estaba leyendo un poco las impresiones que tenía la gente de cuando iba al ritmo de por donde voy yo (de hecho de cuando hacían la saga de Pain) y decir que menuda trollada de hilo.</p><p>¿Tanta rabia le da a la peña de por aquí Naruto? Por Dios, y luego Desty Nova obsesionado con que One Piece es Dios, cuando tiene cada contradicción que ríete tú de las que pudiese tener Naruto (pequeños detalles en comparación).</p><p> </p><p>No sé, menudo anti-narutismo que hay por aquí. Y antes que los fanáticos de OP se me tiren a la yugular, decir que es uno de mis shonen favoritos, pero tanta mierda gratuita e infundada sobre naruto (había peña que entraba a poner a parir sistemáticamente, y cuando se demostraba que lo que criticaban no era criticable y que los equivocados eran ellos saltaban y a criticar otra cosa, que lo importante era criticar, patético) me ha llamado la atención.</p><p>¿Os pegaba Kishimoto en el recreo de la escuela?</p><p> </p></div></blockquote><p>Hombre, no es por nada, pero creo que te lo has tomado un poco a la exagerada. Yo hasta hace nada no entendía porque tantas criticas a la serie, pero me he puesto a seguir más de tres series manga y por fin entiendo el porque. Actualmente Naruto puede tener mucho nombre (y ventas, que ahi están), pero opino sinceramente que hay como minimo dos series que se la comen ahora mismo: Toriko y Beelzebub. No me voy a reiterar en lo que opino sobre Naruto que ya lo he repetido bastante estas últimas páginas.</p><p> </p><p>Respecto a lo de las contradiccones, guión no jutsu que llamamos aqui:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿De verdad me vas a decir que en One Piece hay fallos tan gordos como el cambio repentino de loco sin más a santurrón de Itachi, o la resurreción masiva a lo Dragon Ball de Nagato de media Konoha? Y lo digo con todo el buen tono, simplemente es por asunto de saber tu opinión respecto a fallos así (y más que hay, más que hay...)</div></div></div></blockquote>Pues yo será por shonen que sigo, y Naruto me parece el que más me satisface de los que sigo.<p>A nivel de peleas, las encuentro sencillamente a otro nivel. Cierto que las hay algunas que se limitan al \"yo te pego más fuerte\", pero por lo general tienen un nivel de sofisticación que no he visto en otros mangas.</p><p> </p><p>Luego sobre lo que preguntas de los guiones no jutsu:</p><p>1. La revelación de Itachi me pareció algo brutal y me encantó. Para empezar, porque el Itachi clásico era un topicazo dentro de los malos, es decir, en mil mangas distintos se había visto malos de su perfil (que es bueno que estén, pero son personajes ya previsibles). El giro argumental, que por cierto me pareció muy bien justificado, me agradó especialmente por dos motivos:</p><p>Primero por atreverse con un personaje con tanto fan-base como el anterior Itachi.</p><p>Segundo porque supone un giro en mayúsculas para la serie, y porque leída la explicación de Madara, no lo veo contradictorio con lo que se había contado de él.</p><p> </p><p>Sobre la técnica de Pain, no me parece una contradicción. Que Pain podía manipular las almas entre el mundo de los vivos y el de los muertos estaba más que dicho, y la masacre que se había llevado a cabo en Konoha había sido muy brutal. Una decisión que entiendo que pueda parecer cuestionable, pero de ahí a guión no jutsu...</p><p> </p><p>Te diré lo que es una contradicción en mi opinión:</p><p>Spoilers de One Piece hasta Water7</p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Resulta que la tripulación del protagonista atracan el barco en una isla llamada Jaya. Durante su estancia en la isla, una banda pirata rival les destroza el barco, partiéndolo casi que por la mitad.<p>Luego unos amigos que habían hecho los protagonistas les reparan el barco, e incluso lo dejan mejor que antes para que pueda soportar una corriente marina muy potente.</p><p> </p><p>Bien, hasta ahí ningún problema. El problema llega cuando después, el eje central de una de las sagas más importantes del manga y desencadenante de no pocos dolores de cabeza para la banda protagonistas, es que el barco es irreparable porque la quilla del barco estaba petada (llena de grietas) y eso dicho de los mejores carpinteros del mundo.</p><p> </p><p>Es decir, que el que una determinada pieza del barco esté maltrecha impide a los mejores carpinteros del mundo de OP repararles el barco, mientras que unos \"random\" personajes (sobretodo en lo que se refiere a habilidades de carpintero) lo habían reparado de unas condiciones muchísimo peores e incluso lo habían dejado reforzado y mejor que antes.</p></div></div><p>Eso sí me parece a mi una patillada potente, porque ahí no hay explicación que valga. El autor improvisó y se contradijo con algo que antes ya había sucedido. No es justificable se mire como se mire.</p><p>La diferencia entre ese ejemplo que te he puesto y por lo que me habías preguntado tú está en que eso no se justifica de ningún modo, mientras que lo demás es coherente dentro de las posibilidades y contexto de cada personaje.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2011-05-08T23:02:08Z","page":1524},{"id":29467302,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Sencillamente no es comparable.</p></div></blockquote>Pues no las compares, yo no lo estoy haciendo, por si no te has dado cuenta aún <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>OP es más extravagante que N? Sí. Eso quiere decir que N no es extravagante? Pues no automáticamente, y personalmente opino que una cosa no implica la otra, por lo comentado durante estas páginas.</p><p> </p></div></blockquote>Ok, Ok, es que yo voy al ritmo de la versión castellana del manga y para evitar espoilearme no me he leído esas últimas páginas.<p>Si esa es tu postura, nada que objetar.</p>\t\t\t\t\t</div>","date":"2011-05-08T21:45:30Z","page":1524},{"id":29467151,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mgfreez\" data-cite=\"mgfreez\"><div><p>Sin embargo One Piece es una serie que en general puede considerarse como extravagante, mientras que no creo que Naruto pueda considerarse así a pesar de que alguna que otra extravagancia sí la tiene.</p></div></blockquote>extravagante.<p>(Del b. lat. extravgans, -antis, part. act. de extravagri).</p><p>1. adj. Que se hace o dice fuera del orden o común modo de obrar.</p><p>2. adj. Raro, extraño, desacostumbrado, excesivamente peculiar u original.</p><p>3. adj. Que habla, viste o procede así. U. t. c. s.</p><p><del class=\"bbc\">4. adj. Se dice de la correspondencia que recibe de tránsito una administración de correos, con destino a otras poblaciones.</del></p><p>5. m. ant. Escribano que no era de número ni tenía asiento fijo en ningún pueblo, juzgado o tribunal.</p><p>6. (Por estar fuera del cuerpo canónico). f. Cada una de las constituciones pontificias que se hallan recogidas y puestas al fin del cuerpo del derecho canónico, después de los cinco libros de las Decretales y Clementinas.</p><p> </p></div></blockquote>No sé a que viene eso, pero comparar la extravagancia de Naruto con la de OP es risible. Naruto se basa en Ninjas y todo el rollo de ataques y sellos se sacan de leyendas y de habilidades que se le suponían a los ninja. Además, dentro del contexto de la propia obra, todo es muy normal.<p>One Piece es extravagante dentro de la propia extravagancia que ya supone unos tíos con poderes obtenidos por comerse un plátano. Personajes de un diseño absolutamente extravagante no solo no son excepción, sino que son norma e incluso copan puestos de importancia más que notable (Gekko Moria por poner un ejemplo importante).</p><p> </p><p>Sencillamente no es comparable.</p>\t\t\t\t\t</div>","date":"2011-05-08T21:37:20Z","page":1524},{"id":29467048,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>No, al decir \"one piece no abusa de extravagancia\" simplemente estarias diciendo una mentira XD</p><p>Al decir que Naruto no tiene un estilo de dibujo excesivamente desenfadado estas diciendo una verdad como un puño.</p></div></blockquote>Depende. Comparado con qué?<p>One Piece no abusa de extravagancia comparado con Bobobo, y Naruto abusa de extravagancia comparado con Vagabond.</p><p> </p><p>desenfadado, da.</p><p>(Del part. de desenfadar).</p><p>1. adj. Desembarazado, libre.</p><p>2. adj. Dicho de un sitio o lugar: Ancho, espacioso, capaz.</p><p> </p></div></blockquote>Sin embargo One Piece es una serie que en general puede considerarse como extravagante, mientras que no creo que Naruto pueda considerarse así a pesar de que alguna que otra extravagancia sí la tiene.\t\t\t\t\t</div>","date":"2011-05-08T21:31:26Z","page":1524},{"id":29466956,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Voy al ritmo del manga publicado en españa (tomo 52) así que no comentaré mucho de la serie. Lo único decir que me estaba leyendo un poco las impresiones que tenía la gente de cuando iba al ritmo de por donde voy yo (de hecho de cuando hacían la saga de Pain) y decir que menuda trollada de hilo.<br />¿Tanta rabia le da a la peña de por aquí Naruto? Por Dios, y luego Desty Nova obsesionado con que One Piece es Dios, cuando tiene cada contradicción que ríete tú de las que pudiese tener Naruto (pequeños detalles en comparación).<br /><br />No sé, menudo anti-narutismo que hay por aquí. Y antes que los fanáticos de OP se me tiren a la yugular, decir que es uno de mis shonen favoritos, pero tanta mierda gratuita e infundada sobre naruto (había peña que entraba a poner a parir sistemáticamente, y cuando se demostraba que lo que criticaban no era criticable y que los equivocados eran ellos saltaban y a criticar otra cosa, que lo importante era criticar, patético) me ha llamado la atención.<br />¿Os pegaba Kishimoto en el recreo de la escuela?\t\t\t\t\t</div>","date":"2011-05-08T21:26:20Z","page":1524}]}