{"id":101485744,"name":"jule4","date":"5 Feb 2009","messages":1066,"threads":[],"posts":[{"id":21115967,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><p>ya esta en todas las tiendas especializadas</p><p> </p></div></blockquote>pues en la tienda que suelo ir yo que es planeta comic, no hay, i en el fnac tampoco...\t\t\t\t\t</div>","date":"2009-08-30T10:27:16Z","page":729},{"id":21113822,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"keybladerdcl\" data-cite=\"keybladerdcl\"><div><p>Hola, ya ha salido el tomo 42 en España (380-389), mis impresiones: (las pongo en spoiler, aunque los que leeis este post ireis unos 100 capitulos avanzados pero bueno <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> La muerte de Jiraiya es de las mejores que he leido en un manga. El hecho de levantarse por pura fuerza de voluntad aun sabiendo que ya va a morir, y la posterior escena en la que se hunde en el agua diciendo ''Bueno, con esto las cronicas del Gran Jiraiya han mejorado un poco...'' acompañado de los flashback, hacen una escena muy emotiva. <p>La verdad es que me ha sorprendido bastante esta muerte, despues de la de Asuma no me esperaba otra tan ''pronto'', pero me gusta que el autor no se corte a la hora de matar a personajes ''buenos''</p><p> </p><p>Por otra parte, ¿Madara es el autentico lider de Akatsuki? es curioso si tenemos en cuenta que entro de ''rebote'', ademas, el autor nos lo ponia a huevo para que pensaramos que era Obito. Espero que a la larga Madara tenga peso en la historia</p><p> </p><p>Por ultimo, la pelea de Sasuke contra Itachi esta muy bien (echaba en falta ya un 1vs1 directo), el hecho de ir alternando las tecnicas ilusorias con el combate directo hace que la cosa se anime bastante. Aunque no entiendo lo que hace Itachi al final del tomo, que utiliza el Amaterasu y le hace ''algo'' a la Gran bola de fuego, imagino que en el proximo tomo lo explicaran</p><p> </p><p>pd:Tambien comentar que aunque ahora la historia esta centrada totalmente en el Sasuke vs Itachi, me he quedado con la tension de ver si van a pelear Kisame y Suigetsu, y por otra parte el desenlace de la ''lucha'' entre Madara y el grupo de Naruto (que parece que Pain se dirige hacia alli)</p></div></div><p>En resumen, un tomo con mucha accion y que deja muchos temas pendientes, espero el siguiente tomo con ganas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y como ya dije al principio, ya se que todos los que leais esto ireis muchisimo mas avanzados, pero queria comentar lo que me ha parecido el tomo</p><p> </p><p>Un saludo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>donde has comprado el tomo 42?\t\t\t\t\t</div>","date":"2009-08-30T00:23:40Z","page":728}]}