{"id":1014949007,"name":"DrMalignoXXX","date":"12 May 2004","messages":12391,"threads":[],"posts":[{"id":43928468,"thread":2332929,"title":"Ar nosurge. La Cuarta pared rota en su maxima expresion.","content":"<p>El planteamiento de que el jugaor es un personaje al que el resto de protas se dirigen como un Dios, y cuyas acciones, sin saberlo, tienen implicaciones en sus vidas,&nbsp; se dirigen directamente al jugador para valorarlas, es algo que ya hacía magistralmente los dos Baten Kaitos de Gamecube en su día. Es mas, el lazo sentimental jugador-personajes y lo que se implicaba el usuario en la historia del mundo, a traves de acciones, ignorancia del guion, amnesia... es directamente unico en e lmundo de los videojuegos. Pensad que en Baten Kaitos, hasta los colores o sonidos que veias que no tenían mayor trascendencia luego sevolvian como parte fundamental o justificantes de giros argumentales tochos, dejandote roto.</p><br />\t\t\t\t\t</div>","date":"2015-08-18T08:48:30Z","page":2},{"id":21811170,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Menudo mundial se va a llevar Button. Es una nenaza, no me jodas.  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2009-10-17T19:26:07Z","page":671},{"id":21810735,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\"><div><p>Han dicho en TV3, que se especula con que la parrilla de salida quede configurada con la clasificación actual del campeonato, ya que el reglamento no contempla en ninguna de sus variables que la clasificación se aborte a mitad de la misma, es decir, habiendo acabado la q1 o la q2.</p><p> </p><p> </p><p> </p></div></blockquote><p>Eso no tendría ningún sentido, y sería regalar el mundial a Button. en todo caso, lo \"justo\" sería que saliesen como la Q1, que es la única seudoclasificación que hubo en este circuito.</p>\t\t\t\t\t</div>","date":"2009-10-17T18:50:43Z","page":671},{"id":21611320,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>La opinión de Schumacher en su web personal:</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Michael: Welcome, Fernando!</p><p> </p><p>I liked the idea from the beginning</p><p> </p><p>Fernando with Ferrari, that's something I like a lot. I was involved from the very beginning in this decision, and I always liked the idea. I am sure Fernando will feel well with us, and I can only say: Welcome, Fernando!</p></div></blockquote>\t\t\t\t\t</div>","date":"2009-10-01T23:19:04Z","page":634},{"id":21602548,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<p>Viendo la entrevista, eso de que Fernando no quiere a Schumi es otra mentira más. No sé por qué no me sorprende.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Que mejor sitio para hacerle una entrevista a Fernando Alonso que un tren bala japonés a más de 300 Km/h. El Nozomi 232 le lleva desde Tokio hacia Suzuka donde se va a anunciar oficialmente su fichaje por Ferrari. Así ha ido siempre su vida, a toda velocidad. Por eso el tren nos pareció un gran escenario para detener el tiempo sin que nada se parase.</p><p> </p><p><strong class=\"bbc\">Pregunta. Tu vida ha sido como un tren bala. Siempre a toda velocidad y deteniéndose en muy pocas estaciones. ¿Se te han pasado rápido estos nueve años en la Fórmula 1?</strong></p><p>Respuesta. Sí. Nueve años pasan muy rápido en la vida normal y para un piloto aún más porque estamos siempre de aquí para allá, de viaje en viaje, carreras, compromisos con patrocinadores La verdad es que parece que fue ayer cuando empecé.</p><p> </p><p><strong class=\"bbc\">P. ¿Ha merecido la pena a pesar de todo lo que te has perdido?</strong></p><p>R. Sí, es mi vida, es lo que me gusta hacer. Siempre he estado así, subido en un monoplaza con un volante entre las manos.</p><p> </p><p><strong class=\"bbc\">P. Nueve años, tres equipos y ahora un cuarto. ¿Qué esperas encontrar en la próxima estación (Ferrari)?</strong></p><p>R. Nunca sabes lo que puedes encontrarte en un equipo, pero llego con la experiencia y con la madurez necesaria al equipo más famoso del mundo, una leyenda dentro de la Fórmula 1 y tengo la suerte de poder hacerlo ahora mismo. No me espero nada en concreto, sólo deseo disfrutar de esta gran oportunidad que tengo por delante.</p><p> </p><p><strong class=\"bbc\">P. Si todo sale bien, ¿Ferrari podría ser el lugar donde se detenga el tren definitivamente, la última parada de Fernando Alonso?</strong></p><p>R. La vida siempre da muchas vueltas y lo que ahora piensas puede que dentro de un tiempo sea completamente diferente. No sé si cuando termine el contrato con Ferrari me retiraré, lo que sí tengo claro es que podría ser mi último equipo porque después de estar en Ferrari cualquier otro sería un paso atrás. Es posible que si todo me va bien en Ferrari en los próximos años decida cambiar de vida y hacer algo más normal.</p><p> </p><p><strong class=\"bbc\">P. ¿Pero podrías vivir sin Fórmula 1?</strong></p><p>R. Yo creo que sí. Ahora mismo es mi trabajo, mi pasión, pero esto no va a durar eternamente. Tengo otras ilusiones en la vida y estoy listo para afrontarlas cuando llegue el momento.</p><p> </p><p><strong class=\"bbc\">P. Recuerdo que me dijiste un día que estés el tiempo que estés lo que sí te gustaría es terminar ganando el mundial. ¿Sigues pensando lo mismo?</strong></p><p>R. Sí, es una de las cosas que tengo en la cabeza, pero no es fácil. El peligro está en que cuando ganas y todo te va bien siempre tienes la tentación de seguir un año más para repetirlo otra vez, sin darte cuenta que conseguir un título es algo muy complicado. Por eso tengo claro que si en los próximos años tengo la suerte de ganar sería el momento perfecto para acabar.</p><p> </p><p><strong class=\"bbc\">P. ¿Echarás de menos lo que dejas atrás? Porque Renault es tu vida, tu gente, tu familia, un poco como el salón de tu casa.</strong></p><p>R. Sí, he estado toda mi vida caminando de su mano por la Fórmula 1. Son personas que nunca podré olvidar porque con ellos, gracias a ellos, he logrado todo lo que tengo hoy. Les estaré eternamente agradecido y, por su puesto, seguiré siempre en contacto con todos los buenos amigos que he hecho en estos años. Es un equipo y un grupo humano que llevaré siempre en el corazón.</p><p> </p><p><strong class=\"bbc\">P. Vas de hombre duro pero no puedes negar que eres un tipo nostálgico.</strong></p><p>R. No creo que vaya de hombre duro, quizá es la imagen que llega a la gente por culpa de mi timidez, que da esa apariencia de cerrado.</p><p> </p><p><strong class=\"bbc\">P. ¿Cuántas cosas más no conoce la gente de ti?</strong></p><p>R. Muchas. En realidad tampoco tienen que saber cómo soy. Supongo que lo que les debería de interesar es cómo soy dentro de un coche.</p><p> </p><p><strong class=\"bbc\">P. Tú eres un tipo simpático, gracioso, divertido. ¿Por qué algunas personas no tienen esa imagen de ti?</strong></p><p>R. No lo sé. Las personas que dicen que soy antipático o arisco lo dicen sin conocerme. Es imposible que te conozca todo un país o tratar de caer simpático al mundo entero. La imagen que suelen ver de mí es la de un piloto que está agotado, desencajado, que acaba de pasar rozando las barreras a escasos milímetros y que le ponen un micrófono nada más quitarse el casco. En ese momento no puedes ser muy gracioso.</p><p> </p><p><strong class=\"bbc\">P. Tienes 28 años, has ganado dos títulos y mucho dinero. ¿Qué queda del chaval de 19 que aterrizó en Australia en 2001 para correr en Formula 1?</strong></p><p>R. Soy el mismo chico que ese día de marzo de 2001 entró en Australia. El mismo que va a entrar mañana en Suzuka, exactamente el mismo. No he cambiado nada. Ha variado lo que se mueve alrededor de mí. Cuando llegué a Minardi nadie me conocía y en el paddock no suscitaba interés. Ahora la gente te respeta mucho más, te admira y eso es quizá lo que ha cambiado. La persona Fernando sigue siendo el mismo, tal vez por la educación que he recibido, por la familia que tengo, gente humilde que sigue haciendo las mismas cosas que hace diez años y que seguirá haciendo siempre.</p><p> </p><p><strong class=\"bbc\">P. Te vas a Ferrari. Anticípales a tus nuevos compañeros qué se van a encontrar cuando entres en sus vidas en 2010.</strong></p><p>R. A una persona trabajadora, que en algunos momentos será seguramente testaruda y que se empeñará cada día en sacar el máximo provecho del coche y del equipo y que tratará de implicar al máximo a todos en el trabajo y en la responsabilidad para que los resultados lleguen. También se encontrarán a una persona muy normal, amiga, cercana y dispuesta a pasar unos buenos años con ellos.</p><p> </p><p><strong class=\"bbc\">P. ¿Te ayudo un poco para que se hagan una idea? Ya has dicho que eres muy testarudo.</strong></p><p>R. Sí.</p><p> </p><p><strong class=\"bbc\">P. También eres una persona que lo da todo, que se entrega al máximo haga lo que haga.</strong></p><p>R. Por supuesto. Es algo que va conmigo en todas las facetas de mi vida no sólo en la Fórmula 1. Y ahora con este nuevo reto que se me presenta, llegar a Ferrari, por mí no va a quedar ni una sola gota de esfuerzo.</p><p> </p><p><strong class=\"bbc\">P. Es muy difícil convencerte de algo.</strong></p><p>R. No, creo que soy bastante abierto, lo que ocurre es que hablo poco, escucho mucho y cuando tengo algo en la cabeza es porque lo veo muy claro. Ahí sí es difícil hacerme cambiar mi forma de pensar.</p><p> </p><p><strong class=\"bbc\">P. No eres el típico piloto que va de superestrella.</strong></p><p>R. Soy una persona muy normal. La gente que me conoce sabe que no he cambiado.</p><p> </p><p><strong class=\"bbc\">P. Tienes un carácter muy fuerte.</strong></p><p>(Fernando duda y mira a su alrededor. Se ríe. Su representante Luis García Abad, su mujer Raquel del Rosario y yo asentimos con la cabeza).</p><p>R. Vale, parece que es unánime, así que sí debo tener un carácter muy fuerte.</p><p> </p><p><strong class=\"bbc\">P. Posees la capacidad de ilusionar a la gente que trabaja contigo.</strong></p><p>R. No lo sé. Yo creo que lo que más puede ilusionar a un equipo es ver que el piloto se implica al cien por cien. Así cuando las cosas salen bien disfrutamos todos y cuando las cosas no salen intentamos buscar la solución entre todos. Yo nunca me voy a esconder.</p><p> </p><p><strong class=\"bbc\">P. Te cuesta confiar en la gente.</strong></p><p>R. Sí, sí, eso sí que me cuesta.</p><p> </p><p><strong class=\"bbc\">P. Eres un tipo raro.</strong></p><p>R. No creo, pero supongo que la gente me ve así.</p><p> </p><p><strong class=\"bbc\">P. Eres el mejor piloto de la parrilla.</strong></p><p>R. Eso no lo puedo decir yo.</p><p> </p><p><strong class=\"bbc\">P. ¿Sabes que lo dice mucha gente?</strong></p><p>R. Yo lo único que sé es que puedo sacar el cien por cien del endimiento de cualquier coche. Ahora de eso a decir que soy el mejor No, no creo que pueda decirlo.</p><p> </p><p><strong class=\"bbc\">P. Comentas las cosas a la cara. Algo que a veces es una virtud, pero otras ¿no crees que es un inconveniente?</strong></p><p>R. Yo no creo que sea un inconveniente. Las cosas siempre hay que decirlas a la cara. Cuando son buenas fantástico, cuando son malas se dicen para mejorar nunca para criticar.</p><p> </p><p><strong class=\"bbc\">P. Hace días yo hablaba con alguien que me decía que en Ferrari hay muchos que te ven como el salvador. ¿Te da miedo asumir esa responsabilidad? ¿Te preocupa fallarles?</strong></p><p>R. No sé lo que esperan de mí, pero tengo claro que voy a dar el máximo dentro y fuera del coche para que el equipo Ferrari tenga todos los éxitos que se merece y para mantener la trayectoria de ganador que ha tenido a lo largo de la historia de la Fórmula 1. Si podemos hacer las cosas bien y ganar muchas cosas juntos será perfecto. Si no lo logramos a pesar de dar el máximo, a pesar de no perder la motivación y la ambición también estará bien. Sólo significará que otros lo han hecho mejor que nosotros.</p><p> </p><p><strong class=\"bbc\">P. Cómo cambia la vida. Antes tenías a Michael Schumacher de rival y ahora lo vas a tener de consejero.</strong></p><p>R. Creo que es una gran noticia para mí que Michael esté cerca del equipo y que pueda fijarme y aprender de él. Por palmarés se trata del mejor piloto de la Fórmula 1 y pienso que es un gran ejemplo para seguir creciendo en mi carrera y para seguir mejorando como piloto de Ferrari.</p><p> </p><p><strong class=\"bbc\">P. ¿Te molestaría que te empezasen a comparar con él?</strong></p><p>R. No sé si va a ocurrir, pero no me molestaría. Si me comparan será porque las cosas están saliendo bien. Acepto todo lo que venga.</p><p> </p><p><strong class=\"bbc\">P. Volverás a ser compañero de Giancarlo Fisichella y empezarás a compartir equipo con Felipe Massa. ¿Buenas sensaciones?</strong></p><p>R. Muy buenas. Volver a estar con Giancarlo en el mismo equipo va a ser una alegría, los dos mundiales los gané con él y ambos tenemos muy buenas vibraciones. En cuanto a Felipe estoy encantado de trabajar con él y seguro de que va a estar al cien por cien para el comienzo de la temporada. Con todos los años que lleva en Ferrari va a ayudarme mucho a adaptarme al equipo. Con él todo va a ser mucho más sencillo.</p><p> </p><p><strong class=\"bbc\">P. ¿Independientemente de lo que esté en tu contrato, ¿qué le pides a Ferrari? ¿Qué necesitas para ser feliz en un equipo?</strong></p><p>R. Necesito bien poco, que todo el equipo esté motivado y con hambre de victoria. Estoy convencido que esto ya lo tienen porque Ferrari es un equipo hecho para correr, para competir, para ganar. Es algo que está asegurado, que dentro de Ferrari todo el mundo pone el corazón, el alma en cada carrera para lograr ese objetivo. Es una de las grandes ventajas de Ferrari, ese voraz hambre de victoria. Ojalá podamos hacer un coche competitivo durante el invierno para empezar la pretemporada a tope. Creo que teniendo un equipo con esa motivación y un coche veloz cualquier piloto es tremendamente feliz.</p><p> </p><p><strong class=\"bbc\">P. ¿Qué te dijo Flavio Briatore cuando supo que te ibas a final de año?</strong></p><p>R. Siempre he tenido una gran relación con él. Cuando empezamos a acercarnos a Ferrari siempre estuvo al corriente de todo. Yo creo que estaba feliz por mí. Sabía que ir a Ferrari era un sueño para mí.</p><p> </p><p><strong class=\"bbc\">P. ¿También a él le vas a echar de menos?</strong></p><p>R. Desde luego. He tenido, tengo y tendré siempre una buena relación con él.</p><p> </p><p><strong class=\"bbc\">P. De no ser por la decisión del Consejo Mundial esta sería la segunda vez que dejarías a Flavio, la segunda vez que se hubiera roto ese matrimonio de nueve años. La primera vez con McLaren fue muy breve. ¿En qué fallaste para que esa relación no saliese bien?</strong></p><p>R. Supongo que en 2007 todos fallamos. A pesar de todo yo estoy contento con la experiencia. Sé que fue un año de desencuentros, que no compartía con ellos algunas filosofías de carrera, ellos tenían unas ideas y yo otras... pero bueno tuve la oportunidad de irme y buscar lo mejor para mi futuro. Gracias a eso estoy aquí a punto de empezar en el mejor equipo del mundo dos años después. He aprendido en cada año que he estado en la Fórmula 1 y el 2007 no es diferente en ese aspecto. Muchas cosas de las que aprendí en 2007 me han hecho mejor piloto y me servirán para el futuro.</p><p> </p><p><strong class=\"bbc\">P. Tú te entiendes mejor con los latinos que con los británicos ¿no?</strong></p><p>R. Sí, creo que compartimos una cultura, una manera de pensar diferente. Somos más espontáneos, más flexibles De todas formas también creo que en la Fórmula 1 todos los equipos están organizados de la misma manera, a la inglesa.</p><p> </p><p><strong class=\"bbc\">P. ¿Cómo te gustaría despedirte de Renault?</strong></p><p>R. Con buenas carreras. Después del primer podio de la temporada, que ha sido una gran alegría para todos, sólo espero poder darles la mayor cantidad de puntos posibles en las tres carreras que quedan y por supuesto me gustaría despedirme con un fuerte abrazo a toda esa gente que quiero y con el deseo de que sean un fuerte rival para el futuro. Les voy a echar mucho de menos. Ojalá que les vaya muy bien.</p><p> </p><p><strong class=\"bbc\">P. También ellos te van a echar mucho de menos. ¿Eres consciente de ello?</strong></p><p>R. Nos echaremos de menos mutuamente. Yo a Renault por todo lo que significa para mí y ellos seguramente también a mí porque saben que me he dedicado siempre en cuerpo y alma para que el equipo tuviese siempre los mejores resultados.</p><p> </p><p><strong class=\"bbc\">P. Vas a llegar a Ferrari después de tres años sin títulos, pero siendo mucho mejor piloto que en 2005 y 2006.</strong></p><p>R. Sí, yo creo que no hay comparación. En 2005 y 2006 salieron muy bien las cosas, pero a partir de ahí, cuando llegaron los años complicados, un sexto o un séptimo puesto me han dejado incluso mejor sabor de boca porque lucho con más fuerza que nunca, tengo una concentración mayor durante toda la carrera, exprimo al máximo el coche en la clasificación del sábado Cosas que eran difíciles de combinar todas juntas hace años. Y sí, son tres años sin títulos, pero no me parece demasiado tiempo. No creo que haya que hablar de sufrimiento ni de calvario. Con todo esto soy aún mucho más fuerte y estoy más preparado que nunca para llegar a Ferrari.</p><p> </p><p><strong class=\"bbc\">P. ¿Eres también mejor persona? ¿Es más fácil trabajar contigo ahora?</strong></p><p>R. Sí, es más fácil trabajar conmigo, pero creo que eso tiene mucho más que ver con la edad. Con 28 años eres más maduro, más profesional y todo te sale más natural, nada forzado.</p><p> </p><p><strong class=\"bbc\">P. Eres el 11º piloto de la historia en número de victorias, estás a una de entrar en el \"top ten\", a dos de igualar a Nelson Piquet, a tres de Juan Manuel Fangio, a cuatro de Niki Lauda y Jim Clark, a seis de Jackie Stewart. ¿No te da vértigo?</strong></p><p>R. Yo no sigo ninguna estadística. Está bien saberlo y ahora que me lo dices me hace ilusión, pero creo que esto es más para cuando te retiras. Entonces cuando vea lo que he conseguido hacer en este deporte, cuando vea que estoy a la altura de esos grandes nombres del volante, de esas leyendas, me sentiré muy orgulloso. Ahora metido en plena competición los números son sólo una anécdota más y el paso que estoy dando al irme a Ferrari eclipsa cualquiera de estas estadísticas. La gente me va a recordar por los éxitos y por los números, pero también porque un día conduje en la escudería más prestigiosa del mundo.</p><p> </p><p><strong class=\"bbc\">P. Un día dijiste que no te irías de la F1 sin ganar al menos el tercer título. ¿Sigues pensando lo mismo?</strong></p><p>R. No tengo ningún número marcado. Está claro que estando en Ferrari las posibilidades aumentan porque sabemos que en la historia de la F1 es el equipo con mayor número de campeonatos y además es el equipo que ha dominado la últma década del deporte. Creo que voy a estar en el sitio adecuado para poder luchar por el título los próximos años. ¿Tres? Por supuesto, pero el problema es que a partir de ahí querré conseguir otro y otro y otro. La ambición es imparable, infinita.</p><p> </p><p><strong class=\"bbc\">P. Has luchado mucho para llegar hasta aquí, pero dentro de la soledad de un piloto, ¿quiénes te han ayudado más en el camino para conseguirlo?</strong></p><p>R. Mi familia.</p><p> </p><p><strong class=\"bbc\">P. Ten cuidado con lo que dices que luego te llueven las críticas.</strong></p><p>R. Da igual. Todas las respuestas sé que van a gustar a algunos y van a molestar a muchos otros, pero es lo que hay. Por eso sigo pensando que mi familia ha sido mi mayor apoyo. Ahora es muy fácil en la Fórmula 1 que te empuje mucha gente, pero cuando tenía 7, 12 ó 15 años y había que sacar un billete de avión para ir a algún sitio o hacer algún esfuerzo era mi familia la que pasaba los apuros económicos para que yo pudiera seguir adelante. Gracias a ellos llegué a la F1, gané los títulos y he llegado ahora a Ferrari.</p><p> </p><p><strong class=\"bbc\">P. Después de tantas victorias ¿has aprendido a perder?</strong></p><p>R. Sí. He aprendido a perder porque con los años vas conociendo mejor el mundo, los caprichos del destino y el deporte en sí. Es imposible encadenar victorias siempre que sales a la pista o hacerlo año tras año. Es una simple ley de vida. Ahora hay momentos en los que estás listo para ganar y hay que aprovecharlos y momentos en los que no estás en la lucha por ningún tipo de victoria y lo único que te queda es darlo todo y tratar de mejorar lo más rápidamente posible.</p><p> </p><p><strong class=\"bbc\">P. Entonces después de haber aprendido a perder ¿estás preparado para volver a ganar?</strong></p><p>R. Yo creo que todos estamos preparados para volver a ganar. Sólo necesitas disponer de los medios para estar arriba y luchar con los mejores. Estando en Ferrari voy a tener lo mejor siempre y me va a dar la oportunidad de luchar con los más grandes. Luego ganarás o perderás dependiendo de los detalles y los caprichos de la competición, pero creo que he pasado toda mi vida, los nueve últimos años de mi carrera en la Fórmula 1 preparándome para este momento, para estar listo. Al fin ha llegado.</p></div></blockquote><p>Qué prepotente y borde es este hombre, eh. Manchando la imagen de Ferrari.</p>\t\t\t\t\t</div>","date":"2009-10-01T12:48:24Z","page":630},{"id":21598355,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://www.gazzetta.it/appsSondaggi/votazioneDispatch.do?method=risultati&idSondaggio=5853' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.gazzetta....dSondaggio=5853</a>\t\t\t\t\t</div>","date":"2009-09-30T23:32:53Z","page":627},{"id":21594749,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo que me hace gracia del asunto es ver a los ferraristas por esas supuestas afrentas de Fernando (cuando sus acciones bordeaban el reglamento), más ofendidos que la propia Scuderia. Más Papistas que el Papa, vaya.<br /><br />Gente como Badoer y espectáculos como los de las últimas carreras es lo que necesita Ferrari, sí señor. Vaya \"seguidores\".<br /><br />De la defensa constante de Ferrari por parte de Fernando estos dos años, nadie dice ni mú. De los comentarios de gente como Todt, tampoco.<br /><br />Afortunadamente, estas chorradas sólo existen en los foros. Por lo demás, las dos partes están deseando ponerse a currar.\t\t\t\t\t</div>","date":"2009-09-30T19:44:27Z","page":619},{"id":21593301,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildebrand\" data-cite=\"Hildebrand\"><div><p>Dudo que cualquier ferrarista de verdad que viera como nos trató alonso cuando se creció ganando los 2 mundiales que iba a frase de sobrado un día y menosprecio a schumi o ferrari al otro.</p><p> </p><p> </p></div></blockquote><p>Desde Ferrari se entendió y dijo que era parte del juego, así como desde Ferrari (Todt) se dijo que jamás pisaría la Scuderia. En cualquier caso, Alonso ha dado el callo por Ferrari en la guerra FIA-FOTA.</p>\t\t\t\t\t</div>","date":"2009-09-30T18:16:50Z","page":616},{"id":20622271,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Dios, esto es una pesadilla...\t\t\t\t\t</div>","date":"2009-07-25T21:30:27Z","page":449},{"id":20620922,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de las gomas es un factor, pero al final, como dice Kikinho y conociendo el circuito húngaro, será cosa de suerte, y de dónde salga tras el repostaje.\t\t\t\t\t</div>","date":"2009-07-25T19:17:25Z","page":447}]}