{"id":101820726,"name":"kasun","date":"9 Ene 2007","messages":1562,"threads":[],"posts":[{"id":18468189,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Güender\" data-cite=\"Güender\"><div><p>Hola a todos!!!</p><p> </p><p>Vereis, tengo una duda. Mi hermana y yo estamos pasandonos el Lost Odyssey (cada uno por su cuenta) y ya vamos por el 4º DVD, pero a ella le han dejado de salir los subtitulos en los videos (va más adelantada que yo). Esto le ha pasado a alguien más o es que mi hermana a tocado algo y \"la ha liado parda\"?</p><p> </p><p>Muchas gracias</p><p> </p></div></blockquote><p>A mi nunca me ha pasado eso.</p>\t\t\t\t\t</div>","date":"2009-02-27T18:02:34Z","page":138},{"id":17999060,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dominatrix\" data-cite=\"Dominatrix\"><div><p>Muchas gracias a los dos <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por cierto, llevo nivel 80 con Kaim, Sez y Ming, y un poco menos con el resto de personajes, está bien para la mazmorra o me convendría subir algo más antes de entrar?</p><p> </p></div></blockquote><p>Para entrar en ella ya vas bien de nivel.</p>\t\t\t\t\t</div>","date":"2009-01-29T21:46:19Z","page":137},{"id":17992233,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dominatrix\" data-cite=\"Dominatrix\"><div><p>Buenas. hace unos días me bajé la mazmorra extra del bazar, y acabo de poner el juego (me lo pasé hace meses y no lo he vuelto a tocar desde entonces) pero ando perdida, ¿donde está exactamente la nueva mazmorra? A ver si alguien me puede echar una mano xD</p><p> </p></div></blockquote><p>La mazmorra extra se encuentra en las profundidades marinas. Cuando la descargas en el mapa aparece un punto que parpadea. Has de ir allí y tendrás acceso a los Restos del Arca Experimental, que es la nueva mazmorra.</p>\t\t\t\t\t</div>","date":"2009-01-29T15:59:46Z","page":137},{"id":17934347,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"johnyc\" data-cite=\"johnyc\"><div><p>Hola de nuevo (sí, se que soy un pesado XD)</p><p> </p><p>A ver, estoy luchando en el gran arca. </p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Mato a los dos gusanos, pero me es imposible matar a los soldados ya que vienen uno tras otro y no me dejan apenas tiempo para usar el hechizo prisma</div></div><p>Me da la impresión que es por falta de nivel (supongo yo), pero no se como subirlo antes de ese combate. ¿Alguna idea?</p><p> </p><p>Por otro lado, ¿alguna recomendación a la hora de ese combate que comento, como formación, ataques, equipamiento, etc?</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>La única forma de subir de nivel <strong class=\"bbc\">antes de luchar contra los soldados </strong>es que cargues una partida anterior antes de luchar contra Bogimoray, el gusano gigante, y subas de nivel antes de ir a Gran Arca porque si no luego ya no se puede.</p><p> </p><p>El combate contra los soldados no es difícil. Kaim y Sez deben estar en la parte delantera de la formación y Jansen en la trasera. Ponte algún anillo, si tienes, que haga que Kaim y Sez hagan más daño cuando hagan ataques físicos.</p>\t\t\t\t\t</div>","date":"2009-01-26T10:42:19Z","page":136},{"id":17717106,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cirujano\" data-cite=\"Cirujano\"><div><p>Muy buenas peña, nunka me han gustado los rpgs y despues de escuxar el analisis de ultimo nivel me he decidido a darle una oportunidad, y la verdad ke toy mas o menos al principio del juego y me esta gustando muxo, los sueños son increibles, la historia pinta muy muy interesante y me gustan los combates pero soy muy muy malo jaja.</p><p> </p><p>Estoy por el principio del juego en el cd 1, no me acuerdo del nombre asi ke voy a comentaros por donde ando.</p><p> </p><p>Voy por el monte ipsilon creo ke se yama y encuentro una casa en la cual descanso, salgo al dia siguiente y voy por la montaña lloviendo y yego a un pajarrako enorme, y el caso eske no lo mato ni de coña, tengo a kaim con nivel 14 y al resto del grupo tb. Kaim tiene un ps de 580, y pm de 30, Sez ps 40 y pm 35, y jansen ps 280 y pm 90.</p><p> </p><p>Kon kaim le ataco de forma normal porke le kito bastante vida, tengo el echizo ese de viento pero no le kita muxo, el caso es ke el pajaro enorme me hace como un atake fuerte con las alas y me ventila, tengo 5 pociones de resucitar a alguien del grupo pero aunke tenga eso nose muy bien como hacer pa matarlo.</p><p> </p><p>Al tener nada de experiencia en estos juegos, el nivel ke he comentado de cada uno con sus carateristicas puedo matarlo o no. O por el contrario debo volver a la ciudad y comprar algo mas. pero vaya tengo anillos y bastantes cosillas, y por el monte de ipsilon he vuelto para atras para volver hacer combates pekeños para ver si me dan mas nivel.</p><p> </p><p>Espero respuestas pronto ya ke soy un gañaaaan a estos juegos y el caso eske me esta molando demasiado.</p><p> </p><p>Por cierto me acabo de comprar una descarga ke pone ke puedo ver los videos del juego o las cinematicas nose muy bien cual de las dos, esa opcion donde sale? al final del juego se activa o aparece antes pa ver las ke he ido jugando.</p><p> </p><p>Un saludooooooo y graciaaaaaaaas</p><p> </p></div></blockquote><p>Hay una forma muy sencilla de saber si tienes el nivel recomendable para luchar con el monstruo, que es el primer jefe del juego.</p><p> </p><p>Se trata de hacer lo que dices de volver a luchar con enemigos normales para ver si subes de nivel. Cuando veas que al ganar a los enemigos normales no subes casi nada de experiencia es porque tienes el nivel recomendable para enfrentarte al jefe.</p><p> </p><p>En Lost Odyssey, en general, cada jefe tiene su punto débil o hay alguna estrategia recomendable para luchar contra él. Creo que a este enemigo le hacían más daño los ataques de fuego. Si es así te recomiendo que equipes a Kaim y a Sez con un anillo que añada daño extra de fuego para quitarle más vida en cada golpe (o que uno de ellos lleve el anillo que te aparece al comprar la descarga que compraste). </p><p> </p><p>Y Jansen podría dedicarse a lanzarle magias de fuego (si es que tienes en ese momento de la aventura, que no recuerdo) o a curar a Kaim y Sez, en función de lo que creas que te hace más falta en ese momento.</p><p> </p><p>En relación a tu frase:</p><p> </p><p>\"Por cierto me acabo de comprar una descarga ke pone ke puedo ver los videos del juego o las cinematicas nose muy bien cual de las dos, esa opcion donde sale? al final del juego se activa o aparece antes pa ver las ke he ido jugando.\", </p><p> </p><p>creo recordar que una vez que estés en el Nautilus (nave de transporte) has de acceder a su interior y al final del pasillo hay una lámpara que permite volver a visualizar las escenas de video que ya has conseguido ver.</p>\t\t\t\t\t</div>","date":"2009-01-12T21:11:55Z","page":136},{"id":17313426,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SluDuM\" data-cite=\"SluDuM\"><div><p>merece la pena gastarme 800 mp .... en las dos descargas k hay para este juego en el bazar ¿?¿?</p><p> </p><p>deberia de deskargarlas ahora ..... a la mitad del juego .... al final del juego ¿??¿¿?</p><p> </p><p>son impresindibles ¿?</p><p> </p><p>un saludo !!</p><p> </p></div></blockquote><p>Yo compré ambas y no me costaron eso. La descarga de la nueva mazmorra Investigador Profundo, que es en la que aparece un nuevo enemigo final, me costó 400 MP y ofrece la posibilidad de obtener 100 puntos de logros. </p><p> </p><p>La otra descarga, que mostraba un nuevo sueño, ofrecía un nuevo anillo y daba la posibilidad de ver las escenas de video del juego costaba 200 MP (aunque hubo una promoción en la que la pusieron a 120 MP y es cuando yo la compré. No sé si todavía debe seguir vigente esa promoción, posiblemente no).</p><p> </p><p>Si las has de descargar no esperes al final del juego, si tienes la idea de comprarlas cuanto antes mejor pues antes dispondrás del anillo y de la posibilidad de ver las escenas de video. </p><p> </p><p>La nueva mazmorra es la mejor zona del juego para subir de nivel, se sube mucho más rápido que en el Templo de la Iluminación. </p><p> </p><p>No son imprescindibles (imprescindibles hay pocas cosas en la vida), pero si te ha gustado Lost Odyssey están bien, ya que no son muy caras.</p>\t\t\t\t\t</div>","date":"2008-12-18T10:50:20Z","page":136},{"id":17299551,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Chuchoso\" data-cite=\"Chuchoso\"><div><p>hoy instalé el juego y cuando le doy a cargar partida aparezco al principio del juego con nivel 50, no recuerdo que empezara el juego con nivel50, bueno el caso es que no puedo cargar la partida que tenia en nivel 93, es normal?</p><p> </p></div></blockquote><p>Cuando has acabado el juego, y empiezas una nueva partida existe la posibilidad de que los inmortales empiecen con nivel 50. Pues, en teoría, siempre debes poder seleccionar la ranura desde la que cargas la partida. Yo no lo veo normal.</p>\t\t\t\t\t</div>","date":"2008-12-17T12:57:01Z","page":136},{"id":17262973,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Manji_Rock\" data-cite=\"Manji_Rock\"><div><p>Haber si me podeis dar unos consejillos voy al empezar el DVD4.</p><p>A la hora de atacar con Kain y Sez usais combo 3? en que mejora la habilidad combo? ya que con esta haces 4 ataques en 2 turnos y con combo 3 se tira un turno que no ataca para despues hacer 3 ataques.</p><p>Lo mismo podria decir de la habilidad doble hechizo, esperar un turno para lanzar 2 hechizos a la vez cuando haces lo mismo por turno, nose no le veo mucho mejora a lo mejor tienen algun truco estas habilidades para lanzarles en el mismo turno que se seleccionan y no lo se...</p><p>Las magias Terreno++ y Aqua++ no las encuentro, sabeis donde las venden o donde se encuentran?</p><p>Los anillos de nivel 3 aún no he podido hacerme con ninguna, alguno guia de como conseguirlos?</p><p> </p><p>Gracias a los que colaboreis ayudandome ^^</p><p> </p></div></blockquote><p>La habilidad Combo 3 es muy buena. Has de combinarla con la magia espiritual \"Acelerador\" y entonces ya verás que es una gran ventaja poder hacer 3 golpes por turno, en vez de dos.</p><p> </p><p>Lo que yo hacía era lanzar las magias \"Poder++\" y \"Acelerador\" sobre el personaje que realizaba el \"Combo 3\" y era francamente útil, pues el primer turno el personaje ya podía golpear 3 veces y encima haciendo más daño. Por otra parte, comentar que \"Poder++\" y \"Acelerador\" son hechizos que afectan durante todo el combate, no un determinado número de turnos con lo cual todavía son mejores.</p><p> </p><p>Por ejemplo, el primer turno Kaim \"Combo 3\" y Sarah Doble Hechizo \"Poder++\", \"Acelerador\". </p><p>Sez \"Combo 3\" y Ming Doble Hechizo \"Poder++\", \"Acelerador\". </p><p> </p><p>Para que la habilidad Doble Hechizo sea más útil es recomendable que Sarah y Ming lleven equipadas las habilidades \"Lanzamiento ágil 1\" y \"Lanzamiento ágil 2\", que se pueden aprender enlazándolas de Cooke.</p><p> </p><p>Las magias Terreno++ y Agua ++ creo recordar que se encuentran en Gran Arca en el Disco 4 y que pueden comprarse en subasta en el caso de que no las encontrases en Gran Arca</p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.xboxway.com/images/articles_header/lost_odyssey_360.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-12-15T07:05:31Z","page":135}]}