{"id":101931580,"name":"kekal","date":"17 Feb 2008","messages":5089,"threads":[],"posts":[{"id":49721571,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49721528\" data-ipsquote-username=\"Kuroidha\" data-cite=\"Kuroidha\" data-ipsquote-timestamp=\"1529671780\"><div><p></p><div><p></p><p>Partido y medio visto de Brasil, aun no entiendo que tiene para ser considerada favorita.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Pues a los \"especialistas\" le ha dado por decir que es la favorita y la gente sigue la corriente.</p><p></p><p> </p><p></p><p>Pero la realidad es que Brasil no va a ganar a Costa Rica ni aunque se juguen 3 partes y pueden sufrir de lo lindo para llegar a octavos.</p><p></p><p> </p><p></p><p>Es una selección plana como pocas, pero tienen robustez y si sobreviven en el torneo tampoco les veo incando la rodilla con facilidad cuando llege un cruce importante.</p><p></p><p> </p><p></p><p>Pero razón para considerarla favorita no hay.</p>\t\t\t\t\t</div>","date":"2018-06-22T13:03:29Z","page":240},{"id":49715414,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49715388\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\" data-ipsquote-timestamp=\"1529519317\"><div><p> </p><p>Lo de Irán está perfecto, con el empate quedan Portugal 4 - Irán 4 - España 2, luego empatando con Portugal casi tienen un pie en octavos</p></div></blockquote><p> </p><p> </p><p>Para nada. Irán empatando con Portugal se quedaría fuera si España gana a Marruecos. Si Irán no gana a España o Portugal lo va a tener muy difícil.</p>\t\t\t\t\t</div>","date":"2018-06-20T18:34:48Z","page":182},{"id":49700293,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49700094\" data-ipsquote-username=\"Sharpedo\" data-cite=\"Sharpedo\" data-ipsquote-timestamp=\"1529098180\"><div><p></p><div><p></p><p>Kepa para empezar debería ser titular desde YA y, si me apuras, hasta Reina podría tener su oportunidad</p><p></p><p> </p><p></p><p>De Gea ha recordado los \"mejores\" momentos tanto de Zubizarreta como de Casillas...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Tú como siempre a boutade por post. Que Reina debería jugar por delante de De Gea dice...</p>\t\t\t\t\t</div>","date":"2018-06-15T22:53:51Z","page":86},{"id":30113598,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Joder, pero de verdad os estais creyendo este cuento? Esta interesante y bien escrito, me gusta el post, pero hay que ser muy inocente para tragarselo. El primer mensaje podia colar, pero en cuanto he leido la conversacion de tuenti me ha quedado claro que era un relato inventado, y la tercera de las entregas no ha hecho sino confirmarmelo. <br /><br />No se si se ha dicho esto ya pues obviamente no me voy a leer 20 pags. enteras de post, pero como todas las respuestas que veo se lo han tomado tan en serio....<br /><br />Animo al autor del hilo a que siga escribiendo entregas, esta entretenido, pero para otra vez haz mas incapie en la verosimilitud del relato, tantas fantasmadas juntas te sacan de la historia.\t\t\t\t\t</div>","date":"2011-06-18T22:35:55Z","page":20},{"id":21628202,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"KaiserDexter\" data-cite=\"KaiserDexter\"><div><p>vale, he exagerado, jajajaja pero creo que se entiende mi idea XD, ser el que menos carge el coche para tener mas opciones de Pole <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>jajajaj</p><p> </p></div></blockquote><p>Que esa estrategia no es practica te estan diciendo, a ver si vas a saber tu mas que los ingenieros que tienen un monton de calculos para saberlo.</p><p> </p><p>En cualquier caso, con la estrategia elegida Button y compañia salen claramente favorecidos, ya que van a salir muy por delante de Alonso.</p>\t\t\t\t\t</div>","date":"2009-10-03T13:22:09Z","page":643},{"id":21596710,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildebrand\" data-cite=\"Hildebrand\"><div><p> </p><p>Que enseñen la firma del año pasado y sin contrato vinculante al santander y me lo creeré. No va a salir, sólo saldrá \"ya lo adelantó MARCACA en su día\" como hacen con cada rumor de cada 100 que aciertan.</p><p> </p></div></blockquote><p>Dame tu número de fax y te lo tramito para que mañana a las 9 de la mañana tengas una copia del contrato a fecha de 2008.</p><p> </p><p>Pero no la postees eh! Que es algo privado <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Oye, y si tenias ese documento porque siempre has dicho que lo de que alonso va a ferrari eran inventos del marca y del as para vender periodicos?</p>\t\t\t\t\t</div>","date":"2009-09-30T21:21:24Z","page":621},{"id":21548268,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GOLAZO\" data-cite=\"GOLAZO\"><div><p>En fin ...que asco me da hamilton y compañia ..</p><p> </p></div></blockquote><p>No ha sido él el que le ha dado la mano al de la izquierda y no al de la derecha <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Por quién lo dices?</p><p> </p><p>Pd: Lobato insoportable. Equivocándose, despistado... y con la manía de con fernando de centrarse en el que va delante y jamás si alguno de atrás le puede superar.</p><p> </p></div></blockquote><p>Si, y con la coletilla de que Fernando va al 140 por cien...yo no conozco a nadie que pueda  ir a más del cien por cien.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Eres muy</p><p> </p><p>P  E  S  A  D  O</p><p> </p><p> </p><p> </p><p>Por cierto, quien mas piensa que Red Bull han sacado a Webber con los frenos echos polvo para que se estrellase y forzar un safety car? No le encuentro otra explicacion si no, acordaros de que en ese momento si sale un SC Vettel se hubiera puesto primero y Button y demas no habrian salido muy beneficiados.</p>\t\t\t\t\t</div>","date":"2009-09-27T16:05:58Z","page":598},{"id":21293085,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>A parte del sudor, también podría ser porque con las frenadas que pegan y los acelerones, la lentilla puede aparecer pegada a la visera del casco o darte la vuelta al ojo XD</p><p> </p></div></blockquote><p>Eso no tiene sentido.</p><p> </p><p>Me figuro que seran manias o comodidades porque ventaja no tiene ninguna si te van bien las lentillas. El sudor si se te mete en el ojo te va a picar lleves lentillas o no.</p>\t\t\t\t\t</div>","date":"2009-09-10T00:02:13Z","page":562},{"id":21286889,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kekal\" data-cite=\"kekal\"><div><p> </p><p>PD: He leido tu mensaje de arriba y veo que reconoces que Juan Pablo es mejor piloto de F1, bueno, eso ya es un merito que Sebastian no tiene,y a mi que quieres que te diga pero la Formula 1 me parece mucho mas exigente que la Formula Cart</p><p> </p></div></blockquote><p>kekal, es que yo en ningún momento me he referido como piloto de F1, sino como PILOTO, que es lo que estoy intentando decir, que se diferencia piloto de F1 con piloto.</p><p> </p><p>Por ejemplo, Takuma Sato es mejor piloto de F1 que Sébastien Bourdais, pero no mejor PILOTO, la Fórmula 1 no lo es todo y de todos los campeonatos de alto nivel, es dónde el piloto tiene menos protagonismo ya que hasta ahora la F1 se ha impuesto una aerodinámica, unas ayudas electrónicas y unas reglas que hacian que el piloto estuviera a merced de lo que llevara, no de su calidad.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Paralelismos que no vienen a cuento porque ni Jodri ni <strong class=\"bbc\">Bernd han competido en los mismos campeonatos que sus respectivos pares.</strong></p><p> </p></div></blockquote><p>¿Seguro? </p><p> </p><p>Y lo de Bernd y Ralf lo decía, porque conozco al ingeniero que ha tenido a Ralf Schumacher en Williams y a Bernd en Mercedes.</p><p> </p><p>Sobre lo de Frank, en el momento que fichó a Nico Rosberg se dió cuenta que había estado equivocado con sus pilotos de antaño, y eso de que siempre suelen coger a los mejores...pues te podría hacer una buena lista de blufs que ha tenido tanto Williams como McLaren.</p><p> </p><p>Y joder, es que para hacerlo mal en la NASCAR hay que ser muy muy muy muy malo, prefiero volver a pilotar en F1600 que ir a dar vueltas en ovalos con esos coches intentando seguir la estela del de delante, que emoción <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y sobre los hermanos Gené, ¿Sabes lo que le pasó a Jordi para no poder entrar? El mismo Rubens Barrichello (compañero de Jordi) ha dicho muchas veces que jamás entenderá la no entrada de Jordi cuando por potencial demostró ser bastante mejor que el y que sudaba sangre para superarlo...pero nada, entrar a la F1 y triunfar o no triunfar es sinonimo de ser bueno o mal piloto.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Pero es que la suerte y el equipo influyen en todo deporte de motor, Montoya podria tener tan buen palmares como Sebastian si hubiera corrido mas años en F. Cart.</p><p> </p><p>Ademas, en la F1 el pilotaje claro que influye, no vemos a pilotos hacer autenticas machadas para el coche que llevan y otros que no le sacan ni la mitad de partido al monoplaza´? Me estas diciendo que en una competicion donde acaban todos los grandes talentos solo cuenta la maquina?</p><p> </p><p>Los criterios para decir que Seb es mejor piloto que Montoya no se de donde te los sacas, lo que pasa es que Montoya ahora esta en una competicion menos prestigiosa como la Nascar (y bien feliz que esta) y dio el salto a la F1 sin haber quemado tantas etapas como Bourdais.</p><p> </p><p>Si comparamos el paso de cada uno en Champ y F1 yo no veo la superioridad de Bourdais en ningunsentido. Asi que comentame las carencias de Juancho y porque su paso por la F1 fue tan decepcionante como dices, cosa que yo no vi por ningun lado. Lo que pasa es que tu pretenderas que el tio se meara en pilotos como Kimi o Schumacher no? (y mira que alguna que otra vez lo hizo)</p><p> </p><p>Ya que decias que en la Nascar puede correr cualquiera, pues en la competicion que esta ahora Bourdais, esta de los equipos de futbol, tampoco es que sea el sumun del prestigio, y mas viendo la de pilotos frustrados que ahi por ahi, vease talentos como Borja Garcia o Adrian Valles. Contra esos bien podra.</p>\t\t\t\t\t</div>","date":"2009-09-09T18:02:21Z","page":561},{"id":21283493,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>Pues a mi Montoya me parece que ha hecho mucho mas que Bourdais pero de largo vamos, mas alla de tus victorias y poles. Era un tio que transmitia cosas, que era un espectaculo adelantando, que a veces se le iba la olla, pero que tenia sus momentos de genialidad. En cambio Bourdais ha sido un \"gñe\" durante toda su estancia en la F1, ni fu ni fa.</p><p> </p></div></blockquote><p>Pero es que es lo de siempre, porque triunfar o no en la F1 es = a ser bueno o malo?</p><p> </p><p>La F1 actual tiene el problema de que un coche o un mal equipo o una mala adaptación te puede hacer jugar muy malas pasadas cuando tu nivel está ahí.</p><p> </p><p>Como pilotaje la F1 no te hace sacar el 100% de uno mismo ya que el coche tiene muchisimo que ver, en cambio en otros campeonatos un piloto si que puede sacar el máximo partido de su potencial.</p><p> </p><p>Que JPM era bueno, sin duda, y tenía un caracter que le hacía muy especial, pero como piloto es inferior a Bourdais, y es que además, si el mismo Frank Williams dice que se equivocó con esos dos pilotos ¿Algo de razón tendrá, no?</p><p> </p><p>Sinceramente es eso, no entiendo la manía de que la gente se quede con las estadisticas en vez del potencial del piloto, aunque claro, eso para mucha gente es dificil de llegar a comprender (y no es una critica) ya que la gente se queda solo con las victorias, sin ir más lejos, mirad este foro cuando Alonso ganó su primer título, gente diciendo que era mejor que Schumacher solo por haber ganado con Schumacher en pista...</p><p> </p><p> </p><p>Os pondré un ejemplo, ¿Quién creeis que es mejor, Jordi Gené o Marc Gené que ha sido y es piloto de F1? Pues sintiendolo mucho, Marc es muchisimo más inferior que su hermano Jordi, y miralo, sin haber competido nunca en F1 (aún estando cerca..). </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>En ToroRosso tampoco te diran que acertaron fichando a Bourdais, y tambien sabran algo del tema, es lo mismo que estas haciendo tu.</p><p> </p><p>Tambien curioso que Williams y Ron Dennis apostaran por el con lo que saben, estos no suelen elegir malos pilotos verdad? (no conteis a Nakajima porque es una imposicion de Toyota).</p><p> </p><p>Si estamos hablando de F1 el paso de uno y otro ha sido corto, pero totalmente diferente, Montoya ha sido un piloto carismatico y que dejo demostraciones de talento brutales. Esto es como si digo que Loeb es mejor piloto de F1 que Barrichello porque este ultimo no ha ganado nada y Loeb tiene chorrocientos titulos de Rallys. Cada competicion es distinta a las demas y Bourdais no se adapto nunca como se esperaba a la F1, cosa que Montoya si hizo y ahi lo tienes ahora en la Nascar tambien ridiendo a gran nivel.</p><p> </p><p>Ahora que me digas que en competiciones de motor Bourdais ha ganado mas que Montoya, pues quizas, pero ahi si haces eso te contradices, porque estas valorando Curriculum y no pilotaje donde Montoya no veo ue sea inferior por ningun lado, al reves, las maniobras magicas que hizo Montoya se las he visto a muy poquitos en la F1. deste que este debutara solo lo he visto en algun caso aislado como Alonso en sus buenos tiempos, Hamilton, Liuzzi, raikkonen... pero no se ve en cualquiera.</p><p> </p><p>PD: He leido tu mensaje de arriba y veo que reconoces que Juan Pablo es mejor piloto de F1, bueno, eso ya es un merito que Sebastian no tiene,y a mi que quieres que te diga pero la Formula 1 me parece mucho mas exigente que la Formula Cart</p>\t\t\t\t\t</div>","date":"2009-09-09T14:27:05Z","page":561},{"id":21280026,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Me he fijado en la siguiente noticia, Sebastian Bourdais gana su primera carrera en la Superleague Formula..... </p><p> </p><p>O bien el pobre no se adaptó nada bien pero es un gran piloto o el nivel de los pilotos de la Superleague Formula es bajisimo (y de paso el de la la Indi Car que ganó 4 veces...)</p><p> </p></div></blockquote><p>Bourdais es un grandisimo piloto, muy por encima de Juan Pablo Montoya y de Jacques Villeneuve (que también vienen de EE.UU.) , pero no se adaptó y punto.</p><p> </p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Mejor que Montoya? Que has bebido? Cuando el sangredeorchata consiga hacer lo que hizo Montoya en la F1 me avisas. Montoya es un grandisimo piloto que podria haber sido campeon de haber querido continuar en la F1</p>\t\t\t\t\t</div>","date":"2009-09-09T11:25:34Z","page":560},{"id":21148829,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Ojo con lo que llamamos a cada uno, que yo no he faltado el respeto a nadie</p><p> </p><p>Ala, vamos a cambiar de tema...</p><p> </p><p>Creo que es la segunda carrera este año que sin problemas aparentes en el coche, Alonso ha abandonado por no optar a posiciones de puntos</p><p> </p><p>Que os parece esto? Hace no mucho se hablaba del precio de las entradas de Valencia, que como iria la gente cuando el piloto que mas aficion atrae no corria etc...</p><p> </p><p>El GP pasado de Valencia fue un chasco, pero no por el circuito que es basura, si no porque Alonso se retiro en la primera vuelta</p><p> </p><p>No creeis que si no tienes problemas deberias de seguir en pista? Por que esta Briattore sacando tanto ruido? Ahora se queja de que si para calificacion habia equipos que tenian compuestos distintos? Para que dice eso si luego en carrera se vio que si tenian ritmo?</p><p> </p><p>Que es lo que pasa en Renault?</p><p> </p><p>Os habeis dado cuenta de que los pequeños detalles cuentan mas que nunca en este mundial? Si no tuvieramos los dobles difusores de Brawn y el diseño tan agresivo de Red Bull, habria cuatro o cinco escuderias luchando por las victorias en cada carrera y el campeonato?</p><p> </p></div></blockquote><p> </p><p>Teniendo en cuenta que el numero de motores a utilizar esta limitado a 8 a mi no me parece ninguna tonteria abandonar una carrera en la que estas a varias vueltas de los ultimos y en la que no tienes opciones. Eso en el caso de que el coche efectivamente pudiera continuar como si no hubiera pasado nada, pero en cualquier caso la decision la toma el equipo, no el piloto, Ferrari y McLaren tambien han hecho lo mismo en situaciones parecidas.</p>\t\t\t\t\t</div>","date":"2009-09-01T08:13:46Z","page":542},{"id":21042934,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Grandioso ese final de carrera en el circuito más bonito del mundial para mi gusto.</p><p> </p><p>Y a Lobato casi le da un yuyu cuando Alonso decide entrar en boxes.</p><p> </p><p>Por otra parte si mal no recuerdo, al final Hamilton fue penalizado con tiempo y no ganó la carrera por haberse puesto inmediatamente a rebufo de Raikkonen una vez que le tuvo que dejar pasar aprovechando para adelantarlo en ese momento.</p><p> </p><p>Saludos.</p><p> </p><p>Pd. Quien lo diría, pero hasta ahora mismo y con todo lo que tenía, la mala baba y su mala educación a ratos, porque cuando cogía manía a alguien era bastante insultante.pero como iba diciendo Serrano sin tener idea, le daba más emoción a estos finales, cosa que con Seara no es así.</p><p> </p></div></blockquote><p> </p><p>Sin tener ni idea? Me atreveria a decir que Serrano tenia muchos mas conocimientos del mundo del motor que Seara, y ya no digamos que Lobato y la rubia tonta que esta a pie de pista.</p><p> </p><p>Se ha notado muchisimo la perdida de Serrano en los comentarios, han perdido esa emocion y ese picante de antaño, y eso por no hablar de que en la secta te meten la mitad de la carrera con publicidad. Se ha notado mucho...</p>\t\t\t\t\t</div>","date":"2009-08-25T17:31:50Z","page":521},{"id":20817019,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que van a quitar Spa? Pero nos hemos vuelto locos?<br /><br />No se porque os alegrabais de que Ferrari y los demas no abandonases la F1, ibamos a salir ganando de todas todas, los mejores circuitos, las mejores escuderias...\t\t\t\t\t</div>","date":"2009-08-09T17:07:09Z","page":495},{"id":20701340,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Cuando os vais a enterar de que los libres no son indicativos de nada? Fernando ya ha dicho que estar tan atras no es la posicion real, pero aqui la gente haciendose cabalas. He estado esta mañana al circuito de valencia y Fernando hizo tandas muy largas, se veia claramente que estaba centrandose en la puesta a punto y no en hacer tiempos.<br /><br />Seguro que Schumacher iba descargado de gasolina de cara a la galeria, alguno este domingo se va a llevar una buena ostia.\t\t\t\t\t</div>","date":"2009-07-31T12:57:17Z","page":483},{"id":20688486,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kassch\" data-cite=\"kassch\"><div><p>la frecuencia cardiaca maxima de una persona se calcula restandole a 220 la edad de la persona, para schumacher seria 220-40=180</p><p>si es verdad que estan a 180 pulsaciones de media schumacher estaria al limite</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://farm4.static.flickr.com/3516/3767908843_a9291f1afd.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://farm3.static.flickr.com/2551/3767908645_5fa314d0fa.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://farm3.static.flickr.com/2481/3767908969_53a6054c3f.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>A ver, que es mentira, es un jodida brutalidad decir que durante una hora y media el piloto esta a mas de 200 pulsaciones porque eso no pasa EN NINGUN DEPORTE manteniendose durante un tiempo tan elevado. Que igual en un adelantamiento o momentos puntuales (y dependera mas de la condicion del piloto) se llega a eso? Pues si, pero son momentos puntales, no una carrera entera.</p><p> </p><p>Eso no se lo cree nadie, si no viejales como Rubinho, fisico o Coulthard tendrian que abandonar la carrera a las 10 vueltas.</p><p> </p><p>Michael si se mantiene en buen forma y logra una correcta preparacion no tiene porque tener problemas, otra cosa es que se haya abandonado.</p>\t\t\t\t\t</div>","date":"2009-07-30T15:22:33Z","page":479},{"id":20683302,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Los medicos ya se echaban las manos a la cabeza porque Schumacher no lo dejaba hace ya unos años</p><p> </p><p><strong class=\"bbc\">Estar mas de hora y media a mas de 200 pulsaciones</strong> para un tio de 40 tacos, por muy bien que se cuide, no creo que sea nada bueno</p><p> </p><p> </p></div></blockquote><p>Tu sabes lo que estas diciendo?</p>\t\t\t\t\t</div>","date":"2009-07-30T09:44:56Z","page":478},{"id":20675935,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<strong class='bbc'>CENSO DE LOS QUE PENSAMOS QUE MICHAEL LE VA A MEAR EN LA CARA A KIMICHOP:</strong><br /><br />-kekal\t\t\t\t\t</div>","date":"2009-07-29T18:00:29Z","page":474},{"id":20620064,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Er_Bolo\" data-cite=\"Er_Bolo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kekal\" data-cite=\"kekal\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FANCLUB360\" data-cite=\"FANCLUB360\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><p>El accidente es muy grave, las consecuencias no tanto, por suerte. </p><p> </p><p>Quiero ver los pesos, me da que Alonso va con <strong class=\"bbc\">1 gramo.</strong></p><p> </p></div></blockquote><p>Si eso es cierto, eres más de fiar que los perros de las aduanas.... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Pal que no lo pille mejor pa él.</p><p> </p></div></blockquote><p>Con razon ha conseguido la pole, fijaos que no era normal como cuando bajaba del coche estuviera tan activo e increpando a todos los pilotos a que les dijera su tiempo. Se le ha visto muy activo. <strong class=\"bbc\">Ha tenido suerte de que en la F1 no haya test anti-doping</strong>.</p><p> </p><p>Veremos con cuanta \"carga\" sale mañana.</p><p> </p></div></blockquote><p>que??????????????</p><p> </p></div></blockquote><p> </p><p>Tu te crees que Raikkonen es el unico que conduce bajo los efectos de estupefacientes durante los grande premios?</p>\t\t\t\t\t</div>","date":"2009-07-25T17:56:49Z","page":446},{"id":20619850,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"xcu\" data-cite=\"xcu\"><div><p>Pesos:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://img443.imageshack.us/img443/6370/hungary.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Como era de esperar, Alonso va vacio. Si tiene buen ritmo de carrera puede que haga algo...</p><p>Bueno, y sobre todo, si le pasan en la salida esta muerto.</p><p> </p></div></blockquote><p>En renault son tontos, o quieren hacer publicidad o no lo entiendo, porque le han metido una carga ridicula.</p><p> </p><p>Mañana las va a pasar muy putas si quiere meterse en el podio.Lo tiene praticamente imposible</p><p> </p><p>PD -</p>\t\t\t\t\t</div>","date":"2009-07-25T17:36:37Z","page":446},{"id":20619736,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FANCLUB360\" data-cite=\"FANCLUB360\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><p>El accidente es muy grave, las consecuencias no tanto, por suerte. </p><p> </p><p>Quiero ver los pesos, me da que Alonso va con <strong class=\"bbc\">1 gramo.</strong></p><p> </p></div></blockquote><p>Si eso es cierto, eres más de fiar que los perros de las aduanas.... <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Pal que no lo pille mejor pa él.</p><p> </p></div></blockquote><p>Con razon ha conseguido la pole, fijaos que no era normal como cuando bajaba del coche estuviera tan activo e increpando a todos los pilotos a que les dijera su tiempo. Se le ha visto muy activo. Ha tenido suerte de que en la F1 no haya test anti-doping.</p><p> </p><p>Veremos con cuanta \"carga\" sale mañana.</p>\t\t\t\t\t</div>","date":"2009-07-25T17:24:12Z","page":445},{"id":20131383,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Smacher\" data-cite=\"Smacher\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>Entonces otro gran acierto de Lobato con su frase: </p><p> </p><p>\"Alonso va muy cargado, así que no pasará del 10º puesto.\"</p><p> </p><p>Anda, que si llega a ir descargado, es el 2º con menos gasolina de la parrilla... <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Sí, otro comentario a añadir a su extensa lista</p><p> </p><p>Después lo ponen de \"experto\" y responde a las preguntas de la gente con una soberbia y una prepotencia que tiran para atrás... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A ver colega, yo no es que defienda ni ataque a lobato, pero, COMO QUIERES QUE SEPA LA GASOLINA QUE LLEVA EN ESE MOMENTO?  tu ahora lo sabes porque has visto la lista, y a agua pasada es muy facil hablar, pero bien que no deciais nada antes no?</p><p> </p><p>De verdad que no lo entiendo, es logico pensar quie el equipo Renault cargaria mas a Alonso conscientes de que no tenia capacidad de luchar con el resto, eso es un razonamiento logico que ha hecho lobato peo que el equipo renault no ha cumplido, por lo tanto la culpa en todo caso sera de Renault.</p>\t\t\t\t\t</div>","date":"2009-06-20T23:17:21Z","page":379},{"id":19162362,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><p>Tenia la esperanza de que este año Alonso pudiera lucha por el titulo, y ya me estoy acostumbrado averlo siempre atras..</p><p>Vaya chapuzas estos de la FIA, hasta que no se vayan los 2 viejos esos, creo que no levantara cabeza  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A mi ya te digo que ahora es lo que menos me importa; en pretemporada estaba ilusionado con eso, pero ahora aunque terminase arriba en el mundial para mi ya no es lo mismo.</p><p> </p><p>No es ese el problema, el problema es la credibilidad de la competición.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>La verdad es que se me quitan las ganas de madrugar para verlo..  <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo en directo no lo voy a ver...miraré los resultados y ...si me viene la tentación pues lo veré en diferido unas horas más tarde en la página de la sexta.</p><p> </p><p>Saludos.</p><p> </p><p>Pd. Empecé viendo los libres, en el primer gran premio levantándome a las siete y pico..y mira como estoy de partida en el tercer gran premio, claro que una semana antes del primer gran premio y con el sistema de puntuación que iban a poner tenía decidido ya no ver las carreras.</p><p> </p></div></blockquote><p>joder, pues no las veras pero bien que das guerra eh piramide  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>no hombre, pero yo no veo que batton lo tenga hecho, creo que al final vamos a ver a mas colosos ahi, y bueno ahi esta williams que siempre ha sido un equipo grande aunque ahora economicamente no compita con tanto TIBURON que hay en la formula uno</p>\t\t\t\t\t</div>","date":"2009-04-16T14:16:06Z","page":223},{"id":19098330,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p> </p><p>Pd. Por cierto que él piense que el R29 es un gran coche, no significa que mienta necesariamente, sino que el piense acertadamente o equivocadamente que es así...luego a lo mejor el R29 es una castaña, pero eso no le deslegitima para nada, porque como todo el mundo puede estar errado en su apreciación.</p><p> </p></div></blockquote><p>El propio Fernando o Renault no dan el R29 como un gran coche.</p><p> </p><p>Incluso se decía que era de los peores.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>pero eso en la pretemporada noo era asi, y faviola y fernando alfonso siempre estaban alabando a coche</p><p> </p><p>claro, ahora a ver quien tiene huebos a ensalzar el r29, solo el turdo este</p>\t\t\t\t\t</div>","date":"2009-04-12T11:10:18Z","page":214},{"id":19097973,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>By Turdo:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> </p><p> </p><p>El día 14 la Fia debe ponerse de acuerdo y decidir si vuelve al espíritu de las Reglas 2009 ó son un cachondeo que cada uno interpreta a su manera....</p><p> </p><p> </p><p>Que estos difusores no cumplen con la norma y toda la idea que generó la reglamentación 2009, lo tengo claro.</p><p> </p><p>Se quería que los coches tuvieran mayor agarre mecánico y perdieran gran cantidad de agarre aerodinámico. Reducir velocidad de paso por curva y conseguir los tan ansiados adelantamientos.</p><p> </p><p>Pero la Fia y la F1 se ha convertido en un cachondeo.</p><p> </p><p>Los que siguieron esas restricciones al pie de la letra ahora miran con cara de gilip.. como otros que se las saltaron, se pasean por los circuitos mientras la Fia y los Mafiosos de esto miran para otro lado.</p><p> </p><p>Ilegalizar estos difusores no es imposible, simplemente puede no convenir a Ecclestone y Fia que tienen en Brawn Gp el espejo de lo que quieren para el futuro de la F1. Williams está cerca del abismo y corre con dinero adelantado y Toyota con la amenaza de irse si no aparecen resultados.</p><p> </p><p>Pero si, los equipos que pusieron las apelaciones han hecho exhaustivos informes sobre la ilegalidad de esos difusores y aunque se pongan la venda antes de la herida, la realidad es que internamente esperan que sean ilegalizados, porque si no les obligaría a reconstruir completamente sus coches.</p><p> </p><p>El R29 es un gran coche, pero un gran coche para las normas reales de este año 2009, donde la aerodinámica iba a perder toda su importancia y el agarre mecánico basado en las suspensiones y los nuevos slicks iban a marcar la pauta. Esa era la idea de la reglamentación del año 2009 y que favorecería el espectáculo y reduciría el paso por curva, reducción de túneles de viento y dinero, etc...</p><p> </p><p>Puedo decir lo mismo del Bmw ó del F60... ahora estos equipos se han quedado con cara de gilipollas mientras ven repito, como otros amparados por la Fia han hecho lo que les ha salido de los cojo...</p><p> </p><p>Por encima y para sorpresa de muchos, (incluída la mía por supuesto), descubrimos que el dichoso Kers a día de hoy es un cacharro del tres al cuarto que perjudica extraordinariamente el rendimiento del coche como demuestra la disparidad de Bmw y que hasta ahora lo único decente para lo que ha servido es para la Salida de Alonso en Australia, pero no al 100%, porque el Kers tuvo su importancia, pero el impresionante resultado final de la salida fue obra de Fernando que eliguió siempre la opción correcta, el sitio por donde meterse, trazo de primera curva aguantando a los Button, Raikkonen y cia... Una vez fuera de esto todo lo que podía apretar Fernando en las rectas al aparato de marras lo perdía luego en las curvas cargado hasta las trancas, (dios con la dichosa manía de Renault de cargar el coche), y con este aparatillo capricho de Mosley cuyo peso perjudica el rendimiento general del coche.</p><p> </p><p>¿Porqué no se notaba esto en pretemporada?, porque coches como los de los difusores ilegales, y seguire diciendo ilegales, y otros como el RedBull, no habían apurado del todo sus soluciones aerodinámicas, eso está claro y seguramente lo hicieran también a proposito para no levantar demasiado la liebre y a la Fia le diera por hacer algo decente e investigar.</p><p> </p><p>Esta claro que el espíritu, la idea, todo lo que se habló y gesto para la reglamentación 2009, se la han pasado por el forro de los coj... y hoy la aerodinámica tiene un papel mucho más importante que la del año 2008, lo cúal de por si es un gran contrasentido en la temporada que se mentaba como la del fin de las ayudas aerodinámicas que estaban matando la F1.</p><p> </p><p>El R29 es un buen coche hecho para seguir estrictamente aquellas reglas que se habían creado para este año 2009, pero para este cachondeo y simulacro de mundial, donde todo cristo hace lo que le da la gana y si tiene el beneplacito de Eccleston y Mosley, pues todavía le sobra tiempo.... para esto claro, no estaba diseñado el R29.</p><p> </p><p>Su base mecánica es buena y su entendimiento con las Bridgestone también, buenísimo me atrevo a decir, por eso tiene la batalla tan larga y por eso su aerodinámica puede parecer mas rudimentaria respecto a los otros, pero no lo es, era un complemento perfecto para la mecánica de este coche y la idea es acertada porque el coche es fácil de conducir, como lo eran el R25 y el R26 y esto ocurre no porque sea equilibrado pero malo... (si es que no espabilan estos periodistas), ocurre porque se entiende bien con las bridgestone. Cuando el coche y las suspensiones funcionan bien, se entienden bien con los neumáticos, la condución siempre mejora y se obtiene esa sensación de fácil conducción. El coche circula y va bien por donde se quiere, pero le falta la aerodinámica que llevan los otros en el suelo y parte trasera... aquí el problema es que la Fia ha cambiado las normas sobre la marcha a unos meses de empezar el mundial para permitir a unas escuderías en problemas seguir en el circo y además utilizarlas contra las otras escuderías que empiezan a sentirse mangoneados por esta panda de chupatintas.</p><p> </p><p>Ahora difusores dobles y coches con Kers y sin Kers, pues el R29 está perdido... la aerodinámica que iba a morir, se ha convertido repito en lo más importante este año... Para estar como estamos a estas alturas, mejor entonces no haber cambiado nada de nada y que los coches siguieran como los del año pasado. Hubo más adelantamientos porque las carreras son caóticas, pero en cuanto la cosa sea más normal, veremos los mismos problemas del año pasado y anteriores para adelantar, con esos pasos por curva de los difusores de marras estaremos en lo mismo y se ha visto claro en las dos carreras disputadas que además molestan aerodinámicamente a los coches que van detrás... (algo que también se quería prohibir para este 2009).</p><p> </p><p>Una broma, una tomadura de pelo y unos tipos que han utilizado a Brawn y cia para darle una patada en los coj.. al resto de escuderías y para intentar hacerlos pasar por el aro en temas de presupuestos, motor único, sistema de puntuación, etc... y por supuesto en el tema del reparto de pasta.</p><p> </p><p>Ocurra lo que ocurra el 14, la F1 ya no será igual, si se ilegalizan, Brawn y cia en problemas, si no las otras escuderías tendrán que correr para salvar la temporada como puedan, pero habrá guerra de despachos y mucha mala ost.. la gente al final se cansara de que estos mafiosos les chuleen.</p><p> </p><p>El mundial está ahora así:</p><p> </p><p>Gente que diseñó un coche para ir sin Kers y con Difusor Doble</p><p> </p><p>Gente que diseñó un coche para ir sin Kers, con alguna remota posibilidad de añadirlo si de verdad fuera práctico. Difusor Convencional y Aerodinámica apuradilla al límite (RedBull).</p><p> </p><p>Gente que apañó uno de sus coches para ir sin Kers hasta encontrar solución sobre problema grave. (Bmw con el coche de Kúbica, la estatura del polaco y su peso un grandísimo problema).</p><p> </p><p>Gente que diseño un coche para ir con Kers desde la primera carrera y con difusor convencional, con aerodinámica para seguir el espiritu de las reglas 2009. (Bmw, Renault, Ferrari, McLaren). Los más perjudicados y por encima les llaman tontos, hay que jod...</p><p> </p><p>La Fia y Ecclestone que saben que esto es un cachondeo, en que nadie tiene nada claro, donde se permite a unas escuderías saltarse las normas por intereses que a estos elementos les convienen y con varias vistas para ver legalidades, ilegalidades, castigos, etc...</p><p> </p><p>En la situación actúal el R29, habrá que ver si de verdad merece la pena el Kers, (para mi no, a pesar de la salida de Australia), para ganar el mundial tienes que ser el más rápido en cada vuelta y con el Kers puedes ser el más rápido si aciertas por donde te metes en la salida, luego es un suplicio tenerlo.... a lo mejor te permite ganar una carrera y todo.. pero para ganar un mundial ahora mismo no sirve. El ejemplo Bmw lo ha dejado claro, claro.</p><p> </p><p>Tiene una gran base mecánica, hay que mejorar por tanto la aerodinámica y cosas como el reparto de pesos, que viendo hacia donde ha ido el mundial con el barra libre para todos, tiene que cambiar. Mejorar todo lo que se pueda sin perder ese entendimiento con los Bridgestone que han logrado ahora... Por eso el coche es más difícil de poner a punto que otros, porque depende de la pista, de las condiciones de la pista, temperatura... es un coche que se basaba en su gran comunión con los Bridgestone.</p><p> </p><p>A partir del día 14, se sabrá si le devuelven la vida a los que siguieron al pie de la letra el espiritú y las ideas que crearon la reglamentación 2009, ó van a tener que sufrir como bestias para darle la vuelta a una situación esperpéntica.</p><p> </p><p>Finalizo el mensaje llamando la atención sobre los tiempos por vuelta que se están obteniendo y los pasos por curva, son de escándalo cuando se suponía que tendrían que ser superiores por el bajón del agarre aerodinámico en los coches, sólo eso, demuestra que no se han seguido las reglas 2009 proyectadas.</p><p> </p><p>Saludos</p></div></blockquote><p>Conclusión: Esta temporada es un cachondeo en toda regla, nunca había seguido tanto una pretemporada y nunca me había pasado de que después de la primera carrera ya todo me dé más o menos igual, coincido con él.</p><p> </p><p>Ah y en esto no tiene nada que ver el hecho de que ganen otros equipos o que no gane Fernando Alonso, de verdad que no es ese el problema, el problema es todo lo que se vislumbra en este arranque del mundial...y el cachondeo en que se ha convertido esta competición.</p><p> </p><p>Pd. Al hablar de las salidas de Australia, supongo que será un lapsus y se estará refiriendo a Malasia, porque en el caso del coche de Alonso la salida en Australia fue atípica y no se ha podido ver el potencial del Kers.</p><p> </p></div></blockquote><p> </p><p>es un mentiroso jurgen, recuerda que dijo que el r5 iria bien en malasia y luego fue como el ojete, o tambien daba por echo que los difusores se proibirian y ahora no lo tiene tan claro el pajaro</p><p> </p><p>yo pa mi que juega a ser un sabiondo pero que se einventa mucho</p>\t\t\t\t\t</div>","date":"2009-04-12T10:34:18Z","page":214},{"id":19079742,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"pues al piquete le quedan los dias contaos en renó<br /><br />depche_mode Jarno Trulli solo superaba a Alonso en calificacion y porque el coche le era muy dificil de dominar a nano a una vuelta. En carrera como norma general Alonso siempre era mejro y eso por no hablarte dde sus salidas que supongo que recuerdas\t\t\t\t\t</div>","date":"2009-04-10T17:36:15Z","page":211}]}