{"id":1031038571,"name":"philip_lynott","date":"24 Nov 2004","messages":3458,"threads":[],"posts":[{"id":12851092,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Yo me lo pillé ayer, me salió barato al vender un par de juegos pero lo compré más por mi hermano. Y la verdad es que me está gustando bastante más de lo que pensaba, las batallas por turnos las encuentro simples y por tanto me agradan, pero la verdad es que lo que me hechaba para atrás de estos juegos no era eso, sino la forma de interactuar y la propia historia.<br />En este almenos da patadas, empuja, mueve, es decir, interactua, es algo que para mi es muy importante, sentir que lo que hay es real. Y la historia y planteamiento me está gustando, los personajes los veo muy bien diseñados en cuanto a inteligencia, realmente parecens eres inteligentes y dan la sensación de profundidad. Esto era para mi el gran talón de aquiles de estos juegos, en general en el género son muy simplotes, demasiado estereotipados y sin trasfondo que te haga sentir o ver más allá de lo que muestran.<br />Eso si, un 0 para la forma de correr, la normal es potable, pero la rápida es lamentable. Es un recurso añadido para moverse rápido pero queda mal, muy mal y es totalmente innecesario.<br />Gráficamente cumple sin mas, no esperaba más ya que los estudios japoneses en este sentido se están atascando y tampoco son muy detallistas en estos aspectos.<br />El uso de pantallas en las secuencias es genial, en algún análisi se criticó pero su uso es brutal, dando una sensación de dinamismo muy buena, traslada muy bien la tensión.<br /><br />Espero que al jugarlo más horas no me resulte aburrido pero de momento veo un buen equilibrio entre batallas y momentos de hablar, investigar y secuencias.<br /><br />Los momentos de carga la verdad es que son muy breves y aveces te gustaría no ver la presentación de los personajes ante una lucha pero no es nada grave.<br />En cuanto a estabilidad, de momento todo perfecto.<br /><br />En resumen, si de momento me gusta es por la historia, adulta, profunda, bien desarrollada y los sueños que son geniale sy con un uso del lenguaje, sonidos y escritura buenísimos. En cuanto a jugabilidad de momento lo digiero bien, espero que no me pase como el Blue Dragon que no me decía nada.<br />Creo que de este género sólo me gustó el Skies of Arcadia, no se el por qué pero lo hizo. El FF XIX y XX, los dejé abandonados nada más comenzarlos. El VIII en cambio me gustó. Todo depende de como me entren.\t\t\t\t\t</div>","date":"2008-02-29T19:04:05Z","page":50}]}