{"id":1035334291,"name":"Ponencia_Pon","date":"9 Jun 2015","messages":36,"threads":[],"posts":[{"id":43784818,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43783861\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1437983542\"><div><p></p><div><p></p><p>Hombre, no se trata de temas que afecten, se trata de usar \"pues y tú más\" para justificar vigas en ojo ajeno.</p><p> </p><p> </p><p>Muuuuy distinto.</p></div></div></blockquote><p>No cuando la idea general de esos mensajes españolistas es el de dar la impresión que la corrupción tiene como epicentro el independentismo catalán.</p><p> </p><p>Si se pretende transmitir una idea concreta en contra del independentismo es lógico que se rebata con ejemplos homónimos del españolismo, más aún si cabe si la idea a transmitir es \"la corrupción sólo la podréis limpiar quedándoos en España (país famoso por su calidad democrática y por su poca corrupción)\".</p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43784325\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1437990101\"><div><p>Tambien puede darse el caso de centralizar la sanidad en un modelo federal, que de paso ayudaría a que se ofreciesen las mismas prestaciones sanitarias en todas las cc.aa y no te la metiesen doblada con un copago... o te quitaran ciertas prestaciones...claro, no en todas las cc.aa es igual la sanidad. </p></div></blockquote><p>Encuentro errónea esa falsa apreciación de que \"centralizado\" significa \"igual para todo\". La gestión de infraestructuras estatales está \"centralizada\" y es uno de los principales argumentos que tenemos los catalanes para largarnos de España.</p><p> </p><p>Ese mundo de yupi en donde papá estado vela por el bienestar de todos está muy bien, pero la realidad pura y dura es que lo que es INCONSTITUCIONAL en Cataluña no lo es en otras CA y que el objetivo político del estado es precisamente un modelo centralizado.</p><p> </p><p>Por tanto centralizar la sanidad no va a significar que \"lo mismo para todos\" sino que los mismos chorizos que han intentado un modelo centralista que económicamente es fatal para España aún gestionen más cosas para que al final el desastre sea aún mayor.</p>\t\t\t\t\t</div>","date":"2015-07-27T10:50:21Z","page":1981},{"id":43783849,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43783125\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1437954903\"><div><p></p><div><p></p><p>Mira que eres chorra!.</p><p></p><p>Postea algo que tenga que ver con Cataluña, que no es la primera vez que haces lo mismo.</p><p></p></div><p></p></div></blockquote><p></p><p>Me he fijado que siempre que atacáis el independentismo y alguien os responde con un equivalente \"made in Spain\" salís con eso.</p><p></p><p>Es el hilo oficial de Cataluña, y dado que Cataluña depende del Gobierno central de momento, toda la basura que haya por allá nos afecta a los catalanes también.</p>\t\t\t\t\t</div>","date":"2015-07-27T07:50:52Z","page":1980},{"id":43524199,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Buen capítulo.</p><br /><p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Me gusta mucho que el que Naruto y Sasuke \"\"perdieran\"\" contra ese enemigo nuevo no se haya planteado como un \"hostia ese nuevo enemigo se folla a los demás\" sino como un \"lleváis tantos años de paz y sin hacer nada que vuestro nivel es patético en comparación con el que llegó a ser\".</p><br /><p>&nbsp;</p><br /><p>Sasuke ha activado sus ojos ahora lo que explica cómo es que no usó el Susano-o para defender a su hija de los ataques del malo en el último capítulo.</p><br /><p>Me gusta que la hija de sasuke tenga tanto protagonismo aunque espero que a Kishimoto no se le vaya la olla y la ponga a luchar junto con Naruto y Sasuke porque haríamos bien en recordar el nivel de Naruto (que ya era muy alto para ser un ninja inferior) cuando tenía aquella edad (y de hecho la hija de sasuke justo está empezando a despertar el sharingan, o sea que estará como Sasuke cuando en la primera saga como mucho).</p><br /><p>&nbsp;</p><br /><p>Sea como sea, me está gustando mucho el Naruto Gaiden!</div></div></p><br />\t\t\t\t\t</div>","date":"2015-06-18T10:35:28Z","page":3413}]}