{"id":1036588455,"name":"Hanse_Davion","date":"2 Ago 2005","messages":5787,"threads":[],"posts":[{"id":45216525,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45214229\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1457009804\"><div><p></p><div><p></p><p>Piensa que de esos jugadores, no todos serán catalanoparlantes ni pueden estar interesados. Con lo cual, pienses en la cifra que pienses, siempre será menor.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Tambien es cierto. Pero a una empresa del tipo EA en una Cataluña independiente traduciria al idioma oficial, que hubiera personas que no lo hablan no es que le importase demasiado (de hecho ni siquiera se molestarian en averiguarlo)</p>\t\t\t\t\t</div>","date":"2016-03-03T18:00:08Z","page":2856},{"id":45213856,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>En realidad es muy sencillo saber si una empresa como EA traduciria sus juegos al Catalan o no. Basta con mirar cuantos jugadores existirian. Si Cataluña tienen 7 millones de personas puede haber ¿cuantos? ¿300.000 jugadores mas o menos? (aunque se que es una cifra aleatoria no creo que haya muchos mas sinceramente) ¿Rentarian para una empresa? no lo creo.</p><br /><p>&nbsp;</p><br /><p>Y sino no hay mas que ver que paises como Suecia o Portugal es rarisimo que saquen juegos traducidos.</p><br /><p>&nbsp;</p><br /><p>Otra cosa es que hubiera subenciones o la obligacion de sacar los juegos traducidos para poder venderlos.</p><br />\t\t\t\t\t</div>","date":"2016-03-03T12:03:31Z","page":2854},{"id":45197608,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45197154\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1456829254\"><div><p></p><div><p></p><p>Para el jugador habitual de la saga.</p><p></p><p> </p><p></p><p>El personaje con esa acción no es más que un sucedáneo de \"Tamagotchi\" con el que creas un vínculo de empatía para que tenga mejores aptitudes a la hora de ayudar a tu personaje principal en combate, que es de lo que se se supone va esta característica.</p><p></p><p> </p><p></p><p>La verdad es que no deja de ser curioso como hace 20 años habían niños criando a sus mascotas virtuales teniéndoles que dar de comer, limpiar sus heces y mimarlas para que vivieran y evolucionaran (en algunos casos cogiendo severos traumas porque se murieran) y en pleno siglo XXI magrear a unos personajes acariaciándolos con el stick es poco menos que un acto bochornoso <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Porque un Tamagochi no era mas que 4 pixeles mal contados que ademas se suponia que no era mas que una mascota como un perro un gato.</p><p></p><p> </p><p></p><p>En Firemblem estas tocando a un conjunto de pixeles que parece una persona (que en algunos casos parecen niños, lo cual es peor)</p><p></p><p> </p><p></p><p>Para alguien en su sano juicio ambas cosas es lo mismo: un conjunto de pixeles. Pero para otras personas es una diferencia muy importante porque PIENSAN que lo primero no incita a nada y lo segundo puede provocar que los niños tengan comportamientos muy sexualizados o incluso inciten a la pederastia.</p>\t\t\t\t\t</div>","date":"2016-03-01T12:03:29Z","page":570},{"id":45197094,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45197017\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1456827768\"><div><p></p><div><p></p><p>Tu sabes, la sociedad actual considera que cosas como esa son denigrantes para personas adultas y maduras o para gente que quiere acción directa en un juego de rol de estrategia </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Para muchos de esos grupos los videojuegos son cosas de crios y si alguien de mas de 16 sigue jugado a videojuegos en vez de buscar un trabajo, estudiando para lograr un trabajo, rezando y/o formando una familia es que tiene un problema. Si se aburre en su tiempo libre que haga cosas de mayores: leer un libro, vea la television, haga alguna manualidad o rece.</p><p></p><p> </p><p></p><p>No intentes buscarle sentido: son personas que piensa que sus ideales son los correctos y si encuentran algo que vaya en contra intentan eliminarlo. Nintendo America lo unico que hace es quitarse un marron de encima.</p><p></p><p> </p><p></p><p>Y el PEGI esta mas para que las empresas puedan escudarse de que la culpa es de los padres y asi no les puedan denunciar (estamos hablando de los Estados Unidos, donde demandan empresas hasta porque alguien haya usado una tostadora encendida para masturbarse) que porque realmente sirva para evitar que niños compren juegos para mas edad de la que deberian.</p><p></p><p> </p><p></p><p>Ademas si mal no recuerdo en Estados Unidos si un juego esta considerado como Mature (que es distinto a +18) no puede venderse en la seccion de videojuegos sino en la seccion de adultos, algo que Nintendo no quiere.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45197091\" data-ipsquote-username=\"Eon Bahamut\" data-cite=\"Eon Bahamut\" data-ipsquote-timestamp=\"1456828593\"><div><p></p><div><p></p><p>Hola.</p><p></p><p> </p><p></p><p>La censura de Nintendo USA de debe a sus retrograda filosofía, no a las asociaciones.</p><p></p><p> </p><p></p><p>No hace falta que llegue una asociación contra los derechos humanos alegando que deben de cambiar los ataudes de Dragon quest por fantasmas en las entregas de NES y SNES en USA, ellos mismos llegaron a esa misma conclusión.</p><p></p><p> </p><p></p><p>Tampoco hace falta que ninguna asociación les insinue que hay que cambiar el logotipo de la saga porque una T en forma de espada es ofensivo. Esa iniciativa nace de ellos.</p><p></p><p> </p><p></p><p>Nintendo es una compañia censura por propia naturaleza. Siempre lo ha sido y siempre lo será.</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><div> </div><p></p><div>En ese caso es estupido que nos quejemos porque si el problema es de la propia personalidad de la compañia no vamos a poder cambiarla desde fuera. Lo unico que podemos hacer es no comprar los juegos. </div><p> </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-01T10:39:54Z' title='01/03/16 11:39 ' data-short='5 a'>1 de Marzo del 2016</time> por Hanse_Davion</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-01T10:37:56Z","page":570},{"id":45196974,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45196399\" data-ipsquote-username=\"Tai_Kamiya\" data-cite=\"Tai_Kamiya\" data-ipsquote-timestamp=\"1456816974\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Lo curioso del caso es que Nintendo es de las compañías que, mirando en Youtube, es de poner cosas raras en los juegos como el bug de \"Animal Crossing\" de GC...</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"tumblr_m9wdwdP2121rrrnh1o1_500.png\" data-src=\"http://24.media.tumblr.com/tumblr_m9wdwdP2121rrrnh1o1_500.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>...o hacer juegos como \"Mother\", cuyo final boss da yuyú tanto por la inspiración de la que surgió la idea como por la imagen que sale de un feto multicopiada.</p><p></p><p> </p><p></p><p>No se pero el que de un paso ofreciendo juegos más para gente madura no creo que cambie el hecho de que seguirá siendo una compañía familiar a fin de cuentas porque es la imagen que ha dado.</p><p></p><p> </p><p></p><p>Vamos que un simil sería Sawako de \"K-ON!!\" que siendo una profesora recatada no quiere que su imagen se vea destrozada por el hecho de que cuando era joven le gustaba tocar rock duro y con pintas estrafalarias. Nintendo sería igual solo que a la inversa, quiere mantener su imagen rectada y familiar porque cree que si empieza a ofrecer un tipo de juegos para un público más maduro perderá su imagen base cuando puede, y debe, perfectamente mantener las dos.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Una cosa es la Nintendo productora de videojuegos, otra la Nintendo distribuidora japonesa, otra la Nintendo distribuidora europea y otra la Nintendo distribuidora americana. Por eso ocurren esas cosas raras.</p><p></p><p> </p><p></p><p>Cuando se quejan de Nintendo realmente la culpa de la queja la tiene Nintendo America o Nintendo Europa, que son las que tienen el control sobre como (e incluso que) se distribuye en su area de influencia salvo en contadas ocasiones cuando la empresa matriz le da una orden desde arriba (como cuando sale un juego a la vez en todo el mundo) </p><p></p><p> </p><p></p><p>¿Y porque a veces Nintendo America censura salvajemente algunos juegos y no otros? porque depende de que se quejen (y sobre todo se enteren, si Mother saliera ahora seguramente tambien saldra censurado) los grupos de presion feministas, religiosos, de defensa de los niños o animales o de lo que sean. Cada grupo quiere moldear la sociedad segun sus creencias y hacen todo lo posible de eliminar lo que les parece mal y como son grupos de presion fuertes y con mucho dinero y poder en Nintendo America prefieren ahorrarse problemas que meterse en juicios o pongan sus juegos con un PEGI (o lo que usen en America) tan alto que ya no sea recomendado para niños (como si eso fuese un impedimento para que lo compre)</p><p></p><p> </p><p></p><p>Y esto tambien es aplicable en Europa.</p>\t\t\t\t\t</div>","date":"2016-03-01T10:13:21Z","page":569},{"id":44230860,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44229237\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443964746\"><div><p></p><div><p></p><p>No hacía falta guerra civil. Con haber inhabilitado de por vida para cualquier cargo público a todo aquel implicado en el régimen de Franco, y con juzgar como dios manda a todo torturador y criminal, hubiera sido un buen comienzo. Pero vamos, que como no nos vamos a poner de acuerdo y nadie va a convencer a nadie, es absurdo seguir.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y si entonces los franquistas y el ejercito hubieran dicho que no?</p>\t\t\t\t\t</div>","date":"2015-10-04T18:02:22Z","page":2427},{"id":44177241,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44176369\" data-ipsquote-username=\"Fodel\" data-cite=\"Fodel\" data-ipsquote-timestamp=\"1443136823\"><div><p></p><div><p></p><p>Una declaracion de independencia del Parlament no tiene ningun efecto juridico asi que no pasaria nada, el Parlament ha aprobado en democracia 3 o 4 declaraciones defendiendo el derecho de autodeterminacion, y el Parlamento vasco lo mismo, obviamente sin ningun efecto.</p><p></p><p> </p><p></p><p>Habra efectos si el futuro govern dice que quiere cobrar todos los impuestos, o que quiere crear una seguridad social o un ejercito, esos decretos si serian ilegales y recurribles, y ahi si habria un choque de legalidades, si el año que viene un catalan no paga el IRPF a la AEAT y se lo ingresa a la Generalitat tendra multa y sino la paga habra embargos judiciales, las declaraciones, DIU incluida, son fuegos artificiales, la batalla estara en las \"estructuras de estado\".</p><p></p><p> </p><p></p><p>Suponiendo que ganen los partidos independentistas, claro.</p><p></p><p> </p><p></p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo no hablo de ningun parlamento (esos no cortan nada en este caso), yo hablo de la gente que salga a la calle diciendo \"ya no pagamos mas impuestos, ni obedeceremos las leyes de ese pais y si quieren hacernos cambiar de idea que vengan\"  Entonces es cuando se lograr la independencia.</p><p></p><p> </p><p></p><p>No puedes meter en la carcel a mas de 3 millones de personas repartidas por un territorio tan grande como Cataluña porque ni la policia ni el sistema judicial estan preparados para ellos, eso deja al gobierno solo con 2 posibilidades: reconocer la independencia e intentar que los que si se sientan españoles esten protegidos o mandar los tanques para ocupar el territorio y acabar con la independencia a base de bombas y tiros.</p><p></p><p> </p><p></p><p>La verdadera prueba de fuego estara cuando el Parlament declare la independencia y vayan a detener a los parlamentarios que aprovaron la ley: si no hay nadie o pocos que salgan a defenderlos no habra independencia, si hay una gran cantidad de ciudadanos catalanes que salgan a defenderlos hasta las ultimas consecuencias, entonces esto dificilmente podra pararse a no ser que haya un gran acuerdo de ultima hora o con sangre de por medio.</p>\t\t\t\t\t</div>","date":"2015-09-25T07:49:38Z","page":2280},{"id":44177199,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44176342\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1443136449\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>El caso es que veremos lo de esa mayoría si existe y si lo hace, como de grande es. Que era por eso que se pedía la dichosa consulta (CONSULTA; NO UN REFERENDUM CON PODER LEGAL). </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo hablaba de forma general en ese parrafo, tampoco creo que ahora mismo haya una mayoria lo suficientemente grande como para asegurar una cataluña independiente sin que se pueda ignorar al los que no quieren la independencia.</p>\t\t\t\t\t</div>","date":"2015-09-25T07:34:52Z","page":2280},{"id":44176294,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44176108\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1443134022\"><div><p></p><div><p></p><p>¿No sé, a efectos legales hacer eso no es ilegal? ¿Si es ilegal, tiene efecto sobre la nacionalidad? </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si es ilegal y en teoria se deberia apresar y enjuiciar a todos los diputados que votasen a favor de la independencia pero ¿Que pasa si cuando llegue la policia hay mas de 10.000 manifestantes que intentan impedir que arresten a esos diputados?</p><p></p><p> </p><p></p><p>Una vez haya una declaracion de independencia que cuente con el visto bueno de la mayoria de los habitantes de un pais realmente no hay nada que pueda hacer el otro pais para impedirlo, excepto recurrir a la violencia y hacer eso solo da mas justificaciones a los independentistas.</p><p></p><p> </p><p></p><p>Y los que mas sufriran son los que estan en el medio, en este caso, los catalanes que tambien se sientes españoles.</p>\t\t\t\t\t</div>","date":"2015-09-24T23:02:30Z","page":2278},{"id":42720442,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42720328\" data-ipsquote-username=\"Edgar Allan Poe\" data-cite=\"Edgar Allan Poe\" data-ipsquote-timestamp=\"1424474974\"><div><p></p><div><p></p><p>Si, estoy contigo. El sistema esclavista por ejemplo era muy bueno, la putada era cuando te tocaba un dueño cabron.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Incluso en el sistema esclavista la vida de los esclavos dependía muchismo de amo al que sirvieran. Aunque por supuesto el sistema esclavista no existiría si no hubiera personas que se consideran superiores a otras.</p>\t\t\t\t\t</div>","date":"2015-02-20T23:54:11Z","page":69},{"id":42718309,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42718097\" data-ipsquote-username=\"kakafuti\" data-cite=\"kakafuti\" data-ipsquote-timestamp=\"1424451219\"><div><p></p><div><p></p><p>Muy de acuerdo, pero es que yo no estaba defendiendo el comunismo en ningun momento...</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No si yo tampoco digo que defiendas el comunismo. Solo digo que el problema son las personas, no los sistemas económicos o ideales.</p><p></p><p> </p><p></p><p>Son estas las que pueden coger cosas y usarlas para cosas malas o cosas buenas. Por lo tanto no se puede decir que el comunismo o el capitalismo son malos.</p>\t\t\t\t\t</div>","date":"2015-02-20T17:30:58Z","page":69},{"id":42718092,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42717989\" data-ipsquote-username=\"kakafuti\" data-cite=\"kakafuti\" data-ipsquote-timestamp=\"1424450216\"><div><p></p><div><p></p><p>Económico, por supuesto...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Curiosamente los estados fascitas son economías muy centralizadas para mentaner el control del proceso productivo y no haya fuerzas que amenacen al gobierno.</p><p></p><p> </p><p></p><p>El problema no es que el comunismo sea malo o el capitalismo malo, los 2 sistemas pueden funcionar perfectamente. El problema es que hay seres humanos que son basura y están sedientos de poder (de cualquier forma) y son los que dominan el mundo.</p><p></p><p> </p><p>Mientras eso no cambie el sistema que tengamos podrá aliviar un poco a lo máximo los problemas del mundo.</p>\t\t\t\t\t</div>","date":"2015-02-20T16:52:46Z","page":68},{"id":42686302,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42686055\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1424042389\"><div><p></p><div><p></p><p>¿Tienes la fuente? No creo que lo haya dicho, si no ya puede despedirse de ganar algo alguna vez.</p><p></p><p> </p><p></p><p>La última entrevista que habeís puesto esnormal, ni se moja ni dice ninguna barbaridad, Todo bastante medido para gustar. No me vale con soy republicano pero el rey si lo hace bien lo dejo, o la educación mola y la cuidaremos....¿cómo? Le falta explicarse y mojarse un poco más.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es un político, no va a mojarse, porque mojarse supone perder votos.</p>\t\t\t\t\t</div>","date":"2015-02-16T00:02:13Z","page":47},{"id":42568580,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42567289\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1422477308\"><div><p></p><div><p></p><p>Es que el problema no es que sigan CiU, Podemos, el PPC y el resto, siempre te has centrado en eso y creo que te equivocas. A mi no me preocupa en absoluto la presencia del corrupto porque no es el principal cáncer sino lo que le permite ejercer como tal. En otras palabras, hay que cambiar el sistema para que un chorizo no considere un chollo hacerse político sino un riesgo. Esto lo he comentado muchas veces, yo no creo en el político honrado e incorruptible, creo en el bocazas que no ha llegado a poder corromperse. Pero sí creo que poniendo las trabas necesarias y con una dureza extrema es posible \"desanimar\" a cualquiera que pretenda delinquir. Por ejemplo la inhabilitación de por vida para cualquier cargo público y penas de cárcel equiparables a las que cumplen los homicidas. Obviamente para hacer algo como eso hacen falta dos cosas: huevos y libertad. Lo primero no sé si lo tendremos, pero sin lo segundo lo llevamos claro. De momento Procés Constituent quiere acabar con la carrera política,que los que ejercen sean gente que una vez acaban su mandato deben volver a buscarse las perras para comer. Eso, en España, ni en sueños lo verás.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El único problema es que para conseguir eso los políticos actuales no se metan demasiado en la nueva constitución o en la nueva legislación inicial o es difícil que ocurra lo que quieras porque no veo a los de CIU que les guste mucho lo que dice el Procés Constituent sobre acabar con la carrera politica.</p><p></p><p> </p><p></p><p>Es como dijo Gonzark unos cuantos mensajes anteriormente: la independencia es un buen momento para cambiar las reglas pero si las que van a hacer las nuevas reglas son las personas de siempre es posible que no se llegue a lo que muchos en este foro quieren.</p>\t\t\t\t\t</div>","date":"2015-01-28T22:33:55Z","page":1806},{"id":41750673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Daman_1985\" data-cite=\"Daman_1985\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>¿Con un 51% les vale?</p><p> </p></div></blockquote><p>Les vale. Lo de buscar mayorías amplias es cosa nuestra, que somos así de generosos. Piensa que si Escocia necesitara una mayoría abultada Cameron y su gabinete no hubieran ido a toda prisa para bajarse los pantalones. Desesperadicos estaban <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pero si se diera el caso del 51% en Escocia, ¿que pasa con el  restante 49 %? Que vale, es solamente un 1% de diferencia, pero serían la mitad de los votantes.</p><p> </p><p>También me hago la pregunta en el caso inverso.</p><p> </p></div></blockquote><p>Pues tienen 3 posibilidades, aguantarse y vivir en una Escocia independiente, mudarse a Inglaterra o bien comenzar a crear un frente y movilizar a la población para que se haga un referéndum para la unión con Inglaterra otra vez.</p>\t\t\t\t\t</div>","date":"2014-09-17T13:38:04Z","page":1356},{"id":41534816,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ToNy_MaK\" data-cite=\"ToNy_MaK\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kaos Dark\" data-cite=\"Kaos Dark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ADeren\" data-cite=\"ADeren\"><div><p>Esto pasa por cantar victoria antes de tiempo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><a href=\"http://www.youtube.com/watch?v=K3l2i5uI5IQ\" rel=\"external nofollow\">http://www.youtube.com/watch?v=K3l2i5uI5IQ</a></p><p> </p></div></blockquote><p>Es más interesante la cara del que gana tras ganar 15 millones de dólares. Se ve que el dinero no da la felicidad.</p><p> </p></div></blockquote><p>Yo creía que era el que ha perdido <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es que ha jugado al póquer durante tanto tiempo que ya no puede quitarse la cara de póquer  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-08-17T07:19:30Z","page":3520},{"id":41421442,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Lo de que Oriol Pujol iba a ser 'president' es mucho decir. Primero tendríamos que haber votado, digo yo. A parte que, en todo caso, iba a ser después de la época Mas y ya ves tú cómo CiU va a acabarla.</p><p> </p></div></blockquote><p>A la larga saldría. En este país que los candidatos, cuando pierden unas elecciones, no abandonan su puesto sino que se quedan pacientemente esperando a que la voluntad del pueblo cambie, a la fuerza terminaran saliendo.</p><p> </p><p>Sino mira a Aznar, a Rajoy o al propio Mas. perdieron 2 elecciones y ganaron a la tercera.</p>\t\t\t\t\t</div>","date":"2014-07-30T09:30:44Z","page":1237},{"id":40960714,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Unos resultados muy buenos. España por fin se va a librar de la bisagra de PNV-CIU que se verá sustituida por UPyD-PODEMOS (gran sorpresa de la noche) e IU. Confirmando la apuesta de CIU por la vía soberanista como un canto de cisne ante el inevitable desplazamiento a la marginalidad en la política nacional. CIU ya no va a ser el tercer-cuarto partido de España. Algo es algo.</p><p> </p></div></blockquote><p>¿Bisagra? ¿Qué bisagra si esto son las elecciones europeas?</p><p> </p></div></blockquote><p>Esta hablando para las próximas generales (y ya no te digo si Cataluña consigue la independencia)</p>\t\t\t\t\t</div>","date":"2014-05-25T21:22:05Z","page":1153},{"id":39908229,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Oh dios mio esto ya es lo ulitimo, compararnos con el alzamiento franquista. Este hilo ya se ha convertido en algo totalmente podrido. </p><p> </p><p>Gran respeto sí, <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No puedo hablar por Gonzark, pero creo que lo que ha dicho es que Franco jodio a todos (o casi a todos) los españoles en general no solo a los catalanes. Eres tu el que no para de ver conspiraciones españolistas (Aunque seria mejor decir conspiraciones castellanas porque España es la suma de todos los territorios hispánicos)</p>\t\t\t\t\t</div>","date":"2013-12-26T10:29:26Z","page":912},{"id":39889788,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No se de que te extrañas Alcabcucu: todo el mundo tiene sus ideas de como deben ser las cosas y usan los métodos a su alcance para poder divulgarlas y convencer a la gente que son las correctas, incluidos los periodistas (y los directores de los periódicos y noticiarios ni te cuento). Y en una democracia es todavía mas vital porque quien convence a la mayoría es quien ve hecha realidad sus ideas.\t\t\t\t\t</div>","date":"2013-12-23T09:37:36Z","page":906},{"id":39855566,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hanse_Davion\" data-cite=\"Hanse_Davion\"><div><p>Si sale un SI NO, al final no va a cambiar absolutamente nada porque los catalanes puede decidir por si solos si quieren ser independientes pero no puede decidir por si solos como se integran dentro de España.</p><p> </p></div></blockquote><p>Que no cambiará nada? Que un 80% de catalanes vote que no quiere seguir siendo una comunidad autónoma y que no le hagan ni puto caso, verás el aumento de independentistas para la siguiente consulta (sí, habrá más). España es experta en estas lides, si fueran mínimamente inteligentes perderían el culo para pasar a un modelo federal antes de que sea tarde. Pero no lo son.</p><p> </p></div></blockquote><p>Pero hasta el siguiente referéndum (que posiblemente ganaría el si) no cambiaria nada (al menos no con este gobierno) porque todo tendría que decidirse en el parlamento Español y con una consulta nacional y si el resto de España votase que no quiere un Estado federal pues al final los catalanes si quieren seguir dentro de España tendrían que aguantarse con lo que ha dicho la mayoría.</p><p> </p><p>Por eso digo que los catalanes podeis decidir por vosotros mismos si quereis ser independientes pero para cambiar el estado español hay que hablarlo con el resto de España.</p><p> </p><p>Y para mi un estado federal no cambiaria nada, solo pospondrá la independencia de Cataluña y la desintegración de España poco a poco, porque un independentista quiere la independencia no ser un estado federal dentro de otro estado.</p>\t\t\t\t\t</div>","date":"2013-12-17T23:15:30Z","page":893},{"id":39855104,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si sale un SI NO, al final no va a cambiar absolutamente nada porque los catalanes puede decidir por si solos si quieren ser independientes pero no puede decidir por si solos como se integran dentro de España.<br /><br />El como se integran los territorios dentro de España es una decisión que solo puede tomar la totalidad de los españoles porque afecta a toda España, por lo que tendría que ser una decisión tomada por referéndum nacional o por el parlamento de España.<br /><br />Si un territorio quiere pertenecer a España pero cambiando la forma en la que se reparten los gastos, ingresos y competencias debes dar la oportunidad al resto si quieren lo mismo o si no le parece justo que ese territorio tengan tantos beneficios.<br /><br />Por lo tanto que Cataluña cambie la forma en la que esta en España es mas difícil que se declaren independientes, porque los segundo depende solo de ellos, de lo primero no.\t\t\t\t\t</div>","date":"2013-12-17T22:20:00Z","page":893}]}