{"id":103787398,"name":"meteo","date":"22 Jul 2004","messages":9946,"threads":[],"posts":[{"id":43333983,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43333776\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1432584541\"><div><p></p><div><p></p><p>Algunos estamos de exámenes y no da tiempo a poner parrafadas, solo me ha dado tiempo a responder al principal tema de tu mensaje, que es la bilis que gastas hacia la izquierda</p><p></p><p> </p><p></p><p>No solo acusas a la gente de izquierdas sin argumentos de meter miedo, además de llamar injustificadamente tanto a Podemos como a Syriza de partidos de extrema izquierda además de antiglobalización, una acusación bastante grave y sin fundamento. No solo eso, sino que también los llamas minoritarios, algo que, aunque hasta ahora es verdad, también es una osadía poco inteligente, viendo su claro ascenso. </p><p></p><p> </p><p></p><p> </p><p></p><p>A raíz de esto venía mi mensaje sobre la superioridad moral de izquierda. Denota envidia y bilis, acusando a la gente de izquierdas de perdonar a sus dirigentes, cuando la historia ha demostrado en España que el votante de izquierdas es infinitamente más crítico que el derechas con sus líderes. Pero tú debes vivir en tu mundo</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>No es por defender al PSOE pero el atraso educativo viene de 40 años de dictadura. Si a esto se le suma una mala política educativa durante la democracia por parte de PSOE y PP (los obvias, a saber por qué) da como resultado el nivel educativo español que tenemos, con sus cosas buenas y malas. El resto de ese párrafo es imposible de entender en un país tan diversificado como en España, donde ambos gobiernos se han turnado en el poder, tanto estatal como autonómico, pero tu sigues obviandolo y echando la culpa a un solo partido, fruto de un odio visceral. </p><p></p><p> </p><p></p><p>En resumen, y ya sí espero que mi respuesta te haya satisfecho, tu mensaje me parece pobre en cuánto a argumentario porque está lleno de odio y resquemor hacia la izquierda, hablando de sectarismos como un Marhuenda de la vida o Losantos de la vida. Esto me lleva a pensar que más que odio lo que esconde tu mensaje es miedo al cambio que viene y que a ti no te gusta. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Primero de todo, tendría bilis si tuviera el cortoplacismo de pensar que el hecho de que estos partidos suban puede ser alguna amenaza a la política europea. Que algunos estéis en modo eufórico en españa no significa nada a largo plazo, más cuando Podemos y marcas blancas están empezando a mostrar lo que va a ser su política, con las expectativas que han creado la decepción es probable.</p><p></p><p> </p><p></p><p>Podemos y Syriza son extrema izquierda, aquí y en cualquier lugar de europa. Si te miras el parlamento europeo están donde están, con la izquierda antiglobalización que se opone a lo que todo el resto de partidos propone. </p><p></p><p> </p><p></p><p>El votante de izquierdas responsable debe ser el que vota a los que le roban con los ERE, pero ese es el eterno discurso de algunos, en cuanto gana el PP dicen \"nosotros hemos castigado al PSOE pero mira a la derecha qué unida está\", ya hemos visto ayer lo unida que estaba la derecha y lo poco que han castigado al pp, parecían zombies.</p><p></p><p> </p><p></p><p>En fin, todo esto para decirnos que crees que el PSOE es de izquierda, ya que le incluyes...</p><p></p><p> </p><p></p><p>Pero en fin, en ningún momento me he centrado en españa más que en el hecho de que españa es clara y mayoritariamente de izquierdas, y por eso su discurso estatista y antiliberal es mayoritario en españa. Es muy respetable y de todo tiene que haber, lo que parece es que criticar esto algunos lo llamáis \"bilis\", en ningún momento he dicho que la izquierda vea a los suyos como seres de luz que pueden hacer lo que quieran.</p><p></p><p> </p><p></p><p>Lo de Franco pasarán 50 años y seguiréis con lo mismo. La ley educativa es producto del PSOE y ahí está presente, si el PP no lo ha reformado es porque no tiene mayoría social para tocarla porque el sector educativo es totalmente antireformista y los otros partidos de la izquierda también. Sólo hay que ver a Pablo Iglesias haciendo \"damage control\" cada vez que se habla del fracaso educativo español. Lo encomiable que ha hecho es decir que se deberían cerrar universidades, algo valiente pese a que no creo que sea el número uno en la agenda educativa o sea algo que me interese.</p><p></p><p> </p><p></p><p>Pero vamos, en resumidas cuentas, llevamos más de 30 años de democracia y parece ser que legislaturas y legislaturas de izquierda son incapaces de cambiar la educación española y de los españoles, todo un canto a la inoperancia del estado en general si hacemos un análisis ideológico del asunto.</p><p></p><p> </p><p></p><p>¿En serio no es posible hacer avanzar a un país en tantas décadas? Te recuerdo que Japón y Corea se hicieron superpotencias industriales en menos tiempo y con menos recursos, igual hay algo más que gasto educativo y educación de las generaciones anteriores en la masa que no mezcla. Pero vamos, el análisis histórico muchas veces se utiliza para no aceptar la realidad presente.</p><p></p><p> </p><p></p><p>Lo del odio visceral a un partido mejor no comment, porque es el típico recurso de defensa de lo indefendible, debe ser que he dicho que me encanta que el PP robe en Valencia (y en toda españa). </p><p></p><p> </p><p></p><p>Y sobre tu \"conclusión\", decir que si querías calificarme de \"típico\" , \"lleno de odio\" y \"pobre\" podías haber dejado de nombras personajes en un \"pobre\" intento de ad hominem, porque caes en error que tú ves.</p><p></p><p>Resumen: Franco, Marhuenda, Losantos. Grandes argumentos...mejor dicho comodines.</p><p> </p>\t\t\t\t\t</div>","date":"2015-05-25T20:33:37Z","page":375},{"id":43333448,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43332414\" data-ipsquote-username=\"Verlaine91\" data-cite=\"Verlaine91\" data-ipsquote-timestamp=\"1432573267\"><div><p></p><div><p></p><p>Disiento en todo, pero lo puesto en negrita me parecen patinadas importantes.</p><p></p><p> </p><p></p><p>Siempre me ha hecho gracia que los de derechas ataquen la \"supuesta\" superioridad moral de la izquierda, casi más por envidia que por otra cosa. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Pues menudo argumento. Yo digo que todo lo que has dicho es una \"patinada\" y ni explico por qué. Así todos contentos.</p>\t\t\t\t\t</div>","date":"2015-05-25T19:23:10Z","page":375},{"id":43333427,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43332420\" data-ipsquote-username=\"Hades810\" data-cite=\"Hades810\" data-ipsquote-timestamp=\"1432573341\"><div><p></p><div><p></p><p>@<a hovercard-ref=\"member\" hovercard-id=\"463490\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/463490/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">ragnarok21</span></a>, tu conclusión puede parecer interesante, pero parte de premisas falsas. Es tan sencillo como que tú quieres convertir a C's en la alternativa al PP para la derecha española, y yo no.</p><p></p><p> </p><p></p><p>Ahora bien, suponiendo que al final fuesen el nuevo PP 2.0, esa jugada de divide y vencerás te puede salir por el ojete. Porque tendrás un PP reluciente y limpito para las mayorías absolutas. No sé si me entiendes.</p><p></p><p> </p><p></p><p>Lo que hay que hacer es convencer a la ciudadanía de que las políticas del PP son endémicamente perversas y que tienen que votar, dependiendo ya de sus preferencias, a alternativas dentro de lo RAZONABLE. Y llegados ese punto tienen para elegir entre Podemos, un C's de centro izquierda o un PSOE renovado.</p><p></p><p> </p><p></p><p>No tiene sentido dividir a la derecha española, lo que hay que hacer es DESTRUIRLA.</p><p></p><p> </p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"hugo_chavez_.jpg\" data-src=\"http://www.conelmazodando.com.ve/wp-content/uploads/2015/02/hugo_chavez_.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/gTYw-nf1bSY?html5=1&amp;fs=1\"></iframe></p>\t\t\t\t\t</div>","date":"2015-05-25T19:20:32Z","page":375},{"id":43332304,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43332060\" data-ipsquote-username=\"Hades810\" data-cite=\"Hades810\" data-ipsquote-timestamp=\"1432570154\"><div><p></p><div><p></p><p>Sobre los pactos y toda la mierda...</p><p></p><p> </p><p></p><p>C's lo que tiene que demostrar es que son un partido de \"centro izquierda\" tal y como ellos se denominan a sí mismos. El PP no sólo es el enemigo de todo lo decente, si no que encima son unos neoliberales rancios socioeconómicamente hablando (y ya no hablemos de lo reaccionarios o ultraconservadores que llegan a ser en ciertos aspectos sociales)</p><p></p><p> </p><p></p><p>Pactar con ellos EN CUALQUIER CIRCUNSTANCIA es un atentado contra la ciudadanía.</p><p></p><p> </p><p></p><p>El PSOE es MUY diferente por dos razones fundamentales:</p><p></p><p> </p><p></p><p>1. Es un partido construido sobre muchos valores de la \"izquierda\" progresista. Sí, se han convertido en CASTA y las decisiones importantes las dejan en manos de la hegemónica derecha europea. No obstante, la mayoría de sus bases (la militancia) siguen siendo ciudadanos de centro izquierda.</p><p></p><p> </p><p></p><p>2. Aunque todos sabemos que es fingido, están apostando por renovar su imagen. Con esto al menos se abre la posibilida de una \"intención\" de cambio, por lo que si quieren mantenerse en el poder tendrá que acabar materializándola. El PP es absolutamente opuesto en este sentido.</p><p></p><p> </p><p></p><p>El PSOE ha cometido errores gravísimos en el pasado, suficientes para no contar con él. Pero creo que nadie dudará en que si alguien merece una oportunidad, son ellos.</p><p></p><p> </p><p></p><p>En otras palabras, todos esos \"pactos\" de los que se hablan: exigir no sé qué y no sé cuánto, defender con ahínco a las personas que representas, buscar el consenso y el bien común... En definitiva, demostrando que se puede ejercer como llave del poder de otra forma muy diferente a la que estamos acostumbrados.</p><p></p><p> </p><p></p><p>¿De verdad créeis que todo eso es posible con el PP? ¡¿EL PP?! Observando detenidamente los antecedentes, creo que es el PSOE el único con el que SÍ podría ser posible sentarse y HABLAR con la esperanza de virar en la dirección correcta, o en una más cercana a ésta.</p><p></p><p> </p><p></p><p>El PSOE ha demostrado ser un partido muy voluble, el PP no.</p><p></p><p> </p><p></p><p>Resumiendo, C's o pacta con Podemos y/o PSOE, o se les cae la careta. No hay medias tintas, ni doble moral en esta lectura.</p><p></p><p> </p><p></p><p>Los bandos están claros: o estás con la ciudadanía, o contra ella. O estás con Podemos, o estás con el PP.</p><p></p><p> </p><p></p><p>PSOE y C's, os toca decidir.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Típico, ahora que ha llegado la hora de tocar poder lo del \"PPSOE son lo mismo\", \"la culpa es de la casta\" ha pasado a que los del PSOE son buena gente que han \"pecado\" pero se les puede perdonar. </p><p></p><p> </p><p></p><p>En fin, lo de \"neoliberal\" y demás discurso típico de cierto sector es un discurso que parece meter miedo a los que no creen en sus ideas, ese discurso en europa es totalmente minoritario y pertenece a la extrema izquierda como podemos y syriza, un grupito de cuatro gatos antiglobalización en el parlamento europeo, asumamos cada uno nuestra posición antes de hablar como si ciudadanos estuviera en una especie de encrucijada.</p><p></p><p> </p><p></p><p>Algunos estáis dando muchas lecciones morales a ciudadanos, siempre desde el prisma de que los de izquierdas son buenas personas por naturaleza y que el único mal de males es el pp. Que roben los míos y se les perdona, vamos. Mucho cambio pero al final ciudadanos y pp con la españa de la derecha y ya tenemos las dos españas otra vez como siempre, menudo cambio más revolucionario...</p><p></p><p> </p><p></p><p>Lo que \"debería hacer ciudadanos\", dado de que esto trata de sermonear lo que tienen que hacer otros partidos, es no hacer caso de lo que los de podemos y demás izquierda sectaria quieren que hagan, porque si ellos siguen su camino en cuatro años tenemos al pp y al psoe de nuevo en la poltrona sin que nadie les sople, porque ahora lo que están haciendo es dar bocanadas de aire a un partido medio muerto como el PSOE, un partido que ha gobernado españa durante 5 legislaturas y es parte fundamental en corrupción histórica, atraso educadito frente a europa con leyes desastrosas, paro estructural, puertas giratorias en multinacionales, subdesarrollo permanente del sur de españa...no sigo porque algunos ni aunque se les recuerde van a tener memoria de aquí a unos años de lo que ha sido el psoe y lo corrupto que es. </p><p></p><p> </p><p></p><p>En definitiva, los que ahora sacan pecho con las elecciones pensando que españa ha cambiado y es irreversible igual están siguiendo estrategias que pueden llevar a lo contrario, así que por tener la mano en el juego de cartas no significa que vayan a conservar el poder a largo plazo.</p><p> </p>\t\t\t\t\t</div>","date":"2015-05-25T16:44:26Z","page":374},{"id":39301417,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No escuché Yeezus hasta ahora porque Kanye West me cae como el puto culo, pero para qué negarlo. Este disco me parece una jodida obra maestra. No he escuchado nada más bizarro que me gustara tanto desde cuando Trent Reznor sorprendía a alguien.\t\t\t\t\t</div>","date":"2013-10-11T13:28:32Z","page":121},{"id":39232967,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\"><div><p><a href=\"http://www.lamarea.com/2013/10/02/elites-consulta/\" rel=\"external nofollow\">http://www.lamarea.com/2013/10/02/elites-consulta/</a></p><p> </p><p>Declaraciones de David Fernàndez. ¿Acertadas o propias de un flipao?</p><p> </p></div></blockquote><p>Entro a leer y veo el titular...</p>\t\t\t\t\t</div>","date":"2013-10-02T19:54:14Z","page":719},{"id":39232604,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me parece curioso que se hable de las consultas como si fuese algo que se pudiese olvidar pasado un tiempo. Aquí hay un nacionalismo que se ha desenmascarado completamente. Hemos oído durante décadas que el nacionalismo catalán era moderado (por lo menos más que el vasco), que no había peligro con beneficiarle políticamente, que así los calmas y que no los alimentas. Se ha demostrado que lo que buscaban era la independencia a plazos. ¿Cómo pretendéis que estemos en el 2020 por ejemplo y nos hayamos olvidado de lo que ha pasado y de cómo ha pasado?<br /><br />Si ahora hay partidos que hablan de federalismo es porque quieren vender la mentira de que el federalismo es más que las autonomías, cuando las autonomías en españa tienen mucha más autonomía que en la mayoría de países federales. Saben que el nacionalismo catalán ha corrido la cortina definitivamente y pretenden introducir el federalismo para acordonarlo con palabras bonitas.\t\t\t\t\t</div>","date":"2013-10-02T19:20:58Z","page":719},{"id":32110506,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A los del pp tenían que quitarles el twitter y el facebook, porque todas las semanas tenemos que aguantar gilipolleces.\t\t\t\t\t</div>","date":"2011-11-08T20:29:08Z","page":35},{"id":31584125,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El moderador debería borrar hilos como el de Artur Mas\t\t\t\t\t</div>","date":"2011-09-30T13:25:43Z","page":3},{"id":30996130,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"El foro vip es un gran chiste que refleja mucho de esta sociedad, todos los post están llenos de pajas mentales de adolescentes donde dejan claro el pensamiento único de nuestro tiempo, un completo nihilismo en el que no saben qué hacer y qué creer. De tanto deconstruir la realidad estamos involucionando hacia una visión antropologica absurda.\t\t\t\t\t</div>","date":"2011-08-20T21:37:38Z","page":12}]}