{"id":1037076583,"name":"Socaquell","date":"2 Jun 2005","messages":633,"threads":[],"posts":[{"id":44804448,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Según se rumorea, puede que no haya siquiera votación: no se convocaría nueva sesión de investidura, y simplemente se dejarían corer los días hasta que, el 9 de enero, automáticamente quedarían convocadas las nuevas elecciones.</p>\t\t\t\t\t</div>","date":"2016-01-03T17:07:22Z","page":2644},{"id":44107240,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44107205\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442184862\"><div><p></p><div><p></p><p>Ya puestos podrían haber hablado de los riesgos y las ventajas de seguir formando parte de España, que también los habrá, digo yo. El debate entre las dos posturas fue bilateral en Escocia; aquí no.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Aquí ese debate no se ha producido, efectivamente. Porque encarar ese debate, supone aceptar que existe la posibilidad de que Cataluña sea independiente, y Rajoy y su gobierno en pleno han comprometido su credibilidad en que tal cosa es absolutamente imposible.</p><p></p><p> </p><p></p><p>Al hilo de esto, este mediodía estaba echándole un ojo a las noticias de Antena 3 (se me estropeó el botón de TV3 en mi mando a distancia) y, acerca de un mítin de Rajoy en Lérida, han dado la siguiente entradilla:</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p>\"Rajoy ha asegurado que Cataluña jamás va a ser independiente. También ha hablado de la difícil situación económica en la que quedaría Cataluña en caso de independencia\"</p><p></p><p> </p><p></p></div></blockquote><p></p><p> </p><p></p><p>Y todo con un punto y seguido ¿Nadie ve nada que chirríe ahí?</p>\t\t\t\t\t</div>","date":"2015-09-13T23:00:11Z","page":2167},{"id":44107069,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ostias, no me acordaba de eso -viendo el vídeo- el útlimo de los 3 riesgos de la independencia ni siquiera lo dice Mas: la propia Ana Pastor ya se lo saca ella misma de la chistera. JuanPalomismo extremo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2015-09-13T22:30:33Z","page":2167},{"id":44107011,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44107004\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1442182722\"><div><p></p><div><p></p><p>De todas formas Mas ha sido lo suficientemente hábil como hacerle una foto ahí.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ha olido sangre y se ha lanzado al hueso. La Pastor se lo ha puesto en bandeja.</p>\t\t\t\t\t</div>","date":"2015-09-13T22:19:51Z","page":2166},{"id":44106839,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44106815\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1442181098\"><div><p></p><div><p></p><p>Avispado no es la palabra. De lo contrario hubiera empezado explicando que las donaciones se hacían en apoyo del proyecto político</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que lo ha dicho. Primero ha dicho que esas donaciones eran perfectamente legales, y luego ha dicho que, si esas empresas las hacían hacia su partido, sería porque consideraban que el proyecto político que defendía dicho partido estaba en sintonía con lo que esas empresas podían percibir como positivo para el desarrollo económico del territorio y, por tanto, para la buena marcha de la actividad empresarial.</p><p></p><p> </p><p></p><p>Otra cosa es que la explicación no convenza.</p><p> </p>\t\t\t\t\t</div>","date":"2015-09-13T21:55:07Z","page":2166},{"id":44106656,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si lleva, antes del 27-S, al objetivo a García Albiol, a Arrimadas o a Rivera ¿les preguntará tres ventajas de la independencia de Cataluña? ¿Les impedirá hablar de los riesgos de esta?</p><br />\t\t\t\t\t</div>","date":"2015-09-13T21:34:22Z","page":2165},{"id":44106599,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>-Ana Pastor: \"Dígame tres riesgos de la independencia\"</p><br /><p>&nbsp;</p><br /><p>-Artur Mas. (le da un posible riesgo)</p><br /><p>&nbsp;</p><br /><p>-Ana Pastor: \"Me ha dicho usted un riesgo. Le he pedido 3\"</p><br /><p>&nbsp;</p><br /><p>-Artur Mas: (le da otro posible riesgo. Pone sonrisilla cínica) Oiga ¿me preguntará tambien por las ventajas?</p><br /><p>&nbsp;</p><br /><p>-Ana Pastor: \"No. Propaganda aquí no\"</p><br /><p>&nbsp;</p><br /><p>-Artur Mas: (sonrisa cínica en aumento) \"Ah, así que hablar de las ventajas es propaganda....\"</p><br /><p>&nbsp;</p><br /><p>-Ana Pastor: \"Sí. Es propaganda\"</p><br /><p>&nbsp;</p><br /><p>-Artur Mas: (sonrisa maximun trolling) \"O sea, que hablar de las ventajas de la independencia es propaganda. Y, en cambio, hablar de los riesgos es.....\"</p><br /><p>&nbsp;</p><br /><p>-Ana Pastor: \"Hablar de los riesgos es información\"</p><br /><p>&nbsp;</p><br /><p>-Artur Mas: \"Entiendo: hablar de las ventajas de la independencia es propaganda, y hablar de los riesgos de la independencia es información. Ya veo, ya...\"</p><br /><p>&nbsp;</p><br /><p>-Ana Pastor: \"De las ventajas le hemos oído hablar mucho...\"</p><br /><p>&nbsp;</p><br /><p>-Artur Mas: \"¿En un medio de alcance estatal como este? Jamás. Jamás he podido explicar en un medio que llegue a toda España las ventajas de la independencia de Cataluña\"</p><br /><p>&nbsp;</p><br /><p><a href='http://zonaforo.meristation.com/topic/1815703/page-2169#entry44107042' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri...9#entry44107042</a></p><br />\t\t\t\t\t</div>","date":"2015-09-13T21:27:24Z","page":2165},{"id":44093735,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>El momento en Cataluña es claramente centrífugo. Una muy importante parte del mismo -pero no todo- decantado decidamente al extremo de esto (lo que sería la opción independentista)</p><br /><p>&nbsp;</p><br /><p>Mientras que, en el resto de España (con algunas salvedades) se podría decir que, si se apunta a algo que no sea el inmovilismo, es a un movimiento centrípeto.</p><br /><p>&nbsp;</p><br /><p>Lo que nos lleva a lo que ya hace un tiempo que se viene comentando -por ahora con sordina, pero ahí está- es que, en lugar de \"reforma\", la palabra va a ser otra. Lo que conviene esperar de los poderes del estado es otra cosa.</p><br /><p>&nbsp;</p><br /><p>Contrarreforma.</p><br />\t\t\t\t\t</div>","date":"2015-09-11T17:35:07Z","page":2146},{"id":41832776,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sharktopus\" data-cite=\"Sharktopus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Pero podrían salvar esa famosa unidad española buscando un cambio en el sistema. </p><p> </p></div></blockquote><p>Me encantaria oir cual es la tuya cuando en algun momento dejes de quejarte y de echarle la culpa a Madriz. Venga, ¿con que os quedariais contentos?</p><p> </p></div></blockquote><p>Con gente como tú en el país sólo me interesa la independencia. Quedarme para que me sigan llamando victimista y otras gilipolleces no es una opción. Ale, ya puedes estar encantado.</p><p> </p></div></blockquote><p>Pues echadnos una mano. Dejad de haceros las victimas, de echarle al resto de los españoles la culpa de vuestras miserias y de decir que el resto de España os roba, y a lo mejor dejan de decirte victimista y con razon. Porque a ti se te llena la boca de dialogo y de que el gobierno no dialoga y que no hay propuestas, pero a la hora de la verdad, propuestas de tu parte nones (independencia o nada no es una propuesta. Es un ultimatum). Tu lo unico que haces es soltar el rollo oficial del sector indepe y de ahi no te mueves, asi que si luego te lo dicen tampoco llores...</p><p> </p></div></blockquote><p><strong class=\"bbc\">La propuesta desde Cataluña ya se hizo. Salió del Parlament y aprobada por el 80 % de loa diputados. Fue el proyecto de Estatut. Un proyecto que recortó el Consejo de Estado, volvió a recortar el Cogreso y volvió a recortar el Constitucional.</strong></p><p> </p></div></blockquote><p>No, no. El Constitucional no se limitó a recortar: recortó, REESCRIBIÓ ARTÍCULOS COMPLETA O PARCIALMENTE y REINTERPRETÓ OTROS, cambiando totalmente el sentido de los mismos. Se cargó artículos que dejaban sin sentido otros que venían después, etc. Y ese nuevo texto estatutario no se sometió a votación ni parlamentaria ni popular.</p><p> </p><p>A ver si lo tenemos claro: el estatuto de autonomía que tenemos ahora no lo ha votado nadie: LO REDACTÓ EL TRIBUNAL CONSTITUCIONAL A SU CONVENIENCIA y, en no pocas áreas y ámbitos de competencia, es mucho más regresivo que el estatuto anterior (Estatut de Sau) En otros, una auténtica chapuza incoherente.</p><p> </p><p>Y, de hecho, entre otras cosas por eso, nos encontramos como nos encontramos, en asuntos como el modelo educativo.</p><p> </p><p>Y, recordemos, esto lo perpetra el TC, pero le da el pistoletazo de salida el PP, con sus recogidas de firmas, su presentación de recurso, y su aprobación con sus votos a reformas estatutarias en Valencia o Andalucía, que contenían artículos idénticos a los que recurrieron en el estatuto catalán.</p><p> </p><p>Tampoco me quiero olvidar, pues este señor fue Presidente del Gobierno de España nada menos, del insigne ZP y su: \"Aprobaré el Estatuto que salga del Parlamento de Cataluña\". Mintió como un bellaco, sacó en Cataluña los votos que necesitaba para ganar esas elecciones, y luego no es que donde dije digo, digo Diego: es que no dijo ni Diego (aún espero que nos diga a los catalanes algo al respecto, alguna explicación, cualquier cosa) y se limitó a dejar que Alfonso Guerra presumiera publicamente de \"haberse cepillado\" el estatuto en el Congreso.</p><p> </p><p>ZP: Aún esperamos tus explicaciones por aquí, mentiroso.</p><p> </p><p>Pero, en fin, el resultado final y esto hay que repetirlo una y mil veces es palmario: en Cataluña ahora mismo rige el estatuto de autonomía que el TC ha tenido a bien redactar para nosotros. Un texto, además, carente de ratificación popular democrática.</p>\t\t\t\t\t</div>","date":"2014-09-29T17:59:51Z","page":1423},{"id":41827727,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El gobierno y el parlamento catalanes tienen, desde luego, competencias como para proponer, por ejemplo, una reforma constitucional en el sentido que sea. Ya sea directamente, bien a través de los diputados catalanes en el parlamento español, etc.<br /><br />La consulta convocada para el 9-N no sería otra cosa que el preguntarle a los catalanes si están de acuerdo o no en que se metan a trabajar en ello.<br /><br />Esa es, al menos, la arquitectura que le han dado al asunto. Luego el Tribunal Constitucional, ese órgano que es el máximo exponente de la proverbial separación de poderes consustancial a la cosa pública española, dirá lo que sea que diga. Pero el engranaje político/jurídico tanto de la ley catalana de consultas, como del decreto de convocatoria, es el que acabo de comentar.<br /><br />Recordemos que, en cualquier caso, Rajoy comprometió publicamente su palabra hace ya tiempo a que no se iba a celebrar, en ningún caso, esta consulta. Por lo tanto, al final, poco importa toda esta discusión porque -nos lo viene recordando el Gobierno y afines a diario- el resultado ya se sabe de antemano. Salvo, claro está, morrocotuda sorpresa derivada de un inesperado ataque de dignidad y reivindicación de su autonomía, por parte los actuales magistrados del TC.\t\t\t\t\t</div>","date":"2014-09-28T21:53:53Z","page":1413},{"id":41827273,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Cuando dice Ana Pastor que va a entrevistar a Oriol Junqueras?\t\t\t\t\t</div>","date":"2014-09-28T21:06:21Z","page":1410}]}