{"id":104417533,"name":"Grievous847","date":"12 Feb 2006","messages":272,"threads":[],"posts":[{"id":7658964,"thread":666503,"title":"EMPRESAS DANTE","content":"Nivel... 20 creo\t\t\t\t\t</div>","date":"2007-03-20T02:04:25Z","page":43},{"id":7575927,"thread":666503,"title":"EMPRESAS DANTE","content":"Lástima que casi nunca le atino a cuando los demás están conectados, porque así crece más la cuenta de mensajes\t\t\t\t\t</div>","date":"2007-03-13T22:52:27Z","page":40},{"id":7575764,"thread":666503,"title":"EMPRESAS DANTE","content":"Rayos, este post lleva más mensajes que la sección de trucos.\t\t\t\t\t</div>","date":"2007-03-13T22:44:02Z","page":40},{"id":7540305,"thread":666503,"title":"EMPRESAS DANTE","content":"podría hospedarme un rato (uno o dos días máximo) en skingrad, esque ya tengo ganas de comer en un lugar con suelo no mohoso.\t\t\t\t\t</div>","date":"2007-03-11T18:31:57Z","page":37},{"id":7530464,"thread":666503,"title":"EMPRESAS DANTE","content":"Me instalaré en el gran bosque para poder atajar cualquier cosa que salga desde la ciudad imperial por la entrada principal\t\t\t\t\t</div>","date":"2007-03-10T23:27:56Z","page":36},{"id":7519273,"thread":666503,"title":"EMPRESAS DANTE","content":"Oigan, necesito algo que hacer, después de incinerar unas 2000 hectáreas en BlackMarsh ya no hay mucho movimiento por ahí y asesinar animales no es divertido, tampoco jugar tiro al blanco con mis soldados.\t\t\t\t\t</div>","date":"2007-03-10T07:57:40Z","page":36},{"id":7433144,"thread":666503,"title":"EMPRESAS DANTE","content":"Heey, no escribo durante unos días y vean como acabó la guerra. Mondrass, estoy contigo en lo de las flores. Para shadow, ¡¡¡QUE ENVIDIA!!! (salúdala de mi parte). <br /><br />Cuando esten de humor para seguir la guerra me dicen, que me voy mejor por algo de polen...mmm... <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2007-03-04T04:04:39Z","page":29},{"id":7379787,"thread":666503,"title":"EMPRESAS DANTE","content":"Jajajajajajajajaja. Estas bestias aparentan mas de lo que son, ya llevo un considerable avance desde la frontera, y al parecer no saben pensar muy bien.<br /><br />Tengo que escribir no tan seguido por lo que implica tratar de conquistar un país con solo cientos de hombres, y por mi estupidez de intentar avanzar con relativamente pocas tropas y de intentar hacerlo en varios puntos de la frontera. Pero no os preocupéis porque ahora he reunido a mi verdadero ejército, todos profesionales y en su mayoría magos.<br /><br />Como dije, las bestias no resisten mucho a nuestras flechas, aparte de envenenadas, encantadas para debilitar contra las toxinas y el veneno que les aplicamos. Dado que las plantas solo crecen en pantanos con cierto nivel de profundidad y donde da muy poco la luz del sol, hemos perdido ya cerca de 150 efectivos inexpertos en la recolección (a la próxima haré exámenes de natación para reclutar en el ejército). Los seres, al parecer tienen lenguaje, pues se logran organizar mejor que si fueran osos atacándonos, o incluso unicornios. <br /><br />nos han intentado tomar por sorpresa durante cada noche, pero por suerte, ya tengo muchos mas magos expertos junto a mi, por lo que las bajas resultan considerablemente bajas durante estos ataques, un promedio de solo 10 hombres por noche (comenzamos con pérdidas de 25, la noche despues de adentrarnos otra vez en Black Marsh). <br /><br />Algo que me sorprende mucho es la inefectividad de los daedra contra las bestias, con excepción de los xivialis. Ahora que lo pienso bien, parece que usan algún tipo de magia o saben elaborar pociones y son muy buenos en eso. La armadura que tienen parece ir decayendo en los pocos que hemos logrado atrapar en un día, pero siempre mueren al término de ese tiempo, al parecer se suicidan con algo como magia. Seguiré investigando.<br /><br />tambien quiero inf... esperen, ha habido grito de alarma, dejo esta misiva libre en el camino junto a su mensajero\t\t\t\t\t</div>","date":"2007-02-28T00:48:47Z","page":17},{"id":7352826,"thread":666503,"title":"EMPRESAS DANTE","content":"Vaya reporte que me aventé\t\t\t\t\t</div>","date":"2007-02-26T02:51:53Z","page":11},{"id":7352819,"thread":666503,"title":"EMPRESAS DANTE","content":"Vaya, no pensé que hubiera tanta porquería en esos pantanos... por suerte las bestias con las que nos enfrentamos no usaban magia. <br /><br />No se preocupen por los campamentos en blackwood, son todos de mis tropas, pensé que adentrarnos en Black Marsh iba a ser mucho más fácil...<br /> <br />tras cuatro días de marcha forzada con mi 1er destacamento de infantería y un tercio de pelotones de arqueros (un total de unos 80 hombres), nos encontramos con un montón de cadáveres de escoria daedra por el camino, todos putrefactos y destrozados. Al siguiente día por la madrugada, los centinelas dieron alarma de una batalla a un medio kilómetro más adelante de nuestra posición, así que salté de mi camastro y de inmediato me convoqué mi armadura de vidrio encantada y mi armamento. En media hora todos mis hombres y yo prescenciábamos una batalla entre dremoras y cosas parecidas a cocodrilos o daedroths.<br /><br />Después de que hicieran desaparecer el portón de oblivion del que salían los dremoras, se encaminaron hacia nosotros con pasmosa velocidad. Las flechas que habían preparado mis hechiceros no sirvieron contra las criaturas y comenzaron la masacre en cuanto estuvieron lo suficientemente cerca de nosotros.<br /><br />El fuego que salía de mis dedos apenas calentaba las ecamas de los animales, los rayos de electricidad eran reflejados como si su armadura natural fuera un espejo y la capa de escarcha que se formaba sobre ellos iba resbalando y deshaciéndose en agua mientras el hierro de las espadas y los escudos de mis soldados se rompían como cascarones de huevo bajo los golpes de las bestias, que cada vez aumentaban en número.<br /><br />Me vi forzado a utilizar las almas atrapadas en las gemas, que llevaba a su vez incrustadas mi armadura, para lanzar un hechizo lo suficientemente poderoso como para destruir a esos monstruos.<br /><br />La descarga de energía se coló por entre las escamas de los desgraciados y les fue corroyendo las entrañas de dentro hacia fuera hasta que sus líneas se derritieron al compás de los gritos de sufrimiento de las bestias.<br /><br />Habían caído ya unos 30 hombres, mientras todo esto pasó en escasos cinco minutos, que se me hicieron eternos. Comenzamos la retirada cuando vimos aproximarse a unos grupos más de esas bestias, pero reduje el paso porque me pareció que no éramos los únicos que corrían. Una línea de 7 Xivialis ataviados con atuendos de oro y cráneos de diversos animales hacían el avance de las bestias más lento, mientras tres decenas de dremoras, y algunas más de diablillos, corrían desesperados y lanzando conjuros a lo loco. Al poco rato llegaron hasta nuestra posición y solo siguieron corriendo y atacando a las bestias, nos ignoraron por completo. Yo no me había dado cuenta de que llevaba a algunos hechiceros conmigo, pero en cuento me percaté, les pedí ayuda para poder lanzar otro conjuro, aún más fuerte y extenso que el primero.<br /><br />Las bestias se nos venían encima cuando uno de mis magos me sugirió que envenenáramos las flechas; el conjuro se descartaba como medida de acción pues ya no quedaba tiempo para juntar la energía necesaria. Acudí a mis poderes de conjuración en busca de lo necesario para llevar a cabo la tarea lo más pronto posible. Al ver a los Xivialis entablados en combate contra los monstruos, toda la tropa de los dremora regresó al ataque, pero contra nosotros. Yo me encargué de electrocutar y congelar a los que se daban la vuelta para atacarnos, mientras una lluvia de flechas volaba hacia el enemigo que casi nos había derrotado con sus garras y dientes filosos. El veneno compuesto por excremento de dragón contaminado con (además de hierbas venenosas) escencia pútrida de Wisp O´ the Will (o algo así, son las lucecitas que te lanzan rayos y te quitan magia, creo que en español son los fuegos fatuos o fautos... o como sea) logró quebrar las escamas de la segunda oleada de atacantes lagartos, así como logró deshacer a los Xivialis y sus exagerados atuendos. Las bestias siguieron corriendo tras nosotros aunque se les iba resquebrajando la piel y los músculos a causa del veneno.<br /><br />Los magos del campamento habían recibido mi mensaje mental, y ya habían envenenado y conjurado las armas necesarias para cuando comenzamos a bajar por la colina con los reptiles pisándonos los talones. El olor pútrido que nos perseguía realentizaba a mis soldados aún de bajada por la colina y ya me había dado cuenta de que llegaban más bestias a perseguirnos. Una segunda lluvia de proyectiles envenenados surcó el aire y fue a dar con la piel inpenetrable del enemigo. Una estruendosa lluvia de lamentos y quejidos de sufrimiento nos ensordeció por completo al momento en que el veneno se esparcía por el cuerpo de los animales; los soldados del campamento base habían seguido mi consejo y añadido ácido de las plantas parecidas a harradas que crecían en el pantano a las flechas.<br /><br />Había perdido 70 hombres pero logramos descubrir la debilidad de las bestias: las escamas tenían una sustancia grasosa que reaccionaba químicamente con el ácido de las plantas, pero que hacía imposible penetrarlas por cualquier otro medio que no fuera ése o magia muy poderosa.<br /><br />A cinco días de la masacre estamos establecidos en un campamento en Blackwood y ya hemos cocechado una gran cantidad de plantas acídicas o \"diluye-acero\", según la traducción mas apropiada que pude encontrar de su nombre en el idioma antiguo de los magos y los sabios. Yo por mi parte he descubierto como invocar la sustancia ácida directamente mediante magia y pienso ir al fuerte akaviri hundido que descubrí a invocar a las almas de esos guerreros para que peleen para mí.<br /><br />En cuanto asegure una franja de unos 50 km a partir de la frontera de black Marsh con Cyrodiil me aseguraré de enviar tropas y acudiré a donde se me necesite de inmediato.<br />MUERTE A LOS DAEDRA\t\t\t\t\t</div>","date":"2007-02-26T02:50:13Z","page":11},{"id":7200069,"thread":666503,"title":"EMPRESAS DANTE","content":"Cuantos es el máximo?\t\t\t\t\t</div>","date":"2007-02-14T04:47:07Z","page":6},{"id":7163971,"thread":666503,"title":"EMPRESAS DANTE","content":"Ojalá se pudiera hacer que te siguieran mas de un solo integrante de cada gremio, así armas tu ejército y a aniquilar a la guardia imperial:malote:<img src='/emojis/malote.gif' class='bbc_emoticon' alt=':malote:' />\t\t\t\t\t</div>","date":"2007-02-11T02:59:53Z","page":6},{"id":7052542,"thread":666503,"title":"EMPRESAS DANTE","content":"Con dinero y sin dinero, siempre hago lo que quiero y mi palabra es la leeeeey...<br />Que tal esa eh?\t\t\t\t\t</div>","date":"2007-02-02T00:56:30Z","page":5},{"id":7039594,"thread":666503,"title":"EMPRESAS DANTE","content":"Sí, que aun sin causa por la cual luchar, mi fuerza de voluntad es inquebrantable\t\t\t\t\t</div>","date":"2007-02-01T00:27:05Z","page":4},{"id":7011605,"thread":666503,"title":"EMPRESAS DANTE","content":"Si algo así, pero es mejor un mago puro en mi opinión(hechizo+mago puro= Súper hechizo)\t\t\t\t\t</div>","date":"2007-01-29T23:01:18Z","page":4},{"id":7010922,"thread":666503,"title":"EMPRESAS DANTE","content":"Que pesado.<br /> <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br />Aunque la verdad no es así y no la he probado por miedo a lo que pase y también te pediría - bueno no importa, no quiero empezar un conflicto por una estupidez, ya estamos en guerra. <br />Sobre un post que dice algo sobre pelear como hombres, ok lo que llevo de la sigil, la tiro a la basura o se las regalo para darles un poco de ventaja, pero no os pongáis a llorar cuando les lanze uno de mis hechizos, xq para ser mago se necesita mucha más fuerza y voluntad que para blandir una espada.\t\t\t\t\t</div>","date":"2007-01-29T22:15:39Z","page":4},{"id":7010615,"thread":666503,"title":"EMPRESAS DANTE","content":"Bueno dante, ya llevo 123984923874629864  granitos de polvo de las sigil juntos, la piedra va agarrando un color bien bonito y por el momento ya sirve para algo, con solo arrancarle 2 granitos de la mezcla de todas las sigil, puedo invocar a un espíritu DAEDRA, sí DAEDRA bajo mi control durante 2 semanas y a mí me da un hechizo de reflección al 100000000% de cualquier tipo de daño (si me caga encima un pajarito, le cae un mojón de tiranosaurio encima) mas un hechizo a mi espada ya hechizada de absorber todos los atributos 10 puntos eternamente, imagínense lo que harán los<br />300000000000000000 granitos juntos... van a caer BABAEDRAS.\t\t\t\t\t</div>","date":"2007-01-29T21:53:44Z","page":4},{"id":7000300,"thread":666503,"title":"EMPRESAS DANTE","content":"Pensé un buen rato en si entrar en el conflicto o no, pero al fin decidí dejar el grupo de daedras que había juntado para ayudar a shadow y unirme a dante.<br />Cuando por fin termine de enbonar todos los pedacitos de las sigil stones que usé de bolas de boliche para abrirles las cabezas a los 50 daedras con los que caminaba, usaré la gema que cree a favor de la victoria de los akavir; y si los enbono mal y me comienza a tirar de culatazos mi arma, pues ya estará tocando el timbre de la fortaleza daedra mi esclavo y mensajero daedra... a ver qué les pasa a los que intenten usar el arma.<br /><br />P.D. Las intenciones expresadas en este post se anotaron asumiendo la aceptación por parte del respetable señor CORAZON DE DRAGON de un nuevo soldado dispuesto a acatar sus órdenes.<br />Y también se le pide de la manera mas atenta al señor CORAZON DE DRAGON que explique a su nuevo siervo cómo se le hace para poner un cuádruple post en este foro, sin previamente haberse dado cuenta.<br /><br />(espero no haberme visto muy mamila con la posdata)\t\t\t\t\t</div>","date":"2007-01-29T01:06:57Z","page":3}]}