{"id":1048416196,"name":"nachoRc95","date":"14 Nov 2011","messages":466,"threads":[],"posts":[{"id":33508996,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"A mi me pasa algo así también con mi joystick (de Ps2) y cuando no me funca el L2, R2, apreto muchas veces el botón y arranca otra vez de 10 , no creo que sea un problema mayor eso\t\t\t\t\t</div>","date":"2012-02-25T19:21:57Z","page":456},{"id":33330297,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"lolenrock\" data-cite=\"lolenrock\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"nachoRc95\" data-cite=\"nachoRc95\"><div><p>Hola, perdonen que pregunte esta estupidez (es que nunca tuve una portatil y me interesaria adquirir alguna para acompañar la ps2) :</p><p> </p><p>¿Los botones de las consolas portatiles (en especial la 3ds) se \"aplastan\" como los de los controles de videojuegos ? Es que mi joystick de ps2 , por ej, tienen muy hundido algunos botones como los L2</p><p> </p><p>Gracias y perdonen por esta pregunta XD</p><p> </p></div></blockquote><p>No entiendo bien a qué te refieres, pero supongo que si la pregunta es que si los botones son de goma y se hunden, pues no, son de plástico.</p><p> </p><p>Y sí, son de plástico y se hunden, pero no se deforman.</p><p> </p><p>A lo mejor no te he respondido bien, pero es que no entiendo la pregunta <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A eso me referia  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ,osea, se hunden los botones como en los controles normales ?? es que tengo miedo de que por ahí en una portatil a mi ya no me anden ciertos botones por el uso (supongo que habrá alguna manera de solucionarlo)</p>\t\t\t\t\t</div>","date":"2012-02-12T13:06:02Z","page":424},{"id":33327227,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Hola, perdonen que pregunte esta estupidez (es que nunca tuve una portatil y me interesaria adquirir alguna para acompañar la ps2) :<br /><br />¿Los botones de las consolas portatiles (en especial la 3ds) se \"aplastan\" como los de los controles de videojuegos ? Es que mi joystick de ps2 , por ej, tienen muy hundido algunos botones como los L2<br /><br />Gracias y perdonen por esta pregunta XD\t\t\t\t\t</div>","date":"2012-02-12T02:39:44Z","page":424},{"id":32663731,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Propongo que todos comentemos el post que hizo Mike para quejarse con Meristation por no subir casi nada sobre Nintendo 3DS en la página (aunque sea así le dan más importancia al tema de Mike y lo lean)<br /><br /><br />pd: vieron que hay un video de Justin Bieber (no me critiquen, lo vi recién en el noticiero, no me agrada para nada Justin Bieber) en el que le hace publicidad a Nintendo 3DS (al menos así aumenten las ventas para navidad) ?<br />[media]<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/fGFNmEOntFA?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>[/video]<br /><br />o sino:<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/fGFNmEOntFA?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />pd2: perdonen si puse mal el video (mejor porque es horrible la canción <img src='/zonaforo/uploads/emoticons/lengua.gif' class='bbc_emoticon' alt=':P' /> ) <br /><br />pd3: Recuerden: no publique el video porque  me gusta Justin Bieber<br /><br />pd4: recién lei que es necesario tener requisitos para publicar imágenes y videos así que mil disculpas foreros (van a tener que copiar y pegar el video)\t\t\t\t\t</div>","date":"2011-12-21T01:23:01Z","page":279},{"id":32650034,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"La PS2 también zumba una barbaridad, me parece que mientras mas pesado el juego  mas ruido hace la consola (Ej: GTA: San Andreas)\t\t\t\t\t</div>","date":"2011-12-20T02:41:04Z","page":276},{"id":32636108,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Yo te recomiendo 5 :<br /><br />-Pokemon Hearth Gold/Soul Silver (o sino el Pokemon Blanco/negro, yo te recomiendo este porque es mas nostalgico  y por el aparato para contar los pasos, el PokeWalker)<br /><a href='http://www.meristation.com/v3/des_analisis.php?pic=DS&idj=cw4acbb64af13b5&pes=1&id=cw4ba7c401072f5' class='bbc_url' title='' rel='nofollow external'>Análisis by Meristation</a> <br />-Grand Theft Auto:Chinatown Wars (el único Gta para la Ds, para mi es un gran juego, de los mejores) <br /><a href='http://www.meristation.com/v3/des_analisis.php?id=cw49c141197db05&pic=DS&idj=cw487cfae18dd85&idp=' class='bbc_url' title='' rel='nofollow external'>Análisis by Meristation</a><br />-New Super Mario Bros (bastante entretenido, y además incluye minijuegos)<br /><a href='http://www.meristation.com/v3/des_analisis.php?pic=DS&idj=5661&pes=1&id=cw44a04dc45eadc' class='bbc_url' title='' rel='nofollow external'>Análisis by Meristation</a><br />-Profesor Layton y la villa misteriosa (o sino el nuevo, no lo probe pero capaz que esta mejor; o sino caulquier Layton que son geniales)<br /><a href='http://www.meristation.com/v3/des_analisis.php?pic=DS&idj=cw47bc73570b614&pes=1&id=cw49293c4402724' class='bbc_url' title='' rel='nofollow external'>Análisis by Meristation</a><br />-Jump Super Star (lastima que solo salió en Japón ,creo) o sino Ultimate Mortal Kombat 3<br /><a href='http://www.meristation.com/v3/des_analisis.php?pic=DS&idj=cw4683d401e1566&pes=1&id=cw473e484ed438f' class='bbc_url' title='' rel='nofollow external'>Análisis (del Mortal) by Meristation</a><br /><br />pd: yo te recomende maso menos variado, de todo un poco<br /><br />pd2: sino posees el Mario Kart 7 puedes comprarte el Mario Kart  ds que yo le estoy jugando y esta muy bueno.\t\t\t\t\t</div>","date":"2011-12-19T02:57:17Z","page":275},{"id":32626567,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"A alguien más le pasa que figura en Meristation que pusieron la Guía del Mario Kart 3Ds y no deja acceder?\t\t\t\t\t</div>","date":"2011-12-18T14:37:44Z","page":274},{"id":32584573,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Gente, alguien me dice con que \"minijuegos\"viene la Nintendo 3DS?<br /><br /><br />pd: todavia tienen clases en España?\t\t\t\t\t</div>","date":"2011-12-15T02:41:09Z","page":267},{"id":32266475,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Muchas gracias por la respuesta Hykeush, ahora me queda mas claro que no solo en Argentina se piratea mucho y también lo del Castlevania.<br /><br />Mande la consulta, a ver si me pueden enviar el Zelda + la nintedo 3Ds o el Mario 3D land + la consola ; pero mi idea es comprarme el Mario Kart 7 (seguro que no lo traen, pero vi en la página que también vendían ediciones especiales de la Ds). <br /><br />Me llamó mucho la atención del diseño del Zelda (todas las consolas que tuve hasta ahora son de color negro: la MegaDrive, la única que no piratee jaja, y la PS2 que me la compre hace 4 años)<br /><br />pd: me fije en la página esa y venden un adaptador USb para DS y Wii (no se si para nintendo 3Ds) para agarrar conexión a Wi-Fi. ¿Alguien lo tiene al adaptador ese? Acá les dejo la imagen :http://dsmedia.ign.com/ds/image/article/665/665128/nintendo-wi-fi-usb-adapter-hands-on-20051107014430936-000.jpg<br /><br /><br /> No puse la pagina con el producto por las dudas de hacer publicidad y que me sancionen  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2011-11-20T16:06:14Z","page":203},{"id":32266288,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Jaja yo poseo (en realidad poseía) familiares Españoles, de Galicia, por  lo cual me puedo considerar un poco español jeje. La verdad que hasta hace no mucho la moneda de Argentina era igual al dolar de precio, por lo que salía mas barato todo (aunque el país se destabilizo por varias razones que no tengo ganas de  explicar). Y creo que estaba Nintendo en Chile, que queda al lado de Argentina, y entonces enviaban revistas, hasta las consolas de allá.<br /><br />Creo que compraré por internet a esa página que les dije de los precios, son bastante accesibles y me cobran poco por el envío (7 euros me sale 5 juegos o tamaño similar y 10 euros una consola de transporte o tamaño similar)<br /><br />Allá en España, cuando compras por páginas de internet, ¿te dan el producto y recién cuando lo recibís lo pagas?\t\t\t\t\t</div>","date":"2011-11-20T15:51:21Z","page":203},{"id":32265567,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Bueno les contesto a ustedes (DarkSidePro y a jordavser):<br /><br />En Argentina la moneda es inferior al euro  (como 6 veces menor) y además esta la Aduana que se encarga de aumentarle todavía más el precio poniendole impuestos y te lo cobran al doble (por ejemplo la nintendo 3DS sale acá unos 250 euros-300; unos 1400 pesos Argentinos). <br /><br />Ese es uno de los motivos por el cual en casi ninguna tienda hay productos de Nintendo (solo de wii hay generalmente y Nintendo ds aveces) ; acá sacan todo pirateado/trucho por los elevados precios (todos los que poseen Play Station 2 la tienen chipeada, = los de wii y los de Xbox 360; salvo los de Ps3 que hay muchos que la poseen con originales, solo la gente con \"mucho dinero\" la posee, osea 1 de cada 10 personas un poco mas)<br /><br />Los juegos por lo que vi están bien en el precio como alla (osea me sale 6 veces mas por la moneda pero casi ni le ponen los impuestos de la aduana). Desgraciadamente no hay sedes de Nintendo ni Sony ni Microsoft, no distribuyen nada oficial excepto de que pase por la Aduana y asi sale todo más caro.<br /><br />Les digo los precios de los juegos en pesos, los saque de una página de Bs.Aires que venden todo original, aunque yo soy de Rosario  (no tengo ganas de calcular en euros  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> ):<br /><br />The Legend Of Zelda: Ocarina of Time 3D - 269 pesos Argentinos<br /><br />Resident Evil: The Mercenaries 3D- 269 pesos Argentinos<br /><br />Y así sucesivamente (hay algunos más baratos y otros más caros, como el Pokemon Rumble que esta a 300 pesos Argentinos, una verdadera estafa).<br /><br />Espero que les haya aclarado las dudas  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> ( si leyeron hasta acá les felicito jajajaj).<br /><br />pd: alguien que me recomiende el Castlevania: Dawn of Sorrow? (sale 90 pesos argentinos, casi 15 euros por ahi)<br /><br />pd2: me olvidaba DarkSidePro acá en Argentina si ves a alguien jugando a la ds es un milagro, porque roban a lo loco y si sacas algo a la calle te desaparece un poco más (es demasiado arriesgado). Así que nunca vi una Ds , solo en la casa de una amiga pero no la vi jugando ni nada, estaba cerrada. <br /><br />Y la consola más común acá sin ninguna duda es la Play Station 2 por la facilidad de pirateo (hasta yo la tengo pirateada, desgraciadamente ahora me doy cuenta de las contras, por eso nadie pone franquicias de sony ni de nintendo acá) . Habrá 8 de cada 10 personas con Ps2 (casi tan común como una PC)\t\t\t\t\t</div>","date":"2011-11-20T15:02:37Z","page":203},{"id":32257942,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Con tantos juegos me quedo seco de plata por unos 2 años xD (soy de Argentina, no de españa, por lo cual me salen 6 veces mas caras las cosas). Necesitaba un par de juegos para acompañar a mi 3DS cuando me la compre. <br /><br />Creo que me eligire el Castlevania: Dawn of Sorrow (está barato en mi país, aproximadamente 15 euros), el Grand Theft Auto: Chinatown Wars (me interesa demasiado la idea de un gta en una portátil) y me queda un espacio vacío (puede ser un juego de pokemón, o el New Super Mario Bros que me gustan)<br /><br />Al Dragon Quest nunca lo jugue, pero si me llamó la atención (por ahí me compre alguno <br />para play2)<br /><br />pd: alguien que haya jugado al Castlevania me lo recomienda?<br /><br />Gracias por las respuestas de antes\t\t\t\t\t</div>","date":"2011-11-19T21:52:42Z","page":201},{"id":32255507,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Es tan bueno el black & white? me parecen ya demasiado raros los pokemon jaja (lo jugue un poco en el emulador, hasta el penúltimo gimnasio, me parecio bueno, pero no se como sigue)<br /><br />Alguien tiene el Rumble Blast? es que casi no encuentro información sobre ese juego y no se como es.\t\t\t\t\t</div>","date":"2011-11-19T18:30:02Z","page":201},{"id":32254959,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Lo que quería decir es si me podían recomendar 3 juegos de la nintendo ds para que tenga en mi futura 3DS con los otros juegos; ahora me entendiste?\t\t\t\t\t</div>","date":"2011-11-19T17:36:46Z","page":201},{"id":32254711,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Perdonen que los moleste otra vez (tengo mis dudas), me dicen 3 juegos de nintendo ds (no 3DS) que sean indispensables y que no hay de ese tipo en la 3DS? gracias\t\t\t\t\t</div>","date":"2011-11-19T17:14:20Z","page":201},{"id":32232337,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Alguien me dice si el Super Mario 3DLand posee algun contenido extra y cuál? gracias\t\t\t\t\t</div>","date":"2011-11-17T18:31:18Z","page":197},{"id":32222462,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Que modos extras trae el Super Mario 3D Land? en meristation habian dicho que traía novedades históricas o algo así\t\t\t\t\t</div>","date":"2011-11-16T22:27:40Z","page":195},{"id":32193743,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"Hola, me he registrado en zonaforo de meristation principalmente para preguntarles a ustedes, que poseen nintendo 3Ds algunas dudas (perdonen mi ignorancia):<br /><br />- ¿Las baterías son recargables?<br />-¿Para usar el online de la Nintendo 3ds se necesita si o si Wi-Fi o se puede con un modem de internet? (despues publico imagen si es necesario)<br /><br />Por ultimo quisiera que me recomendaran un juego para que aguante un año o un poco menos cuando me compre la consola para el 25 de diciembre.  Yo poseo ps2 y una sega; no he tenido mas consolas (tuve una family, que es como la snes pero trucha ç, aunque jugue cuando era chico y casi ni me acuerdo). Nunca jugue a ningun zelda, y tenia dudas entre cual de estos juegos comprarme con la consola para que me haga compañia:<br /><br />-Super mario 3d Land (he visto que resulta muy facil, pero esta bueno realmente el juego)<br />-Mario kart 7(siempre me gustaron los Mario karts, tuve una oportunidad en la wii y quede sorprendido por su jugabilidad)<br />-The Leyend of Zelda Ocarina Of Time 3Ds (lo jugue hasta la aldea Dogon, se me hacia imposible en el emulador con los controles, yo creo que fue por eso mas que nada que deje en esa parte)<br />- Pro evolution soccer (este creo que directamente lo eligire cuando ya tenga un par de juegos, es que poseo el de ps2)<br />- Super Street Fighter IV: (este es otro de los que mas me gustan, poseo el 2 para la sega, aunque ya se me rompio el cable para conectar con el televisor, yo en la play no encontre juegos buenos de pelea, solo el DBZ Tenkaichi 2 y 3 , y  ninguno más, ni el Tekken me gustó, demasiado duro para los combos segun mi gusto, ni el Mortal Kombat Armaggedon, tambien lo mismo)<br />- Sonic Generations: ( este ya lo descarto creo, no vi casi ni informacion, pero prefiero probar el mario que el sonic, que poseo el Sonic Coleccions para la ps2 y juego a los clásicos , que son mis favoritos)<br /><br />Bueno, perdonen por escribir tanto, es que siempre tuve dudas, yo soy de Argentina y las cosas me salen mucho mas caras( la nintendo 3ds esta al rededor de 350 euros en argentina; 1500 pesos al rededor de esa cifra). Por eso necesito su ayuda, la 3Ds me parece una consola fantastica y unica para usar durante largo tiempo, y por el momento usaré un solo juego, el que me llegue a comprar (estoy al limite de $ jaja). <br /><br />Yo poseo 16 años ( si les sirve para lo de los juegos), aunque disfruto todavia de juegos como el Pokemon. No suelo irme mucho de vacaciones, pero me gustaria la portatil mas que nada para acompañar a mi ps2.<br /><br />Bueno. muchas gracias para los que lean este mensaje y para los que no.Gracias de antemano\t\t\t\t\t</div>","date":"2011-11-14T22:32:41Z","page":191}]}