{"id":105116,"name":"jew","date":"14 Ago 2003","messages":2566,"threads":[],"posts":[{"id":37791763,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"¿Tú vives en Berlín, Alec86?\t\t\t\t\t</div>","date":"2013-05-05T08:27:39Z","page":95},{"id":35632062,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Lo probaré en un portátil. Tengo un chisme para conectar discos duros fuera del PC. <br />Me dijeron que probara con un live cd de linux y no me reconocía la unidad.\t\t\t\t\t</div>","date":"2012-09-17T20:33:00Z","page":77},{"id":35631607,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Ayudaaaaaaaaaaa a los expertos informáticos. Mi mujer tiene una carpeta con muchísima información importante de su trabajo en el PC que compartimos. Desde hace unos días es imposible acceder a ella. Cada vez que intentamos acceder a ella se cuelga el ordenador y pantallazo azul. Si intento grabar la carpeta, o desfragmentar el disco... pasa lo mismo. Se cuelga. Sólo pasa en esa carpeta; al resto del disco duro podemos acceder sin problemas. He llamado a una empresa de recuperación de datos y me han dicho que lo más normal es que estén afectados los sectores donde está ubicada esa carpeta y que casi seguro que se pueden recuperar y que me cobrarían la tarifa mínima: 150 euros +IVA.<br />¿Es caro?. ¿Puedo hacer algo yo?...<br />Aprovechando que ha dimitido la Espe y que medio subforo tiene que estar de enhorabuena, a ver si alguien se digna a decirme algo. <br /><br />P.D.: Espe, vuelve.\t\t\t\t\t</div>","date":"2012-09-17T19:51:47Z","page":77},{"id":32724005,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"¡Hostias Minds!, me alegra que alguien tenga tan buen gusto como yo  <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/zonaforo/uploads/emoticons/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <br />¡Qué grupazo James!. Stone Roses o The Charlatans fueron más conocidos, y a mí, particularmente, me gustaban más, pero reconozco que la capacidad para generar temazos que tenía James pocos grupos la tenían. La canción que has puesto debería ser de obligada escucha.<br />El indie español no me va tanto. Es un prejuicio tonto que tengo, pero me cuesta mucho escuchar algo que no sea parido en las islas británicas o en los EEUU.\t\t\t\t\t</div>","date":"2011-12-30T07:34:58Z","page":28},{"id":32708175,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><p>Punk/Rock español hasta el 2000 más o menos. Después hay un bajón tal que un tío monta un grupo calcado a Extremoduro incluso imitando la voz de Robe y tiene éxito. Os dejo a vosotros que lo acertéis. Y ya si hablamos de El Canto del loco y cosas así se caga la perra.</p><p> </p><p>En fin, a lo que iba, me gustan los clásicos: Platero y tu, Siniestro Total, Dios (Rosendo) y Leño, La polla, Parabellum, Def Con Dos (los putos amos), Extremo, Reincidentes, Albert Pla, Tatamka, Miguel Ríos (poco), Gatillazo, Barricada (muy poco) y un largo etc. De música en English o foránea La Credence y después ya los que quieras... Beatles, ZZTop (dos canciones el resto parecen un concierto acustico),Rolling (en directo la recontrapolla), Queen, Metallica, BlackSabbath, Led Zeppelin y otro largo etc. De estos salvo Credence no escucho más que una docena de canciones o menos por grupo. </p><p> </p></div></blockquote><p>Joder. Pues coincidimos en casi todo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Aunque en los últimos años he estado escuchando más cosas de otros estilos.</p><p> </p><p>De los españoles que has dicho solo quitaría a los Reincidentes (repetitivos hasta la saciedad),  Miguel Ríos y Tatamka (a estos no les conozco) y añadiría alguno más punki como eskorbuto, kortatu, El Último Ke Zierre, Betagarri, etc. Me sorprende mucho que conozcas a DCD, por cierto. Nadie los valora lo que se merecen.</p><p> </p><p>De los extanjeros no pueden faltar \"The Clash\", Springsteen, los Who y unos cuantos más. Luego también escucho algo de Viking Metal (Tr, Ensiferum, Equilibrium) aunque esto ya es más duro. Y para sorpresa de la gente que me conoce también me gusta la música electrónica dura y el Big Beat (fatboy slim putísimo amo). También escucho mucha música clásica, especialmente Bach y Beethoven que son unos absolutos genios. También le doy al Ska (Laurel Aitken, Toots and the Maytals, Madness), al Jazz (Chet Baker, Ray charles y Louis Armstrong sobre todo) y al Rap (de esto último solo el español, no soporto el americano).</p><p> </p><p>En fin, que me considero muy abierto en este tema (cosa que no soy con los libros, por ejemplo). <strong class=\"bbc\">Si hay algo que odio es el Indie</strong> y a todos los pijos alternativos que van por ahí diciendo que hacen rock. Lo demás casi todo.</p><p> </p><p>Y si, Marea es una auténtica mierda, y La Fuga es la mierda que cagan los de Marea.</p><p> </p></div></blockquote>Pues yo odio a los que odian el indie  &gt;:-\\  &gt;:-\\  &gt;:-\\ <p>(es broma).</p>\t\t\t\t\t</div>","date":"2011-12-28T23:11:19Z","page":28},{"id":32026606,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>¡La rabia que me da leer que el AC 1 es aburrido!. Me pone más de mala leche que escuchar a ZP diciendo tonterías del viento y de las nubes.</p><p>A mí me encantó.</p><p> </p></div></blockquote><p>A mí me gustó, pero es bastante inferior al II. El sistema de juego del II ambientado en la época del I, sería mucho mejor.</p><p> </p><p>Saludos</p><p> </p></div></blockquote>Si yo no digo que el 1 no sea inferior, pero pásate por el foro de la xbox360 y verás a gente diciendo que el 2 está genial y que el 1 es una soberana mierda. Imagino que para gustos, los colores.\t\t\t\t\t</div>","date":"2011-11-02T22:37:06Z","page":16},{"id":32024568,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"¡La rabia que me da leer que el AC 1 es aburrido!. Me pone más de mala leche que escuchar a ZP diciendo tonterías del viento y de las nubes.<br />A mí me encantó.\t\t\t\t\t</div>","date":"2011-11-02T20:49:44Z","page":16},{"id":32011912,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Esta mañana me he acabado de pasar el Black ops en veterano. Sin hacerlo a propósito, porque ni lo sabía, me había dejado la misión \"Orden ejecutiva\" para el final. He \"sudao\" sangre para pasarme la última parte en los pasillos, que es la jodida del juego. Llevaba varios días intentándolo y nada. Ya había tirado la toalla y casi saco el disco de la xbox, pero me he dado otro rato de intentarlo y lo he conseguido (el mando está vivo de milagro, porque 2 ó 3 veces no lo he estrellado de milagro).<br />Ahora a por el Assassins Creed la hermandad, que esta saga me fascina. El 2 es el único juego en el que tengo los 1000 puntos de los logros. Lo acabo de pillar en zavvi por 12,45 euros. Ultimamente siempre los compro ahí o de seguna mano en el foro. Siempre llevo retraso respecto a los juegos buenos, así que en vez de jugar a los últimos lanzamientos, lo que hago es jugar a los que llevan ya un tiempo y siempre sale bastante más económico. Por ejemplo, el Battlefield 3 o el Mw3 los jugaré dentro de 4-6 meses y estarán a buen precio en el mercadillo.\t\t\t\t\t</div>","date":"2011-11-01T23:55:54Z","page":15},{"id":21824372,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Este fin de semana me ha sorprendido gratamente Kobayashi.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sebvettel-1.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Si me tengo que quedar con algo de este GP, quitando el campeonato de Button, es con el pedazo de debut del japonés. Habrá que verlo en más carreras, pero apunta a que deja en mal lugar a Badoers, Grosjeans, Alguersuaris...<p>P.D.: Fisichella, o está haciendo alguna labor oscura de cara a probaturas para el año que viene, o es indigno de llevar un Ferrari.</p>\t\t\t\t\t</div>","date":"2009-10-18T21:03:16Z","page":676},{"id":21640452,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Battle of the atlantic\" data-cite=\"Battle of the atlantic\"><div><p>Entre que tenia sueño y tal, la carrera me ha parecido un toston como pocas en mi vida.</p><p> </p></div></blockquote>+1<p>¡Que aburrimineto más grande hoy!. ¡Y que sueño!</p>\t\t\t\t\t</div>","date":"2009-10-04T15:35:09Z","page":646},{"id":21623324,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Una McLaren con Hamilton y Raikkonen no creo yo que sea como para pensar que Alonso-Ferrari se lo van a llevar de calle.\t\t\t\t\t</div>","date":"2009-10-02T22:55:46Z","page":638},{"id":21598053,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Te equivocas de todas todas. Los seguidores de Alonso, entre los que me incluyo, son eso, de Alonso. No creo que me equivoque si te digo que nadie se hizo de McLaren, ni iba alardeando de escudería el año que estuvo allí. Ahora pasara lo mismo; la gente que es Alonsista querrá que Alonso gane, pero Ferrari se la traerá al pairo.</p><p>Y ya veo que quieres que los 3 años pasen rápido. Imagino que eso te convierte en un ferrarista de verdad. Una pena, porque ya te había hecho en el bando de los de mentira.</p><p> </p></div></blockquote><p>Si, son aficionados a Alonso, pero ...¿Era necesario insultar al equipo como se hizo por parte de la afición? Yo nunca he insultado a ningún equipo y lo más fuerte que he dicho fue que me daba asco lo que hizo McLaren en 2007 tanto por lo del caso de espionaje, el boicot en Mónaco y EL TRATO a Fernando, pero ya está.</p><p> </p><p>Esa gente que se dedicaba a insultar a Ferrari ahora irán de super fans de la Scuderia y eso no mola...</p><p> </p><p>Pero es como todo, ni todos los aficionados a Fernando sois así, ni todos los tifosi son así o asá, hay de todo y yo me refiero a esa gente, no a la que tiene una afición correcta por su piloto.</p><p> </p><p> </p><p>Y lo de los 3 años lo decía en coña para que se le pasen rápido, yo los quiero disfrutar y si pasado esos 3 años se marcha lo sentiré, pero llegará otro y espero que sea Seb, y el día que se marche Seb llegará otro y así es la vida, disfrutar el momento y ya se verá el futuro.</p><p> </p><p>Como decía Ron Dennis (que en esto le doy la razón 100%) : \"Los pilotos vienen y van, pero los equipos siempre están ahí\" y creo que es una frase bastante significativa a lo que me quiero referir con esa broma sobre los 3 años.</p><p> </p><p>Y te aseguro que desde la primera a la última victoria de Fernando con Ferrari la voy a disfrutar igual o más que todos los alonsistas que lo lleváis apoyando X tiempo, porque como he dicho, da igual quién sea piloto de Ferrari que siempre le apoyaré y vibraré con el (excepto con Kimi que nunca me ha trasmitido nada).</p><p> </p><p>Así que le pese a quién le pese, ahora ferraristas y alonsistas estamos en el mismo barco y eso es lo importante.</p><p>También espero que en el caso de que no le vaya bien con Ferrari no se vean las tonterías de siempre referidas a complots y conspiraciones judeomasónicas que se llevan diciendo desde el 2004 cuando algo le va mal <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Así, poniendo las cosas claras, nos irá mejor a todos.<p>Sólo puedo decir una cosa: AMEN</p>\t\t\t\t\t</div>","date":"2009-09-30T22:57:02Z","page":627},{"id":21597930,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>A mi en realidad Ferrari me importa un pepino. Lo que realmente me importa es que Alonso tenga un coche ganador.</p><p> </p></div></blockquote>Vaya, ya veo que no estaba muy equivocado en mi apreciación. A mí, sinceramente, Ferrari me merece un grandísimo respeto, pero no me importa un pepino, me importa dos pepinos.\t\t\t\t\t</div>","date":"2009-09-30T22:44:26Z","page":626},{"id":21597886,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildebrand\" data-cite=\"Hildebrand\"><div><p> </p><p>Veo que vais comprendiendo porque reniego <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>En eso te doy la razón, en que todos los que se llenaban la boca con insultos hacia la Scuderia se van a tener que tragar sus palabras, se van a comprar gorritas rojas y van a decir que Ferrari es Dios como se hizo con McLaren, no te falta razón y creo que ahí el 98% de los ferraristas pensamos lo mismo...pero renegar de la Scuderia por un piloto?</p><p> </p><p>¿Sabes qué decía Il Commendatore, no?</p><p> </p><p>\"Las carreras las ganan mis coches y las pierden mis pilotos\"</p><p> </p><p>Para que veas que el nombre de la Scuderia Ferrari está por encima de TODO piloto, tranquilo, que 3 años pasan rápido, luego podremos ver a otro alemán de rojo <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :lol:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Te equivocas de todas todas. Los seguidores de Alonso, entre los que me incluyo, son eso, de Alonso. No creo que me equivoque si te digo que nadie se hizo de McLaren, ni iba alardeando de escudería el año que estuvo allí. Ahora pasará lo mismo; la gente que es Alonsista querrá que Alonso gane, pero Ferrari se la traerá al pairo.<p>Y ya veo que quieres que los 3 años pasen rápido. Imagino que eso te convierte en un ferrarista de verdad. Una pena, porque ya te había hecho en el bando de los de mentira.</p>\t\t\t\t\t</div>","date":"2009-09-30T22:40:47Z","page":626},{"id":21597677,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Er_Bolo\" data-cite=\"Er_Bolo\"><div><p> </p><p>Pero si se expulsa a uno, se expulsa tambien al otro, porque no ha parado de trollear en toda la tarde, y hay gente que tiene menos paciencia, y por llamar \"payaso\" creo que no es mucha ofensa, comparado con lo pesado que ha estado toda la tarde, alguien iba a saltar, el lo sabia...</p><p> </p></div></blockquote><p>Estaré de acuerdo o en desacuerdo con este forero en sus comentarios, pero no ha insultado a nadie.</p><p> </p><p>El otro sí.</p><p> </p><p>Si quieres ver trolls invoca a uno que empieza por P y acaba por E y con ese si que creerás sentirte insultado.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Ese ha sido el troll <strong class=\"bbc\">con más conocimiento</strong> que he conocido. Demostraba unos grandes saberes, una pena utilizar en ocasiones tan mal (aunque en alguna estuve de acuerdo con el  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p><p>PD. <em class=\"bbc\">Dos servezas por favor</em></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.roto2.com/roto2/m189.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.roto2.com/roto2/m189.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.roto2.com/roto2/m189.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Con más conocimiento en trollear, porque lo que es de F1...\t\t\t\t\t</div>","date":"2009-09-30T22:22:52Z","page":625},{"id":21596376,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildebrand\" data-cite=\"Hildebrand\"><div><p> </p><p>Que enseñen la firma del año pasado y sin contrato vinculante al santander y me lo creeré. No va a salir, sólo saldrá \"ya lo adelantó MARCACA en su día\" como hacen con cada rumor de cada 100 que aciertan.</p><p> </p></div></blockquote><p>Dame tu número de fax y te lo tramito para que mañana a las 9 de la mañana tengas una copia del contrato a fecha de 2008.</p><p> </p><p>Pero no la postees eh! Que es algo privado <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Depeche, te juro que mientras volvía a casa del trabajo esta noche, venía en el coche pensando en quién serás de verdad. Ya no sé si eres Gené camuflado, un directivo de Ferrari...\t\t\t\t\t</div>","date":"2009-09-30T21:02:52Z","page":620},{"id":21596172,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildebrand\" data-cite=\"Hildebrand\"><div><p> </p><p>Pero vamos a ver, que fue primero? el fichaje de alonso? o la firma santander-ferrari? algunos no atais cabos ni poniendooslos delante. Cuanto se ha rumoreado con lo de ferrari años anteriores y cuando se ha concretado? con BOTIN. Es más botín fijo que puso en el contrato que alonso fuera a ferrari si no no firmaba. Pobre ING alonso se va a hacer anuncios a la competencia <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>Quieres creer lo que te gustaría creer pero el mundo se rige por otras cosas que los buenos valores...</p><p> </p></div></blockquote><p>La firma de Ferrari con Fernando fue el año pasado, con opción a esta temporada pero la Scuderia se echó atrás, decidió esperar a 2011 como habían firmado pero GRACIAS al Santander lo han adelantado.</p><p> </p><p>¿De verdad ha sido por el Santander? </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Depeche, ten cuidado que te vas a convertir en un ferrarista de mentira  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .<p>¡Con lo bonito que había quedado la teoría de que Fernando ha llegado a Ferrari por las \"pelas\" del Santander!.</p>\t\t\t\t\t</div>","date":"2009-09-30T20:51:58Z","page":620},{"id":21596098,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Está el post de lo más animado  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br />Al menos, he aprendido que existen dos tipos de seguidores de Ferrari, los de verdad, que desean que pierda el año que viene, y los de mentira, que prefieren que gane.<br />El mundo al revés.\t\t\t\t\t</div>","date":"2009-09-30T20:48:46Z","page":620},{"id":21497950,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"coloo33\" data-cite=\"coloo33\"><div><p>Siempre he dicho que yo soy seguidor de equipo no de pilotos, pero nadie me va a sacar de la cabeza las pestes, ciertas o no, que dijo Fernando Alonso cuando estaba en Renault sobre Ferrari... No se como puede existir algun Tifosi que desee la entrada del español despues de eso... Si llega Fernando a la Scuderia, ire a cualquier otro equipo donde este Hamilton, Raikkonen, Rosberg, Button, etc... Buenos pilotos que no tienen la boca del tamaño de sus zapatos.</p><p> </p><p>Espero que la roja no me defraude, prefiero 5 años sin titulos a que llegue el español.</p><p> </p></div></blockquote>Hamilton y Button son muy buenos ejemplos.<p>A algunos les ciega el odio.</p>\t\t\t\t\t</div>","date":"2009-09-23T21:48:46Z","page":587},{"id":21430129,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<strong class='bbc'>Vitantonio</strong>, me sorprenden tus formas. Tú siempre has sido cauto y sosegado en tus análisis. En fin, a tí no te pega.<br />Me gustaría saber qué podrían decir algunos si uno de nosotros hubiera puesto una sonrisa en la retirada de Schumacher, que tampoco ha sido trigo limpio es su carrera.\t\t\t\t\t</div>","date":"2009-09-19T09:23:37Z","page":578},{"id":21425360,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La verdad es que esa sonrisa en el título sobra. Al menos, es mi opinión.\t\t\t\t\t</div>","date":"2009-09-18T19:33:19Z","page":578},{"id":21119889,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p>Veo el video y la verdad es que no tengo argumentos ni para defender la maniobra ni para criticarla.</p><p> </p><p>Pensaba que sería algo más claro y fácil  de analizar pero la verdad es que me han jodido  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> .</p><p> </p><p>Lo que si que veo es un Brawn detrás que hace lo mismo y parece que el piloto sí levanta el pie, pero no sé...</p><p> </p><p> </p><p>Curisomante Kimi también se salió el año pasado:</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=RzSVxw4TA5E\" rel=\"external nofollow\">http://www.youtube.com/watch?v=RzSVxw4TA5E</a></p><p> </p></div></blockquote>Ya sabemos otra salida a la que tiene afición Kimi, aparte de salir de marcha: salir por fuera en Bélgica.\t\t\t\t\t</div>","date":"2009-08-30T15:53:48Z","page":536},{"id":21119455,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo también creo que se ha aprovechado de ir por fuera. Y si alguien sabe de esto es De la Rosa, y él ha dicho que, al menos, debían haberlo investigado. <br />Justito, justito lo he visto. Desde luego, el más perjudicado: Fisichella. Si no es por esa acción, casi seguro que se hubiera llevado la victoria, y hubiera sido la bomba.\t\t\t\t\t</div>","date":"2009-08-30T15:25:05Z","page":535},{"id":21106045,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues hoy han comentado que el problema no es de Renault, sino del diseño del RBR, en especial de los escapes, que provoca que el motor se caliente más. De hecho, el equipo Renault no tiene problemas de motores.\t\t\t\t\t</div>","date":"2009-08-29T14:50:54Z","page":528},{"id":21105062,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Nada, nada, he visto que en la Q2 ha hecho muy buen tiempo y he pensado éste sale seco de gasolina y a por la pole, que otra como esta no se le presenta. Y nos ha salido bien a los tres (a Giancarlo, a Matrickage y a mí  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p><p> </p></div></blockquote><p>¿En la Q2? Así no mola <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Que yo no soy Nostradamus.\t\t\t\t\t</div>","date":"2009-08-29T13:39:33Z","page":528},{"id":21104963,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Nada, nada, he visto que en la Q2 ha hecho muy buen tiempo y he pensado éste sale seco de gasolina y a por la pole, que otra como esta no se le presenta. Y nos ha salido bien a los tres (a Giancarlo, a Matrickage y a mí  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p></div></blockquote><p> <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Menuda suerte hemos tenido, yo he pensado exactamente lo mismo. Que saldría seco, aunque he de decir que me he cagado con Trulli, que se ha quedado a nada. </p><p> </p><p>Hoy es el día de apostar en la lotería <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Yo, por si acaso, había apostado otros dos euros por Jarno.  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-08-29T13:30:12Z","page":528},{"id":21104783,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Pues el bueno de Giancarlo acaba de hacerme ganar 30 eurazos en miapuesta.com  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>¿Has tenido los santos cojones de poner a Fisi en la pole? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Es que he mirado los tiempos por sectores; he comparando el tiempo de los 10 últimos, y he comprobado los juegos de neumáticos que le quedaban y lo tenía claro.  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p> </p><p>Nada, nada, he visto que en la Q2 ha hecho muy buen tiempo y he pensado éste sale seco de gasolina y a por la pole, que otra como esta no se le presenta. Y nos ha salido bien a los tres (a Giancarlo, a Matrickage y a mí  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> )</p>\t\t\t\t\t</div>","date":"2009-08-29T13:15:57Z","page":528},{"id":21104639,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues el bueno de Giancarlo acaba de hacerme ganar 30 eurazos en miapuesta.com  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-08-29T13:04:14Z","page":527},{"id":20629662,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues pocos pueden declararse más alonsistas que yo, pero la sanción no es que sea justa, es justísima. Y, además, estaba convencido de que se iba a producir. Lo único que lo puede salvar es algún tipo de recurso que lo retrase un poco, porque a tito Ecclestone no creo que le haga gracia que Alonso no pueda correr en Valencia (el negocio es el negocio). Y no sólo hay que culpar al equipo, porque Fernando tenía que haberse salido en la primera escapatoria para no poner a nadie en peligro.\t\t\t\t\t</div>","date":"2009-07-26T17:38:59Z","page":460},{"id":20610580,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hasta la calificación, todo lo que se hable es sólo una presunción. Mañana saldremos de dudas.\t\t\t\t\t</div>","date":"2009-07-24T19:58:53Z","page":434},{"id":19711175,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Volviendo a lo puramente deportivo, escuché el domingo que Renault va a cambiar el alerón delantero. ¿Eso incluye el morro tipo Hummer? Imagino que no, pero por ganas no será.\t\t\t\t\t</div>","date":"2009-05-25T21:43:27Z","page":347},{"id":19710824,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Independientemente de vuestro idilio, tengo que reconocer que también me ha sorprendido que Depeche no haya saltado con el troll del foro. </p><p>Lo he dicho otras veces y lo repito: No hay peor ofensa que ignorar a una persona; no entreis al trapo del troll, que es lo que él quiere.</p><p> </p></div></blockquote><p><strong class=\"bbc\">jew</strong>, </p><p> </p><p>creo que quedó claro hace bastante tiempo que tanto yo como otro forero ferrarista no estabamos de acuerdo con sus comentarios y ambos comentamos que no entraríamos en su juego y ni mucho menos opinabamos lo mismo que el, sobre Fernando, sobre su carrera y sobre el posible (y pesado) culebrón  de Ferrari.</p><p> </p><p>Por lo que ahora, me venga una persona como de costumbre a soltar puyitas me importa una mierda, y más si es para decir eso, cuando, como he dicho, dejé bien claro que no estaba de acuerdo con Parowake y que ignoraría ese tipo de comentarios (ya que he de reconocer que alguna vez si que ha comentado cosas interesantes, como temas tecnologicos), por lo que son ganas de buscar problemas y discusiones...... que se preocupe de lo suyo y controle su cuenta...y como has dicho :No hay peor ofensa que ignorar. Si ignoro malo, si entro en el trapo también...que alguien se aclare  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Un saludo.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>LLevas razón Depeche. Yo pidiendo ignorar al troll del foro y te \"regaño\" por que no le das caña. Sorry, fallo mío. Pero tendrás que reconocer que a tí no hace falta decir una tontería muy grande, vamos, ni tontería siquiera, para que saltes al cuello del primero de turno.\t\t\t\t\t</div>","date":"2009-05-25T21:21:45Z","page":346},{"id":19697680,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Lo que más me sorprende es que cierto forero no se ponga a rebatir a otro cierto forero...., cuando para otras cosas mucho menos sangrante salta a la mínima...</p><p> </p></div></blockquote>Independientemente de vuestro idilio, tengo que reconocer que también me ha sorprendido que Depeche no haya saltado con el troll del foro. <p>Lo he dicho otras veces y lo repito: No hay peor ofensa que ignorar a una persona; no entreis al trapo del troll, que es lo que él quiere.</p>\t\t\t\t\t</div>","date":"2009-05-24T22:00:21Z","page":345},{"id":19691827,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Tengo que decir que despues de una mañana de airsoft estaba reventado, pero es la primera vez en los pocos años que llevo viendo F1, que he estado a punto de dormirme. Se me han cerrado los ojos tres veces y he tenido que hacer un esfuerzo para aguantar despierto. A ver si en Valencia tengo más suerte y me quedo frito.<br />Respecto a lo puramente deportivo, espero que Ferrari siga con su progresión y le ponga las cosas algo más difíciles a Brawn para darle más vidilla al campeonato. Y otro que tiene que espabilar es Vettel, que entre el error de Austarlia y el de hoy también se une al club de los que quieren que Brawn gane de calle.<br />Cuando llovía en las primeras carreras pensaba que era mejor para la esencia de la F1 ver las carreras en seco, pero visto lo visto, me parece que va a ser mejor que diluvie en todos los grandes premios, porque si no, junto con la tele, vamos a tener que encender la cafetera los domingos al mediodía.<br />¡Menos mal que este año íbamos a ver tropecientos millones de adelantamientos cada domingo!.\t\t\t\t\t</div>","date":"2009-05-24T14:45:21Z","page":342},{"id":19499546,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"knowins1\" data-cite=\"knowins1\"><div><p> </p><p>De lo demás, buena carrera de Alonso que dificilmente podrá repetir el puesto de hoy y una pena el tapón a Vettel, <strong class=\"bbc\">que está demostrando ser un Alonso II en el tema de los adelantamientos, como le cuesta adelantar...</strong> lo de hoy vale pero ya la carrera anterior la trunco por no adelantar al Toyota que button si pudo adelantar.</p><p> </p></div></blockquote><p>Cuando el coche de delante es más lento y te pone el KERS en la recta poco puede hacer...</p><p> </p><p>Vettel adelanta con <strong class=\"bbc\">mucha</strong> más facilidad que Alonso.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Es que te va la marcha.\t\t\t\t\t</div>","date":"2009-05-10T20:27:50Z","page":316},{"id":19497435,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dante_777\" data-cite=\"Dante_777\"><div><p>Hombre, cuando se oye por la radio de Massa que le dicen que ahorre gasolina que sino no llega al final, y éste responde desesperado que qué quieren que haga... pues oye, a los ferraristas puede que no, pero al resto del mundo le parece cómico de cojones <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p> </p></div></blockquote><p>Claro está, luego sale Alonso super triste porque le ha jodido su equipo la carrera por una mala estrategia o porque no saben apretar una tuerca (jo tio, que malos que son, anda que no saber poner una tuerca...) y todos tenemos que callar ya que sino somos unos fanaticos.</p><p> </p><p>Y lo mejor no es eso, lo mejor que ahora vienen unos cuantos a decir que Alonso no tendría que ir a Ferrari...<img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :lol:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>No te hagas la picha un lío. Cuando Renault la ha cagado, y han sido unas cuantas, se ha reconocido por todos. Y que yo recuerde, nadie te ha mandado callar cuando Renault ha fallado (entre otras cosas porque a tí no te calla ni Schumacher  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  )<p>Y respecto a los que han dicho que Alonso no se vaya a Ferrari, no es más que algo más de mofa, que a veces no entendeis, o no quereis, entender la guasa.</p>\t\t\t\t\t</div>","date":"2009-05-10T18:31:22Z","page":316},{"id":19494803,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"noelinho\" data-cite=\"noelinho\"><div><p>Tengo en exclusiva las imagenes del ingeniero encargado de la estrategia de repostajes de Ferrari minutos antes de la entrada a boxes de Felipe Massa...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.pctunerup.com/up/results/_200809/20080924210732_15549204ff9db4.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div></blockquote> <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2009-05-10T15:23:48Z","page":314},{"id":19494444,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Yo sigo sosteniendo- que pese al desastre en cuanto a estrategias que está aconteciendo en el equipo Ferrari- que ojalá algún día Alonso pueda ir allá...porque con todo lo que esté pasando Ferrari siempre es Ferrari, y malo será que estando allí no se pueda luchar por los campeonatos.</p><p> </p><p>Eso si, si llega a ir este año y pasa lo que está pasando, no me quiero imaginar la de rajadas que ibamos a tener que leer, pero es que debemos de tener muy claro que el que vayas a un sitio no tiene que significar obligatoriamente que salgas campeón (Primero hay un compañero de equipo y luego están los rivales), o que te pasees.</p><p> </p><p>Pero vamos, irse a Ferrari es como siendo jugador de fútbol estés en un Valencia o un Sevilla (que puedes tener incluso un año mejor que el de un equipo grande, o en el caso del Valencia pues ganar dos ligas) y renuncies a ir a un Madrid o a un Barcelona, porque estén puntualmente mal o al menos no estén en lo más alto de todo ...lo lógico es que si tienes la oportunidad te vayas a uno de estos equipos, porque tus opciones de ganar cosas aumentan exponencialmente, pues en el caso de Ferrari es lo mismo, no es garantía absoltuta de nada, pero si que tienes muchas más opciones a lo largo del tiempo.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>Totalmente de acuerdo. Hoy Ferrari va a ser motivo de mofa, pero se nota que están mejorando. Los grandes siempre serán los grandes.<p> </p><p>P.D.: Montmeló, esté en Barcelona, en Madrid, en Canillas del aceituno o en Lepe, es el circuito más tostón del campeonato. El que se pique porque esté en su tierra que se lo haga mirar.</p>\t\t\t\t\t</div>","date":"2009-05-10T14:56:00Z","page":313},{"id":19323712,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ayeljary\" data-cite=\"ayeljary\"><div><p>Cachis Depeche, para una vez que hago un post poniendo datos y tal, vienes tú y me lo dejas en la página anterior...</p><p> </p></div></blockquote>No hay cosa que joda más.  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Al menos, yo, te he leído.\t\t\t\t\t</div>","date":"2009-04-27T22:35:19Z","page":284},{"id":19323687,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Comparar coches de distintos años es imposible porque de un año a otro son, y más este año con los grandes cambios que ha habido, coches muy distintos. La única forma que tenemos de compararlos es ver su posición en los grandes premios; y lo que yo he visto hasta ahora en Renault es un coche que se arrastra por los circuitos. Si quitamos las dos carreras en agua, que son carreras imprevisibles (a pesar de lo cual los grandes, o sea, Brawn GP y Red Bull, han estado arriba) nos quedan dos carreras: Australia y Barheim. <br />En Australia, a falta de muy poco Alonso era 7º. Fue 4º porque a Vettel se le fue la pinza y porque Hamilton se pensó que estaba en el jardín de infancia y le podía contar una trola a la FIA. (Lo siento <strong class='bbc'>aveljary</strong>, pero tanta suerte tuvo el año pasado como este). Y en Barheim ya lo vimos todos.<br />Pero si no hay nada más que ver que Piquet, que será todo lo mediocre que queramos, está clasificando los sábados igual que el año pasado. Digo yo que el coche también tendrá algo que decir. <br />P.D.: Lo de la doble moral, <strong class='bbc'>Depeche</strong>, si lo dices por mí, estás muy equivocado. Por muy seguidor que yo sea de Alonso, si yo lo veo negro no voy a decir nunca que lo vea blanco, lo diga Alonso o lo diga Jesucristo. Y yo ahora lo veo negro.\t\t\t\t\t</div>","date":"2009-04-27T22:32:57Z","page":284},{"id":19321872,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Jurgenz, te voy a dar el premio al optimista del año. Lo bueno es que me convences  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2009-04-27T20:30:04Z","page":283},{"id":19321101,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Comparado con el arre 29, estoy convencido que el arre28 va a pasar a la Historia como un cochazo.</p><p> </p></div></blockquote><p>Los cojones.</p><p> </p><p>Que país de pesimistas.</p><p> </p><p>En pretemporada Renault, Ferrari y McLaren estaban genial, y al poco antes de empezar el campeonato ya equipos como Williams (que pese a tener un buen coche no están haciendo nada...) Toyota y Red Bull (ese que me decía un forero que...ese coche era una mierda <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) dieron un salto inmenso dónde sorprendieron a los 3 grandes, sin contar la llegada de BGP.</p><p> </p><p>El mismo Alonso lo dijo el otro día en TV3, que este coche es inmensamente mejor que el del año pasado, solo que de golpe han llegado 3-4 equipos que antes se arrastraban le han pasado la mano por la cara...</p><p> </p><p>Que se le va a hacer...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>O sea, que por estar a la altura de históricos como Ferrari y McLaren hay que afirmar que el R29 es bueno. Lo que hay que mirar es en qué puesto está a esta altura, y la verdad, no creo que ser el 5º o 6º coche de la parrilla sea muy gratificante. Y lo peor es que tengo la sensación, ojalá que equivocada, de que este año coger a Brawn GP, a Red Bull o a Toyota es misión imposible, o a McLaren, que ya está mejor que Renault, y eso que se decía hace nada que tenían muchos problemas.<p>Técnicamente no puedo ser yo quien diga si es mejor el R29 o el R28, porque no tengo conocimientos de ingeniería, pero:</p><p> </p><p>Puntos a esta altura del malísimo R28: <strong class=\"bbc\">6</strong></p><p>Puntos a esta altura del Super R29: <strong class=\"bbc\">5</strong></p><p> </p><p>P.D.: El R28 ganó dos carreras (una de chorra, cierto) y en otras dos acabó en segundo lugar. A ver cuántas gana el R29.</p>\t\t\t\t\t</div>","date":"2009-04-27T19:50:55Z","page":283},{"id":19314245,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Comparado con el arre 29, estoy convencido que el arre28 va a pasar a la Historia como un cochazo.\t\t\t\t\t</div>","date":"2009-04-27T12:14:34Z","page":282},{"id":19207340,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Phraates\" data-cite=\"Phraates\"><div><p>Que mal rollo <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Calmemonos todos un poco anda.</p><p> </p></div></blockquote>Pero si está calmado. Esto son migajas comparado con otras peloteras que se han montado en el foro. Además, en el fondo, todos nos llevamos bien.\t\t\t\t\t</div>","date":"2009-04-19T16:28:10Z","page":257},{"id":19203761,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lord_Jac\" data-cite=\"Lord_Jac\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Cuánto pro-alemán ha salido de golpe. Y curiosamente, todos ferraristas. Desde luego, el que no se consuela es porque no quiere.</p><p>Al único que disculpo es a Depeche, que lleva mucho tiempo alabando a Vettel.</p><p> </p></div></blockquote><p>Anda!!, el \"vettelismo\" no ha hecho más que empezar y ya tenemos \"anti-vettelistas\" <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ...</p><p> </p><p>No sé, el chaval (por edad, que como piloto es un monstruo) acaba de ganar una carrera y es normal que se le elogie, no creo que haga falta ser seguidor de toda la vida para reconocerlo. Además, es lógico que cuantas más cosas consiga más pasiones vaya generando, que algunos le conocen desde hace varios años, pero realmente Vettel, por su calidad y su simpatía, se va ganando a la gente poco a poco... según le van conociendo.</p><p> </p><p>Así que si muchos se han hecho fan suyo a partir de la carrera de hoy pues tampoco me parece criticable, en todo caso critícales cuando digan que es un inútil o algo así cuando le salga una mala carrera.</p><p> </p><p>Y el ser \"ferrarista\" (y yo no lo soy) tampoco impide alegrarse por la victoria de otro equipo, que al final se impone la admiración hacia el deporte (al menos en los buenos aficionados) y cuando alguien hace algo grande nos hace disfrutar a todos y se lo agradecemos con elogios.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>No me tildes de anti-Vettel, que no lo soy para nada, todo lo contrario, me parece un chaval extraordinario y con mucho talento. Y prefiero que gane él a que lo haga otro que no sea Alonso. Y además, me alegro muchísimo, quizás más, por el equipo Red Bull, que ha apostado fuerte por la F1 y es savia nueva fuera de lo habitual (Ferrari, Mc Laren...). Lo que yo quiero decir es que ahoran salen Vettelmaníacos (a qué molesta, pues lo mismo os digo cuando nos tachais de alonsomaníacos) cuando le van bien las cosas y apunta a pelear por el campeonato. <p>Es mi impresión, a lo mejor estoy errado. Si así es pido disculpas.</p>\t\t\t\t\t</div>","date":"2009-04-19T12:16:01Z","page":255},{"id":19203496,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>¿A qué hora empieza la carrera? ¿O ya ha sido? Es que me acabo de levantar hace nada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Es mañana a la misma hora. Hoy la han suspendido por la lluvia.<p> </p></div></blockquote>Era broma, eh.\t\t\t\t\t</div>","date":"2009-04-19T11:53:30Z","page":254},{"id":19203470,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>La parte izquierda no me gusta, yo la borraba y ponía una simétrica de la derecha:malote:</p><p> </p><p><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Matrickage, ves por qué lo digo. ¿Es que Webber no ha hecho hoy también un carrerón?. No, no, a Webber se le quita, sólo Vettel.\t\t\t\t\t</div>","date":"2009-04-19T11:51:30Z","page":254},{"id":19203384,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>¿A qué hora empieza la carrera? ¿O ya ha sido? Es que me acabo de levantar hace nada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Es mañana a la misma hora. Hoy la han suspendido por la lluvia.\t\t\t\t\t</div>","date":"2009-04-19T11:44:10Z","page":253},{"id":19203355,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><p>Vaya, aquí o ves a algunos pilotos desde karts, o no te pueden gustar...</p><p> </p><p>Salu2</p><p> </p></div></blockquote>Es que a algunos, y no sé si es tu caso, os gustan cuando ganan. Ahora todos de Vettel. A ver cuántos fieles le quedarán cuando no le vayan tan bien las cosas.\t\t\t\t\t</div>","date":"2009-04-19T11:41:05Z","page":253},{"id":19203197,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>El comentario no iba por tí, que, repito, llevas mucho tiempo alabando a Vettel. Es más, mi más grande enhorabuena porque cuando Vettel no era nadie, ya decías que sería algo grande en la F1.</p><p>Mi anterior mensaje es por los que ahora se apuntan al carro.</p><p> </p></div></blockquote><p>Tranquilo, he editado porque no había visto que habías editado <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Perdona <img alt=\":*\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_beso.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Estás perdonado.<p>Por cierto, acabo de terminar un libro titulado \"El arte de la guerra\". Grandes estrategas de la Historia que vienen en él:</p><p>Alejandro Magno, Aníbal, Julio César, Napoleón, Yamamoto, Eisenhower, Clausewitz, Gengis Khan, el equipo Renault...</p>\t\t\t\t\t</div>","date":"2009-04-19T11:25:59Z","page":253},{"id":19203119,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El comentario no iba por tí, que, repito, llevas mucho tiempo alabando a Vettel. Es más, mi más grande enhorabuena porque cuando Vettel no era nadie, ya decías que sería algo grande en la F1. <br />Mi anterior mensaje es por los que ahora se apuntan al carro.\t\t\t\t\t</div>","date":"2009-04-19T11:19:33Z","page":253},{"id":19203029,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Cuánto pro-alemán ha salido de golpe. Y curiosamente, todos ferraristas. Desde luego, el que no se consuela es porque no quiere.<br />Al único que disculpo es a Depeche, que lleva mucho tiempo alabando a Vettel.\t\t\t\t\t</div>","date":"2009-04-19T11:13:09Z","page":252},{"id":19202859,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"--\t\t\t\t\t</div>","date":"2009-04-19T10:57:56Z","page":252},{"id":19199541,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Donde se ponga un Cola-cao con varias tostadas de tomate con aceite de oliva virgen extra de Jaén y la F1 en directo...<br />Aunque en el foro hay más de uno que prefiere cambiar el Cola-cao por Coca-cola, y el aceite por Whiskey.\t\t\t\t\t</div>","date":"2009-04-18T23:12:44Z","page":238},{"id":19192942,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marcosmk\" data-cite=\"marcosmk\"><div><p>El que no veo nada mal es a Hamilton, ojo que va cargadísimo y yo sí creo que han mejorado bastante.</p><p> </p></div></blockquote>Yo tengo muchas dudas sobre Hamilton; me da que puede ser una sorpresa y estar en el podium, porque tengo la impresión de que el coche va bastante bien, pero si miras su tiempo en la Q2 verás que no es para tirar cohetes. No sé, lo mismo acaba en mitad de la parrilla, o lo mismo acaba arriba del todo.\t\t\t\t\t</div>","date":"2009-04-18T14:38:28Z","page":236},{"id":19188570,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los tiempos de la Q2, que son los más fiables, demuestran que los Red Bull van como un tiro. A no ser que los Brawn GP hayan ido de \"sobraos\" en la Q2, no veo descabellado que Vettel se pasee mañana.\t\t\t\t\t</div>","date":"2009-04-18T08:32:31Z","page":232},{"id":19188420,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Enorme Alonso  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />  <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' /> . <br />Con un coche que no ha dado ni un Km de pruebas, lo pone 2º.\t\t\t\t\t</div>","date":"2009-04-18T08:01:30Z","page":232},{"id":19188288,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"nadalanton\" data-cite=\"nadalanton\"><div><p>¡Qué bueno Vettel! ¡Y el difusor de Renault parece que funciona!</p><p> </p><p>Supongo que Alonso debe ser el que va más descargado, seguido de Red Bull...</p><p> </p></div></blockquote>Puede ser, pero Vettel ha dado una sola vuelta y Alonso ha salido desde el inicio de la Q3 y dado varias vueltas. Como mínimo el Renault y el Red Bull deben ir parejos en carga de combustible, e includo puede que Alonso lleve más gasolina. Lo que sí está claro es que otros, como Hamilton, van cargados hasta las trancas.\t\t\t\t\t</div>","date":"2009-04-18T07:34:03Z","page":231},{"id":19177883,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"urtzi\" data-cite=\"urtzi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"miyamoto_melacome\" data-cite=\"miyamoto_melacome\"><div><p>Lobato en Marca preguntado por los internautas</p><p> </p><p><strong class=\"bbc\">No crees ke podrias ser un poco mas imparcial?? Tus comentarios hacen ke haya gente ke al final no os trague ni a ti ni a Alonso. Gracias x tu respuesta</strong></p><p> </p><p><em class=\"bbc\">Siempre queda otra opción: Apagar la tele y leer un libro. O ver otros deportes donde los narradores son imparciales. Ah, no perdona, espera. Los otros narradores también quieren que gane el deportista español. Definitivamente leer un libro o hacerse de otro país. </em></p><p> </p><p>Absolutamente deleznable</p><p> </p></div></blockquote><p>La forma o el fondo? Porque no pones la 2 que estan dando tenis, Verdasco-Djocovic, veras que imparciales son, o el lunes en la carrera de moto GP, o el martes en la champions en a3. O espera, porque no retrocedemos unos años:</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/OlsnaLb89EQ?feature=oembed\"></iframe></div></div><p> </p><p>Y el caso es que a la gente no le importa que el narrador quiera que gane el español, menos en la F1. Esto pasa porque despues de un boom a algunos les gusta ir de anti-boom, y entre ellos estan los que critican todo lo que se mueve porque lo que antes era su coto de caza privado ahora se ha convertido en el 2º o 3º deporte mas visto de españa.</p><p> </p></div></blockquote>Espléndida explicación. No puedo estar más de acuerdo.\t\t\t\t\t</div>","date":"2009-04-17T13:27:06Z","page":227},{"id":19176503,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"miyamoto_melacome\" data-cite=\"miyamoto_melacome\"><div><p>Lobato en Marca preguntado por los internautas</p><p> </p><p><strong class=\"bbc\">No crees ke podrias ser un poco mas imparcial?? Tus comentarios hacen ke haya gente ke al final no os trague ni a ti ni a Alonso. Gracias x tu respuesta</strong></p><p> </p><p><em class=\"bbc\">Siempre queda otra opción: Apagar la tele y leer un libro. O ver otros deportes donde los narradores son imparciales. Ah, no perdona, espera. Los otros narradores también quieren que gane el deportista español. Definitivamente leer un libro o hacerse de otro país. </em></p><p> </p><p>Absolutamente deleznable</p><p> </p></div></blockquote>Los anti-Lobato ya cansais.\t\t\t\t\t</div>","date":"2009-04-17T11:52:12Z","page":226},{"id":19108104,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En cristiano, please.\t\t\t\t\t</div>","date":"2009-04-12T22:53:15Z","page":215},{"id":19088682,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de Kimi no lo había visto antes. Me imagino que sumando sumando, con otro presidente en Ferrari, este tío estaba en su casa.<br />P.D.: Lo de sumando sumando me refiero a sus malos modos, a su falta de implicación, a su falta de profesionalidad, a su bajón la temporada pasada, a lo que gana...\t\t\t\t\t</div>","date":"2009-04-11T14:04:59Z","page":213},{"id":19079795,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Schumacher en la cuerda floja en Ferrari:<br /><a href='http://www.marca.com/2009/04/10/motor/formula1/1239358433.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.marca.com...1239358433.html</a>\t\t\t\t\t</div>","date":"2009-04-10T17:41:02Z","page":211},{"id":18993838,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Conclusión máxima de hoy: El R29 es una castaña. Iros olvidando de que Renault haga algo digno esta temporada. Otro año perdido para Fernando.\t\t\t\t\t</div>","date":"2009-04-04T10:19:07Z","page":179},{"id":18990538,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://www.libertaddigital.com/deportes/hamilton-pide-disculpas-por-su-gran-error-1276355402/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.libertadd...ror-1276355402/</a><br /><br />La verdad, me ha venido a la mente cuando algunos acusaban sin pruebas a Fernando, en la anterior etapa de Renault, de que echaba las culpas a personas concretas como algún mecánico en particular. Pues Hamilton acaba de dejar aquellas situaciones, falsas, por cierto, en meras anécdotas sin importancia al lado de lo que ha largado por la boca hoy. Este trozo es buenísimo:<br /><br />\"Estoy muy, muy mal por esta situación, por mi equipo, por Dave (Ryan, director del equipo McLaren), porque ha sido un buen miembro del equipo durante muchos años, y al mismo tiempo no creo que era su intención liarla, es un buen tipo\".<br /><br /><br />La geta que se gasta este tío. A tí te pueden obligar todo lo que tú quieras a mentir, que si te plantas y dices que tú no mientes a los comisarios, nadie te va poner una pistola en el pecho.<br /><br />Edit: Al tal Dave Ryan lo han largado hoy del equipo.\t\t\t\t\t</div>","date":"2009-04-03T22:20:11Z","page":173},{"id":18915134,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo también estoy convencido que Renault y Ferrari van a estar cerca de Brawn GP en pocas carreras.<br />Me gustaría que los más \"sabios\" comentaran sobre el curioso Safety Car de hoy, que ha tardado una eternidad y ha salido justo , ¡oh casualidad!, tras el repostaje de Button.\t\t\t\t\t</div>","date":"2009-03-29T20:34:06Z","page":155},{"id":18908732,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>No seas tiquismiquis Depeche. He puesto puntos suspensivos por no poner más pilotos, pero perfectamente podría haber seguido poniendo a Kimi, a Felipe a Sutil...</p><p> </p></div></blockquote><p>Es que ultimamente los olvidáis cuando Kimi por ejemplo tiene más talento natural que Kubica por ejemplo...otra cosa es que no lo saque <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Dicho por quién le descubrió...un tal Joan Villadelprat <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote>Pues si no lo saca, y lo tiene, o se lo hacen sacar o a Force India. Mira como a Ronaldinho lo han largado y es un figura. Pero bueno, que todo no ha hecho nada más que empezar y seguro que se pone las pilas.\t\t\t\t\t</div>","date":"2009-03-29T12:50:48Z","page":153},{"id":18908654,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No seas tiquismiquis Depeche. He puesto puntos suspensivos por no poner más pilotos, pero perfectamente podría haber seguido poniendo a Kimi, a Felipe a Sutil...\t\t\t\t\t</div>","date":"2009-03-29T12:44:12Z","page":153},{"id":18908485,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>Ok..gracias.</p><p> </p><p>Lo que creo que ha quedado más que demostrado, aún con una carrera muy incidentada es que actualmente y no solo actualmente sino desde hace muchos, muchísimos años...la proporción coche-piloto, se decanta clarisimamente a favor del primero, y con un buen coche, cualquiera de los pilotos de la parrilla y digo cualquiera puede estar asiduamente arriba y ganando grandes premios.</p><p> </p><p>Por eso a veces creo que mitificamos a los pilotos (y por supuesto que también lo digo con Alonso) y nos montamos muchas pajas mentales cuando la realidad es la que es...y el ejemplo lo tenemos hoy con los archinombrados Brawn GP.</p><p> </p><p>Y lo que es la vida, estoy convencido que si hoy ese coche lo coje Alonso (bueno, alonso y el 99% de la parrilla) o el mismísimo Michael Schumacher (que no olvidemos que se quiera o no, tiene 40 años, que el tiempo pasa para todos) y gana (que es lo que casi con toda seguridad iba a pasar) ahora estaríamos hablando de duos invencibles Alonso-Brawn o que vuelve la dupla mágica (Michael Schumacher-Brawn) y que gracias a las manos mágicas de estos, y lo grandiosos que son reglando el coche, algo propio de los elegidos, habían devuelto a lo más alto este coche, gracias a su carácter cuasidivino.</p><p> </p><p>Es algo que por cierto, después de estos días que hemos vivido, da mucho que pensar.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>Totalmente de acuerdo, pero vuelvo a insistir que si el Brawn lo coge hoy Hamilton, Alonso, Kubica, Vettel... doblan a la parrilla.\t\t\t\t\t</div>","date":"2009-03-29T12:27:47Z","page":153},{"id":18907415,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_Frodo\" data-cite=\"er_Frodo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vincent2k\" data-cite=\"vincent2k\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SesMoi\" data-cite=\"SesMoi\"><div><p>La sancion es por dar ese par de vueltas con 3 ruedas, la verdad es que era peligroso</p><p> </p></div></blockquote><p>Pues no, la sanción es por el accidente con Kubica. También le han puesto una sanción económica por las vueltas de más con 3 ruedas.</p><p> </p></div></blockquote><p>Entonces Barrichello debería perder 20 puestos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>La verdad es que Rubens ha estado hoy al borde de la legalidad.\t\t\t\t\t</div>","date":"2009-03-29T10:55:18Z","page":151},{"id":18907070,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues me alegro por Alonso, pero había acertado la sexta posición en carrera de Fernando en el juego de las escuderías de Marca, y ahora he perdido un buen puñado de puntos. Al menos, he acertado el primer y segundo puesto.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-03-29T10:18:54Z","page":151},{"id":18906880,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mis impresiones:<br />Brawn GP muy bien, pero sus pilotos le van a dar más de un disgusto cuando todo se empareje cuando pasen unas carreras. Con el pepino que llevan, Barrichelo ha sido segundo por el accidente de Kubica y Vettel, y Button, a falta de pocas vueltas, con Vettel y Kubica casi en la estela. Yo creo que si este coche lo llevara gente como Alonso, Vettel o Hamilton le sacaban 1 min. al siguiente.<br />Vettel increible, carrerón. Pero en el accidente ha demostrado una inmadurez aplastante. Si sabes que no vas a poder con el polaco, que iba como un tiro, déjalo pasar y asegura el podium.<br />Carrerón también de Hamilton y de los Toyota, que saliendo los últimos han acabado 3º, 4º y 5º.<br />Renault muy mal. Con el SC tan sencillo que han tenido para pensar, han conseguido tener a Alonso esperando a Piquet. Ahí, visto lo que ha venido despues, ha perdido el podium Alonso. Por cierto, Piquet FUERA DE LA F1 YA. Este tío no tiene más que apellido. La ha cagado frenando y le echa la culpa a los frenos. No creo que acabe la temporada como Briatore se cabree del todo.<br />Ferrari sin palabras, aunque seguro que van a remontar y ganar carreras.<br /><br />P.D.: Hoy hemos asistido al SC más sospechoso de la Historia. A no ser que me equivoque porque algo haya cambiado en la normativa, ha sido altamente sospechoso que haya salido justo despues del repostaje de Button. No sé, pero creo que los viejales están llevando el cotarro para que Brawn GP sea este año el campeón. Ya vereis como los difusores son declarados legales.<br /><br />2 P.D.: El espíritu de la Sexta ha llegado a la F1. Al estilo Montes, Bourdais es Buemi, Piquet es Alonso, Trulli es Glock. Hoy Lobato, Seara y el tal Jacobo no han dado pie con bola. Lamentable. Y de la publicidad ni hablemos.\t\t\t\t\t</div>","date":"2009-03-29T09:55:09Z","page":150},{"id":18906429,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Y por cierto, los que lo veis por TV3 sin anuncios no es porque allí sean muy buenas personas, que no dudo que lo sean, sino porque LO PAGAIS TODOS CON VUESTRO DINERO, que es muy fácil gestionar con dinero público.\t\t\t\t\t</div>","date":"2009-03-29T08:45:45Z","page":149},{"id":18906362,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues en mi casa la Secta se veía bien.\t\t\t\t\t</div>","date":"2009-03-29T08:34:12Z","page":148},{"id":18906278,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"edit\t\t\t\t\t</div>","date":"2009-03-29T08:15:45Z","page":148},{"id":18783412,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"¿Alguien sabe el horario de la calificación del sábado?. La carrera del domingo es a las 7.00 si no estoy equivocado.\t\t\t\t\t</div>","date":"2009-03-20T23:32:33Z","page":99},{"id":18781738,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p>Yo creo que van sólo un poquito de farol <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Eso no vale, gañán. Sí o no.<p>Mójate, y Nukle, tú también.</p>\t\t\t\t\t</div>","date":"2009-03-20T21:19:30Z","page":98},{"id":18781550,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, ahora que todo parece que vuelve a su cauce os propongo una pregunta-encuesta que no puse antes por el tema de los vejestorios.<br /><br /><strong class='bbc'>¿Va Brawn GP de farol?</strong><br />Vamos a ver quién acierta y quién falla.<br /><br />Mi respuesta: <strong class='bbc'>SI</strong>\t\t\t\t\t</div>","date":"2009-03-20T21:05:10Z","page":98},{"id":18769127,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"HuracanZ\" data-cite=\"HuracanZ\"><div><p>¿Alguien sabe cuando sale la guia Marca de F1? Es que tengo desde el 2005 y me gustaria seguir la coleccion. XD</p><p> </p></div></blockquote>Cuando rehagan las páginas sobre las puntuaciones.\t\t\t\t\t</div>","date":"2009-03-19T22:48:25Z","page":93},{"id":18756660,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>Ferrari puede tener todo el pepino que quieran y ser la más beneficiada en teoría por esta norma, pero ahí no pasa como en Renault o en McLaren, que el segundo piloto no cuenta. Ahí tienen dos pilotos nº1, así que ya me direis lo que pude pasar si a uno de los dos se le ocurre ganar dos carreras seguidas al principio, aunque el otro haga segundo. El equipo no tendría más remedio que volcarse con ese piloto, y eso puede traer cola.</p><p>Y, por otro lado, imaginaros un final apretado de carrera en lluvia con los dos pilotos en primera y segunda posición, sabiendo el segundo que su puesto no vale para nada. Va a ver más Valium en el box que tornillos.</p><p> </p></div></blockquote><p>Pero es que el arma de Ferrari para bien o para mal es que tienen la mejor pareja actual.</p><p> </p><p>Si las primeras carreras las gana Kimi o Felipe es muy probable que se centren en ese piloto...pero es que el que no haya ganado podrá ayudar a que no le quiten la victoria a su compañero, en cambio que ayuda puede dar Kovalainen o Piquet a Hamilton y Alonso? Es una ayuda casi nula en comparación a la que se pueden dar los dos pilotos de Ferrari.</p><p> </p><p>Y la F1 es un deporte de EQUIPO, el primero de los dos que comience a ganar será beneficiado y su compañero le tendrá que ayudar si o si, y Ferrari es el único equipo que pueden ayudarse el uno al otro al máximo nivel.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote>Pero es que yo no veo a Massa o a Raikkonen ayudando a su compañero cuando falten 12 carreras por delante porque el otro haya tenido la fortuna de ganar dos carreras más. Es que pueden saltar chispas. La F1 es un deporte de equipo para los que estamos en el sillón viendo las carreras. Allí dentro hay muchos intereses para ir de \"ayudante-buena persona\".\t\t\t\t\t</div>","date":"2009-03-19T00:05:32Z","page":91},{"id":18756529,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ferrari puede tener todo el pepino que quieran y ser la más beneficiada en teoría por esta norma, pero ahí no pasa como en Renault o en McLaren, que el segundo piloto no cuenta. Ahí tienen dos pilotos nº1, así que ya me direis lo que pude pasar si a uno de los dos se le ocurre ganar dos carreras seguidas al principio, aunque el otro haga segundo. El equipo no tendría más remedio que volcarse con ese piloto, y eso puede traer cola.<br />Y, por otro lado, imaginaros un final apretado de carrera en lluvia con los dos pilotos en primera y segunda posición, sabiendo el segundo que su puesto no vale para nada. Va a ver más Valium en el box que tornillos. Y ver un final apretado entre Massa y Raikkonen es bastante más plausible que verlo entre Alonso y Piquet, o Hamilton y Kovalainen.<br />Con esto, lo que quiero decir es que esta nueva normativa no va a beneficiar a nadie. Esto es una chapuza, fruto de la mente degenerada de dos carcamales.\t\t\t\t\t</div>","date":"2009-03-18T23:52:41Z","page":91},{"id":18742353,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Otra firma más. ¡Qué asco! Un año perdido por culpa de esta gentuza.<br />Si los equipos no se plantan es que no tienen vergüenza ni honor. Ante esta salvajada hay que bajarse del carro de la FIA y del payaso de Ecclestone ipso facto. De verdad que todavía no me lo creo.\t\t\t\t\t</div>","date":"2009-03-17T23:46:21Z","page":87},{"id":18742095,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><p>El campeonato se lo han cargado de arriba a abajo.</p><p> </p><p>A mi personalmente ya se me han quitado todas las ganas de ver las carreras, me parece increible lo que le han hecho a este deporte.</p><p> </p><p>A partir de esta noticia ya ni he mirado nada de los test y la verdad es que poco me importan.</p><p> </p><p>Menuda porquería; quizás habrá que seguir algún campeonato americano que es aburrido como él solo, pero es que esto no es serio.</p><p> </p><p>A mi ya me dieron el día.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>El mismo sentimiento me ha invadido a mí. Cuento los días que quedan para el 29 de marzo y hoy, de buenas a primeras, me encuentro con esta infinita gilipollez. Se me han quitado hasta las ganas de ver la primera carrera. ¡Pero cuánto tonto hay en el mundo!\t\t\t\t\t</div>","date":"2009-03-17T23:25:06Z","page":87},{"id":18441433,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues para mí perfecto, un par de horas más de sueño. ¡Qué ganas!\t\t\t\t\t</div>","date":"2009-02-25T22:37:30Z","page":44},{"id":18139829,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ando un poco desconectado, aunque cuento los días para que llegue el 29 de Marzo. ¿Es sensación mía o el Renault no va como se esperaba?. ¿Cuándo hay pruebas oficiales otra vez?.\t\t\t\t\t</div>","date":"2009-02-07T10:37:25Z","page":29}]}