{"id":1054139617,"name":"micalet","date":"23 Sep 2002","messages":14791,"threads":[{"id":1815703,"title":"Hilo Oficial de Cataluña","content":"Vamos a probar a ver lo que dura. Este es un hilo para enlazar noticias, comentarlas, hablar de la historia y de la cultura catalanas y cagarse en sus políticos. Ahora al principio será cutre de cojones pero si me pega más adelante y hay participación lo mejoraré y tal. Es por eso que cualquier aportación será bienvenida.<br /><br />Supongo que no habrá problema tampoco en que se permita escribir en la lengua propia del terruño (aranés is also allowed) o linkear a sitios web en catalán.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://adri1cs.files.wordpress.com/2010/07/senyera.jpg' alt='Imagen Enviada'  /></span><br /><br />La parte española de Cataluña está dividida en provincias, y como subdivisión menor tiene las comarcas. Ahora querían poner otra subdivisión para pasarse las provincias por el forro, las veguerías, pero san rajao y además no hay un puto duro en las arcas de la Generalitat. Un par de mapas:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://upload.wikimedia.org/wikipedia/commons/f/ff/Catalunya%2BProv%2BEspa%C3%B1ol.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://upload.wikimedia.org/wikipedia/commons/9/96/Catalunya%2BComarques%2BEnglish.jpg' alt='Imagen Enviada'  /></span><br /><br />Pal que quiera saber más cosas de esta denostada región de España que tire de wikipedia. Nada más. FIGHT!!<br /><br />P.d1. No olvidéis condenar los Decretos de Nueva Planta <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2011-09-29T17:38:28Z"}],"posts":[{"id":50456156,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>Ostras! Veo que me citáis por aquí! He abierto hilo en el principal para madar un saludo a todos. Todo fantástico en mi vida, pero sin tiempo para foros!</p><br />\t\t\t\t\t</div>","date":"2019-02-26T16:37:11Z","page":46},{"id":45162688,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Eres un flipado. Barcelona sin turismo se va a la puta cloaca en lo económico. Tú de qué trabajas? Lo que hay que hacer es presionar para cambiar el modelo. Pero ya lo he dicho, esto es cosa vuestra, yo ya estuve viviendo en barna casi siete años y con o sin turismo me parece un auténtico infierno.</p><br />\t\t\t\t\t</div>","date":"2016-02-25T12:07:44Z","page":2837},{"id":45162280,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Es cosa de los que vivís en Barcelona cambiar el modelo turístico. O cambiarlo mientras os aprovecháis de él para ganaros la vida.</p><br /><p>&nbsp;</p><br /><p>El turismo mice no me parece el peor turismo ni de lejos.&nbsp;</p>\t\t\t\t\t</div>","date":"2016-02-25T10:54:49Z","page":2836},{"id":44926559,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44924520\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1453329326\"><div><p></p><div><p></p><p>En Ocaña por ejemplo hay un monumento que ocupa una plaza entera dedicado a los \"Caídos por Dios y por España\". Es el único que conozco así de haberlo visto.</p><p></p><p> </p><p></p><p>Por la zona de Ciudad Real donde vivo, ya no queda nada de eso.</p><p></p><p> </p><p></p><p>Por cierto, que quitando la connotación franquista, lo de \"Caído por Dios y por España\" es una frase cojonuda para poner en una lápida.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p></p><p> </p><p></p><p>O \"Por Dios y por Cataluña\"  O \"Por Dios y por San Marino\". Ya es a gusto del consumidor.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Toda la zona de la Batalla del Ebro está lleno de monumentos así. Que si una cruz por los caídos en la cruzada por España en el puesto de mando de Franco, que si un memorial para los muertos por el franquismo, o un monolito y placas por los internacionales y biberones que lucharon por la libertad y república, otra placa en un cementerio por los curas mártires que mataron los anarquistas, un via crucis de los requetés del tercio de montserrat muertos en Quatre Camins... hay hasta lápidas de alemanes de la legion condor en el sitio donde fueron derribados con la cruz de hierro y el 88 esculpidos. </p><p></p><p> </p><p></p><p>Muchos de estos monumentos están vandalizados pero otros no, ya sea por que están en lugares bastante escondidos o por desconocimiento de a quien honoran (al lado de donde trabajo hay una lápida de estas nazis que alguien se trajo a un museo local para no cargársela al desfondar unos terrenos) y nadie parece haberse percatado.</p><p></p><p> </p><p></p><p>Por mí ya están bien como están, lo suyo sería restaurar los que han sido vandalizados y hacer un itinerario para recorrelos todos mientars de disfruta del paisaje y de la historia.</p>\t\t\t\t\t</div>","date":"2016-01-21T10:34:38Z","page":2782},{"id":44864775,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Hablando de Aragón.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Impecable maniobra la del PP para romper el consenso antitrasvase regalandoles decenas de miles de HA de regadío nuevas a los aragoneses a costa del caudal ecológico y del Delta (lo han hecho también con los de Lérida)... pa una cosica con la que estábamos de acuerdo con ellos, jodó!</p><br /><p>&nbsp;</p><br /><p>De lo único con mente de genio del mal que ha hecho esta gente en años.</p><br />\t\t\t\t\t</div>","date":"2016-01-12T12:12:35Z","page":2728},{"id":44864476,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44864355\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1452596025\"><div><p></p><div><p></p><p>Rebienvenido, oh creador del hilo más popular del foro! Más qyexdar caña sobrevivo, porque el ambientillo esta muy cargado. Es bueno tenerte otra vez aquí.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Así que os faltan refuerzos? Yo puedo ayudar en algo, pero he virado hacia posturas aún más nihilistas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-01-12T11:17:29Z","page":2726},{"id":44864239,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ostia es que la situación hace 5 años no se la habría imaginado ni el más flipao.</p><br /><p>&nbsp;</p><br /><p>En España no hay bobierno ni habrá a no ser que se haga un PPSOE (yoyalodije y me tratásteis de loco) y el felipito se desentiende completamente como si no fuera con él la cosa -el mensaje de navidad no cuenta, jojojo-.</p><br /><p>&nbsp;</p><br /><p>En Cataluña mientras tanto hay un parlamento con mayoría independentista y el partido hegemónico durante décadas se ha tenido que subir al carro y tirar de patadones y adelante para no desaparecer (o algo peor). Hasta un puñado de troskos feminazis les han hecho pasar por el aro.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Mola</p><br /><p>&nbsp;</p><br /><p>P.d. Buenas Subzero. Veo que sigues dando caña por aquí. Me alegro de volverte a leer</p><br />\t\t\t\t\t</div>","date":"2016-01-12T10:27:39Z","page":2725},{"id":44864174,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Otia</p><br /><p>&nbsp;</p><br /><p>Mi hilo sigue sacando humo años después... cosa normal por otro lado visto el panorama actual, jojojo.</p><br /><p>&nbsp;</p><br /><p>Saludos a todos!</p><br />\t\t\t\t\t</div>","date":"2016-01-12T10:14:53Z","page":2725},{"id":39136182,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Está medio demente ya el Juancarl. Y comido por el cáncer, se le ve de tres horas lejos. <br /><br />Esta tarde la Casa Real va  a hacer un anuncio, en hinternec se dice que va a abdicar pero yo no lo veo claro, paso de hacerme ilusiones que luego pasa como con las ruedas de prensa de la nasa.\t\t\t\t\t</div>","date":"2013-09-20T12:41:26Z","page":669},{"id":39120079,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hoy es un día triste, ha muerto Martí de Riquer. Un gran sabio del siglo XX y uno de los humanistas más reconocidos a nivel internacional. Era viejuno ya, 99 años.\t\t\t\t\t</div>","date":"2013-09-18T12:10:17Z","page":664},{"id":39087544,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\"><div><p>La prisión provisional está para aplicarse excepcionalmente y si se dan los presupuestos que la Lecrim establece. Estaba clarísimo que estos no iban a ir a prisión. Se les detiene, se les toma declaración, se les informa que están imputados y se les cita para que acudan al juzgado cuando sea necesario mientras se tramita el proceso.</p><p> </p><p>No se que queríais que se les hiciera.</p><p> </p></div></blockquote><p>La horca, por supuesto. Es un insulto a la nación catalana.  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Me gustaría haberos leído si en vez de estos llegan a ser borrokillas que entran a rebentar un acto del PPSOE. Como poco pedís sus cabezas y la de sus familias <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-09-14T11:39:28Z","page":650},{"id":39064303,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Aquí hay una meta clara y a la gente -que no al político- no le importa si es en 2014 o más tarde. </p><p> </p></div></blockquote><p>Que no? Di que no te importa a ti que estás a 10000 km de aquí, pero la mayoría de los que estamos viviendo en Cataluña mientras vemos como la ruina económica, social y cultural se va haciendo más grande día tras día queremos el referendum YA. </p><p> </p><p>Luego ya pasaremos cuentas con los responsables de ésta, los tendremos a todos en Barcelona viviendo en sus áticos de lujo.</p>\t\t\t\t\t</div>","date":"2013-09-12T06:57:25Z","page":635},{"id":39044229,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Alguien más ha visto como TV3 dice que mañana hará sol aunque las previsiones hablan de posibles lluvias en toda la franja litoral?<br /><br />Esta canción le viene que ni pintada al asunto:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/Wju89g3Qq9g?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2013-09-10T08:25:16Z","page":624},{"id":39027367,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>PD: Madrid se ha vuelto a quedar sin los JJOO <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hombre, es que el otro día la botella se coronó... como para dárselos visto el panorama <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>He leído, no sé si es cierto o no, que 10000 millones se han gastado con las tres candidaturas, casi ná ...</p>\t\t\t\t\t</div>","date":"2013-09-08T10:33:03Z","page":621},{"id":39011928,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"drizzt ssj\" data-cite=\"drizzt ssj\"><div><p>Tranquilo: también pienso que un país cuyo baile nacional es la sardana es moralmente inviable xD.</p><p> </p></div></blockquote><p> </p><p>Lo será para una parte. Y además, la sardana actual es una cosa inventada hace poco más de 100 años por un andaluz <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Por aquí en el sur se bailan y cantan jotas casi desde que echaron a los moros.</p>\t\t\t\t\t</div>","date":"2013-09-06T06:48:57Z","page":620},{"id":38926459,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vanish\" data-cite=\"Vanish\"><div><p>El hecho es que hay unos bienes que son de Aragón y a Cataluña no le da la gana de devolverlo.</p><p> </p></div></blockquote><p>Y dale. Esos bienes ni son de Aragón ni son de Catalunya. ¿En serio te voy a tener que perseguir cada vez que tergiverses los hechos? </p><p> </p><p>Lo que sí que me parece de muy mal gusto es que algunos pretendáis darle la vuelta a la polémica. El asunto se inicia cuando alguien se saca de la manga la nueva diócesis con el EXPRESO propósito de poder \"administrar\" los bienes de las parroquias de la Franja con el pretexto que pertenecían a la comunidad de Aragón. Eso se hace en Catalunya y España entera ardería de indignación. Lo hace en Aragón y arden de indignación...porque la treta no les ha salido bien.</p><p> </p></div></blockquote><p>También trocearon el obispado de Tortosa por aquellos mismos años.</p>\t\t\t\t\t</div>","date":"2013-08-28T10:40:56Z","page":613},{"id":38925761,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vanish\" data-cite=\"Vanish\"><div><p>El hecho es que hay unos bienes que son de Aragón y a Cataluña no le da la gana de devolverlo.</p><p> </p></div></blockquote><p>Falso, incorrecto o sesgado, escoge lo que prefieras. Imagino que a ti la segregación de la diócesis de Lleida y el método pseudomafioso con que se llevó a cabo con la connivencia de la Conferencia Episcopal Española te la traen al pairo. Por eso te quedas tan ancho y mantienes que una colección que ha pertenecido a las parroquias de la diócesis de Lleida durante más de 800 años ahora deba ser traspasada a Aragón por la patilla. Ja, ja y ja. Y sabes lo mejor de todo? Que les va a salir barba. Cómo lo disfruto.</p><p> </p><p>Por cierto, antes de hablar acerca de lo que dice o deja de decir el dietario, te compras el libro y te lo lees. En Amazon seguro que lo encuentras.</p><p> </p></div></blockquote><p> </p><p>A mi lo que me gustaría es que nos lleváramos bien con Aragón, leñe. No seria más fácil hacerla itinerante(5 años aquí, 5 allí por decir algo) , y así que ambos lados disfrutaran de ello?</p><p> </p></div></blockquote><p>Claro que sería más fácil esto, pero contando que no hubiese políticos (ni curas con ínfulas de político) de por medio, que todo lo que tocan lo convierten en mierda.</p>\t\t\t\t\t</div>","date":"2013-08-28T08:51:15Z","page":613},{"id":38916697,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mí no me verán el pelo en la cadena, para hacerles el juego a los corruptos de CIU que vayan otros.<br /><br />A mí que me pongan un referendum con una pregunta bien clarita (que ni esto seran capaces de hacer) y que me olviden.\t\t\t\t\t</div>","date":"2013-08-27T08:39:22Z","page":610},{"id":38685692,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No hay huevos de hacer una multi del Crusader Kings II<br /><br />Que vayan bien las vacaciones Uzu!\t\t\t\t\t</div>","date":"2013-08-01T05:50:16Z","page":101},{"id":38685689,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>No se trata de vivir enjaulados, simplemente la cultura catalana y la cultura aragonesa no tienen nada que ver aunque vivan revueltas en una misma jaula llamada España. Y no hace falta que insistas, que ciertas zonas de Cataluña son más parecidas a las aragonesas que otras ya lo sabemos, es lo que se llaman \"excepciones\". Pero a poco que repases la tradición y la cultura catalanas en su globalidad, y sobretodo a poco que viajes por esta tierra y disfrutes de sus fiestas, los rasgos culturales diferenciales se vuelven evidentísimos. De verdad, no entiendo por qué insistes en querer dar validez a un término que carece de sentido.</p><p> </p><p> </p></div></blockquote><p>Subzero, no tendrá nada que ver con la cultura de la parte oriental de Cataluña (que tampoco es así en mi opinión) pero con la parte occidental, unas cuantas cosas. Hasta la jota y todo hoyga compartimos por aquí abajo, que es el baile tradicional desde hace siglos tanto en zonas de Aragón, como del sur de Cataluña y del norte de Valencia. </p><p> </p><p>Las fronteras culturales acostumbran a desdibujarse y a sobrepasar a las políticas, siempre.</p><p> </p><p>En esto se te nota que eres de Barcelona.</p>\t\t\t\t\t</div>","date":"2013-08-01T05:46:12Z","page":609},{"id":38558854,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sobre lo de las corruptelas de CIU, lo que se ha probado es el pago de comisiones y posteriores concesiones y blanqueo del dinero como si fuesen donaciones de UNA SOLA empresa. Vamos, que es la punta del iceberg.<br /><br />Escuché a Homs ayer (tuvo los cojones de andar opinando sobre una sentencia que él mismo reconoció no haber leído) y lo siguen negando todo aunque haya una sentencia judicial.\t\t\t\t\t</div>","date":"2013-07-17T07:00:06Z","page":601},{"id":38412217,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://media.e-noticies.com/img/20130629/imags_457.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues a mí no me hace ni pizca de gracia, es más, me parece de vergüenza por parte de este diputado de la CUP, ahí de buen rollo con un corrupto demostrado, mangante y castuzo como pocos en Cataluña. Como el otro día que se hizo una foto con el pepero Luna entre risitas.</p><p> </p><p>Estos son los que nos tienen que librar de la casta política que está saqueándolo todo? Si parece que se están convirtiendo en unos de ellos...</p>\t\t\t\t\t</div>","date":"2013-06-30T11:30:24Z","page":589},{"id":38253868,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>Se independice Cataluña o no es condición previa la lucha contra la corrupción y no se puede postergar con la excusa de \"una vez independientes ya haremos algo\".</p><p> </p></div></blockquote><p>¿Y eso exactamente dónde se menciona? ¿En el tratado para la libre determinación de los pueblos? ¿En la ley internacional para la creación de nuevos estados? Me parece hasta enternecedor ver como algunos intentáis sútilmente poner palos a las ruedas con el peregrino argumento que antes de la independencia debemos hacer lo que los otros no hacen. Como si en verdad os importase un bledo.</p><p> </p></div></blockquote><p>Pues a mí, catalanista (catalanista yo), sí es una cuestión que me importe. El qué va a pasar con mi dinero una vez se firme (si se firma) la independencia. Estoy hasta las pelotas del mamoneo.</p><p> </p></div></blockquote><p>Pues qué quieres que pase? Seguiran mangando lo mismo que ahora o más. Lo que no sé es qué excusa se inventaran para que los millones que los mantienen en la poltrona los sigan votando.</p><p> </p><p>Sea como sea, en caso de independencia por lo menos quizá los tendremos más \"a mano\", inlcuso sabremos dónde viven cada uno de ellos.</p>\t\t\t\t\t</div>","date":"2013-06-14T17:07:34Z","page":583},{"id":37861864,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Menudos payasos estos del PAR. Anoche estuve de farra en un pueblo de la franja y el cachondeo que se llevaba todo el mundo con lo del LAPAO era brutal <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-05-12T19:23:54Z","page":552},{"id":37859984,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pa ti el duro pues si no quieres verlo.<br /><br />Y estaba leyendo esto del imán salafista. Por mí perfecto si lo largan, esta gente aquí no pinta nada. Que se vaya a predicar al desierto de donde proviene que aquí ya tenemos bastante que aguantar con la iglesia.<br /><br />Ahora, que de las intenciones del CNI no me fío un pelo, igual están intentando quitar de en medio al imán menos chungo de toda Cataluña.\t\t\t\t\t</div>","date":"2013-05-12T16:26:21Z","page":550},{"id":37859752,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p> Lo he consultado y si no voy equivocado la constitución se ha modificado dos veces, en 1992 y en 2011:</p><p> </p><p><a href=\"http://www.congreso.es/consti/constitucion/reforma/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">fuente</a></p><p><a href=\"http://es.wikipedia.org/wiki/Reforma_de_la_Constituci%C3%B3n_espa%C3%B1ola\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....tución_española</a></p><p> </p><p>Así que no se puede reformar porque si, ni de un día para otro.</p><p> </p></div></blockquote><p><strong class=\"bbc\">24/08/2011</strong>: </p><p> </p><p><a href=\"http://www.elmundo.es/elmundo/2011/08/23/espana/1314094346.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...1314094346.html</a></p><p> </p><p><strong class=\"bbc\">2/09/2011</strong></p><p> </p><p><a href=\"http://politica.elpais.com/politica/2011/09/01/actualidad/1314908434_185525.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...434_185525.html</a></p><p> </p><p> </p><p>Menos de quince días tardaron la última vez. Y la reformaron por que a ellos les salió de los cojones y siguiendo órdenes de la troika.</p><p> </p></div></blockquote>Había mayoría, no se saltaron ninguna ley.<p> </p><p> </p></div></blockquote><p>No te vayas por las ramas, hombre. La reformaron en cuatro tardes? Sí o no? Pues ya está, a otro con tus rollos.</p><p> </p></div></blockquote>Hombre, pues si te lo has tomado de forma literal, pues si, en un mes.<p> </p><p>Lo que esta claro es que hay un proceso para hacer esos cambios, y no se puede cambiar así porque si, se han de cumplir unas condiciones, que es a lo que yo me refería y seguramente Helloween también.</p><p> </p></div></blockquote><p>Claro, y en la rusia estalinista también se seguía un proceso legal y había que cumplir unas ciertas condiciones para poder ser mandado al gulag.</p><p> </p><p>La reformaron de un día para otro y por el interés de unos pocos? Sí. Pues ya está.</p>\t\t\t\t\t</div>","date":"2013-05-12T16:00:40Z","page":550},{"id":37859672,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p> </p><p>La constitución no se cambia de un día para otro y menos por el interés solamente de unos cuantos.</p><p> </p><p> </p></div></blockquote><p> </p><p><a href=\"http://www.youtube.com/watch?v=Wv9Val3q1zY\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Wv9Val3q1zY</a></p><p> </p></div></blockquote>Lo he consultado y si no voy equivocado la constitución se ha modificado dos veces, en 1992 y en 2011:<p> </p><p><a href=\"http://www.congreso.es/consti/constitucion/reforma/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">fuente</a></p><p><a href=\"http://es.wikipedia.org/wiki/Reforma_de_la_Constituci%C3%B3n_espa%C3%B1ola\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....tución_española</a></p><p> </p><p>Así que no se puede reformar porque si, ni de un día para otro.</p><p> </p></div></blockquote><p><strong class=\"bbc\">24/08/2011</strong>: </p><p> </p><p><a href=\"http://www.elmundo.es/elmundo/2011/08/23/espana/1314094346.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...1314094346.html</a></p><p> </p><p><strong class=\"bbc\">2/09/2011</strong></p><p> </p><p><a href=\"http://politica.elpais.com/politica/2011/09/01/actualidad/1314908434_185525.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...434_185525.html</a></p><p> </p><p> </p><p>Menos de quince días tardaron la última vez. Y la reformaron por que a ellos les salió de los cojones y siguiendo órdenes de la troika.</p><p> </p></div></blockquote>Había mayoría, no se saltaron ninguna ley.<p> </p><p> </p></div></blockquote><p>No te vayas por las ramas, hombre. La reformaron en cuatro tardes? Sí o no? Pues ya está, a otro con tus rollos.</p>\t\t\t\t\t</div>","date":"2013-05-12T15:51:31Z","page":550},{"id":37859417,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p> </p><p>La constitución no se cambia de un día para otro y menos por el interés solamente de unos cuantos.</p><p> </p><p> </p></div></blockquote><p> </p><p><a href=\"http://www.youtube.com/watch?v=Wv9Val3q1zY\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Wv9Val3q1zY</a></p><p> </p></div></blockquote>Lo he consultado y si no voy equivocado la constitución se ha modificado dos veces, en 1992 y en 2011:<p> </p><p><a href=\"http://www.congreso.es/consti/constitucion/reforma/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">fuente</a></p><p><a href=\"http://es.wikipedia.org/wiki/Reforma_de_la_Constituci%C3%B3n_espa%C3%B1ola\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....tución_española</a></p><p> </p><p>Así que no se puede reformar porque si, ni de un día para otro.</p><p> </p></div></blockquote><p><strong class=\"bbc\">24/08/2011</strong>: </p><p> </p><p><a href=\"http://www.elmundo.es/elmundo/2011/08/23/espana/1314094346.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elmundo.e...1314094346.html</a></p><p> </p><p><strong class=\"bbc\">2/09/2011</strong></p><p> </p><p><a href=\"http://politica.elpais.com/politica/2011/09/01/actualidad/1314908434_185525.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://politica.elpa...434_185525.html</a></p><p> </p><p> </p><p>Menos de quince días tardaron la última vez. Y la reformaron por que a ellos les salió de los cojones y siguiendo órdenes de la troika.</p>\t\t\t\t\t</div>","date":"2013-05-12T15:23:40Z","page":549},{"id":37859291,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>La constitución no se cambia de un día para otro y menos por el interés solamente de unos cuantos.</p><p> </p><p> </p></div></blockquote><p> </p><p><a href=\"http://www.youtube.com/watch?v=Wv9Val3q1zY\" rel=\"external nofollow\">http://www.youtube.com/watch?v=Wv9Val3q1zY</a></p>\t\t\t\t\t</div>","date":"2013-05-12T15:09:47Z","page":549},{"id":37811768,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Estos del PP están completamente chalados <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-05-07T12:29:43Z","page":541},{"id":37413473,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Maewest\" data-cite=\"Maewest\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/cNgc_AWstxw?feature=oembed\"></iframe></div></div><p> </p></div></blockquote><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Sin_t_tulo.png\" data-src=\"http://s23.postimg.org/5qqbci9pn/Sin_t_tulo.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2013-03-26T13:44:06Z","page":3129},{"id":36931559,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"arcatrix\" data-cite=\"arcatrix\"><div><p>Lo de Ramos me recuerda a..</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CR_9404_humillacion.jpg\" data-src=\"http://www.cuantarazon.com/crs/2010/10/CR_9404_humillacion.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"meh.ro7104.jpg\" data-src=\"http://www.meh.ro/wp-content/uploads/2011/04/meh.ro7104.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2013-02-06T10:55:01Z","page":3073},{"id":36911472,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Ciertamente en Cataluña tenemos corrupción, y no poca precisamente. Razón de más para librarnos del resto de chorizos que campan por España y poder atar en corto a los nuestros. Siempre he mantenido la idea de que es mejor vigilar un pequeño corral que una gran factoría. El zorro seguirá viniendo a por las gallinas, pero lo tendrá más difícil.</p><p> </p></div></blockquote><p>Si, si en esto estamos totalmente de acuerdo. Pero no me gusta un pelo cuando alguien deja entrever que los politicuchos de aquí son como de una raza superior incorruptible, o por lo menos menos incorruptible que el resto. Y una mierda. Y ya lo último es que esto te lo suelte un convergente declarado (no lo digo por nadie del foro, lo digo por ejemplos que he vivido en mis carnes en el mundo real).</p>\t\t\t\t\t</div>","date":"2013-02-04T09:48:12Z","page":495},{"id":36911408,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>No, si me parece muy respetable que no veas a Cataluña como a tu nacion y que este sea uno de los motivos por el que no quieras la independencia, pero en el tema de la corrupcion la cosa esta bastante pareja y <strong class=\"bbc\">yo creo que en Cataluña no esta tan institucionalizada, aunque es evidente que mierda hay para reparti</strong>r.</p><p> </p></div></blockquote><p>Pues a mí me parece que no... 23 años de poder absoluto para ciu dan para crear unas redes clientelares y de corrupción de la ostia. Ya se ha visto que el asunto no es tan diferente al resto de España: concursos a dedo, comisiones , donativos a cambio de favores, robo de dinero público para reinvertirlo en forma de donaciones anónimas. El PSOE lo mismo en sus zonas tradicionales de poder (cinturón rojo).</p><p> </p><p>Vamos, el que no lo quiera ver es que está tan ciego como el ppero de turno.</p>\t\t\t\t\t</div>","date":"2013-02-04T09:37:34Z","page":495},{"id":36859959,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Hablando de Crespo</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Crespo és designat vicepresident de la comissió d'Empresa del Parlament amb l'únic vot en contra de la CUP.</p></div></blockquote><p> </p><p><a href=\"http://www.ara.cat/politica/Xavier_Crespo-CUP-Parlament_0_856114521.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/p..._856114521.html</a></p><p> </p></div></blockquote><p>\"Acolti, io me'l crec\" (decir esto con voz de convergente sobrado y hijoputa, como hizo Homs ayer y Mas hace un par de días)</p><p> </p><p>Acaso crees que este molt honorable diputat es culpable de algo, traidor a la patria? Si sólo se fue unas cuantas veces de viaje a Moscú a gastos pagados por la mafia y les arregló los papeles para construir en cuatro terrenuchos de Lloret que si no fuese por él todavía serían un secarral...</p>\t\t\t\t\t</div>","date":"2013-01-30T07:15:42Z","page":492},{"id":36734875,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>La ley es la ley Lionheart y micalet, ¿acaso a los que les ponen las multas lingüisticas no decís que tienen que cumplir la ley? Pues la ley es clara si es edificio público hay que poner la bandera, si no os gusta hacer el referendum mañana mismo y largaros</p><p> </p></div></blockquote><p>Yo con la ley me limpio el culo, sea la que sea. Además he dicho varias veces que las multas esas no sirven para nada. Ni para recaudar sirven. En tu comunidad seguro que también hay miles de edificios públicos que no tienen ninguna bandera colgada y nadie se rasga las vestiduras por ello.</p><p> </p><p> </p><p>A darle la chapa a otro. Y tranquilo que si de mí dependiera el referendum lo habría hecho hace años.</p>\t\t\t\t\t</div>","date":"2013-01-18T10:13:15Z","page":470},{"id":36734445,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hablando de banderas, habéis visto la última del conde-duque... digo... de la delegada del bobierno?<br /><br />Ha mandado un requerimiento al ayuntamiento de Corbera de Llobregat para que cuelgue la enseña nacional en todosa los edificios públicos: escuelas, bibliotecas, policía local... incluso en el campo de fútbol! <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><a href='http://www.324.cat/noticia/2034915/politica/Llanos-de-Luna-vol-la-bandera-espanyola-a-les-escoles-de-Corbera-de-Llobregat' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.324.cat/n...ra-de-Llobregat</a>\t\t\t\t\t</div>","date":"2013-01-18T09:04:17Z","page":469},{"id":36600172,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No pillo ni una cuarta parte de las fotos del anuario ese <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-01-04T09:37:21Z","page":461},{"id":36455147,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NewTonil\" data-cite=\"NewTonil\"><div><p>Es que tal como está la investigación en este país, y lo que crecen las estadísticas de cáncer en la población mundial, esta clase de contribuciones dejan de ser solidaridad para ser una inversión de futuro. Es casi como un plan de pensiones, recomendable si quieres alcanzar la jubilación.</p><p> </p></div></blockquote><p>Bueno, si nos ponemos así yo pienso que aunque descubran curas contra muchos tipos de cáncer la mayoría no las podremos pagar (obviamente la sanidad pública gratuita sólo será un recuerdo del pasado) y la diñaremos igualmente <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Habrá algun dia una Marató que sea para el tercer mundo? No se trata de solidaridad con los mas necesitados? En 20 años ni una.</p><p> </p></div></blockquote><p>La Marató nunca ha sido para recaudar para \"los más necesitados\", su fin es conseguir dinero para la investigación médica y la búsqueda de remedios para muchas enfermedades que afectan a todos por igual. Y ya hubo otra por la pobreza que recaudó un buen pico en la misma TV3 el año pasado, pero bastante menos que ayer. para combatir la pobreza en Cataluña, se entiende.</p><p> </p><p>En mi caso si llega a ser para mandar sacos de arroz a Somalia no doy ni un euro. Es triste pero ya tenemos bastantes problemas aquí como para \"alimentar\" otros y que dentro de 30 años sean otros al cuadrado.</p>\t\t\t\t\t</div>","date":"2012-12-17T10:10:09Z","page":447},{"id":36454868,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Rècord històric de 'La Marató' de TV3: més de 10 milions d'euros contra el càncer</p><p> </p><p> </p><p>01.21 h: Rècord històric: les més 15 hores de programa de 'La Marató' de TV3 es tanquen amb una recaptació de més de 10 milions d'euros per a la recerca contra el càncer: 10.113.152 euros. La xifra ha estat descoberta amb gran alegria dels presentadors del programa i dels Menaix a Truà i Glaucs, que han estat els últims a actuar abans de l'última actualització del marcador de la nit. L'any passat, el programa televisiu es va tancar amb una recaptació de 7.575.948 euros el diumenge a la nit i ja va ser un rècord, que avui s'ha tornar a batre, en un dels moments més aguts de la crisi i malgrat la crisi. Aquest dilluns al migdia, es donarà la xifra definitiva d'aquest 2012. Després encara hi haurà temps per fer donatius fins al 31 de març.</p></div></blockquote><p><a href=\"http://www.ara.cat/media/Marato-TV3_0_829117200.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/m..._829117200.html</a></p><p> </p></div></blockquote><p>Increíble! A ver si todo este puñado de millones sirve para alguna investigación realmente útil contra esta puta enfermedad. Yo contribuí con mi granito de arena (10 lereles, que menos es nada)</p>\t\t\t\t\t</div>","date":"2012-12-17T08:55:50Z","page":447},{"id":36440186,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>Sigo sin entender por qué lo de Wert lo consideráis un ataque a Cataluña. La constitución dice en su artículo 3.1 que todo español tiene el derecho a usar el castellano en todo el territorio, por lo que me parece bastante de cajón que el sistema educativo recoja la opción de usarlo como lengua vehicular. Eso no quita que en el caso catalán se mantenga el modelo de inmersión para el resto de alumnos, pero si X miles de personas solicitan estudiar en castellano la administración tendrá que dar esa posibilidad, digo yo. Lo mismo si la constitución recogiera el derecho a usar lenguas autonómicas en todo el territorio nacional, habría que habilitar funcionarios, colegios, jueces, etc.. en toda España para que se pudiera ejercer ese derecho. ¿Eficiente? Pues seguramente no, pero hay que asumir que el bilinguismo tiene un coste económico y organizativo. O eso o se cambia la constitución, claro.</p><p> </p></div></blockquote><p>Y también dice que la clase política deberá luchar contra la especulación y que está obligada a ofrecer trabajo y vivienda en condiciones para todo el mundo.</p><p> </p><p>La constitución es poco más que papel de cagar, vamos.</p>\t\t\t\t\t</div>","date":"2012-12-15T13:50:52Z","page":444},{"id":36400961,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Pero eso es de boquilla o van a proceder en todos los ámbitos como si fuera realmente un territorio libre y soberano? Porque de palabrería y moñadas andamos sobrados, hacen falta otras medidas.</p><p> </p></div></blockquote><p>Es de boquilla, por supuesto. Los impuestos se los van a seguir pagando al estado.</p>\t\t\t\t\t</div>","date":"2012-12-11T10:14:46Z","page":434},{"id":36400694,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Felicidades con retraso, Helloween.<br /><br />Druso quoque? Ya me extrañaba que hacía tiempo que no se le veía el pelo...\t\t\t\t\t</div>","date":"2012-12-11T09:12:13Z","page":88},{"id":36293611,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Totalmente de acuerdo con Sergizero, el batacazo de CIU no viene de una fuga masiva de votantes sinó de un no aumento de votos con respecto a la mayoría de las otras fuerzas políticas, y de la actual ley electoral, que por una vez les ha estallado en la cara a los que no la quieren cambiar.<br /><br />90000 votos en Barcelona los ha sacado la CUP y se ha llevado sólo 3 escaños.\t\t\t\t\t</div>","date":"2012-11-29T10:14:41Z","page":415},{"id":36283336,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sobre el 3% del PSOE me reitero en lo que dije unas páginas atrás: ahora ya sabemos por qué no le dejaron tirar de la manta del 3% a Maragall la gentuza que lo rodeaba: la Chacón, Montilla, Bustos, la De Madre...<br /><br />Y con el tema recortes nos vamos a cagar. Hace un año o así cuando la gente se estaba poniendo las manos a la cabeza ya avisé que dentro de un par de años aquello nos iba a parecer Suecia. Tampoco hay que ser muy avispado para ver que vamos hacia el fin de un sistema que casi todos dábamos por sentado. Dentro de España y de la UE o fuera. Agarráos los machos.\t\t\t\t\t</div>","date":"2012-11-28T08:10:20Z","page":410},{"id":36278838,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Que no pare la fiesta.</p><p> </p><p>Los Mossos registran el Ayuntamiento de Sabadell por supuesta <strong class=\"bbc\">corrupción urbanística</strong></p><p> </p><p><a href=\"http://www.20minutos.es/noticia/1659756/0/ayuntamiento-sabadell/mossos-barcelona/corrupcion-urbanistica/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">link</a></p><p> </p></div></blockquote><p>Ahora ya sabemos por qué los sociatas no le dejaron tirar de la manta a Maragall en su momento.</p>\t\t\t\t\t</div>","date":"2012-11-27T18:27:47Z","page":409},{"id":36270849,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Dos cosas :</p><p> </p><p>1. El mito de la Catalunya española que no votaba ha pasado a mejor vida. Con más participación que nunca los partidos autonomistas han perdido un escaño. De hecho, de los 550.000 nuevos votos que ha habido, la mayoría se han decantado por opciones soberanistas (tirando a partidos de izquierda).</p><p> </p><p>2. ¿CIU queria una mayoria soberanistas o SU mayoría? Ya hay una mayoria absoluta muy amplia de soberanismo en unas elecciones cuyo tema central ha sido ese, con lo que ningún votante puede sentirse engañado. Ahora lo que falta por ver es si CIU iba en serio o era toda un farol. ERC le deberá dar algunas facilidades (con el consiguiente desgaste que le representará), pero si CIU no quiere tirar adelante el soberanismo, entonces Mas deberia dimitir por haber engañado vilmente a su electorado.</p><p> </p></div></blockquote><p>Y nada más que añadir. Me has ahorrado el escribir un tochaco donde no lo habría dicho tan claro.</p>\t\t\t\t\t</div>","date":"2012-11-26T20:59:12Z","page":404},{"id":36257000,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ansioso estoy por ver el hostión del PSOE catalán, puede ser un descalabro de los gordos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-11-25T15:37:00Z","page":393},{"id":36256925,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>joder como están los ánimos. </p><p> </p></div></blockquote><p>Calentitos, calentitos. Hoy se huele a historia en las calles.</p>\t\t\t\t\t</div>","date":"2012-11-25T15:31:28Z","page":393},{"id":36243855,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>A efectos prácticos, que sea cierto o no es lo de menos. Mañana es jornada de reflexión y todos los partidos que se presentan a las elecciones lo respetarán. Todos menos uno, que desde Madrid mantendrá acusaciones sobre CiU para disuadir al mayor número posible de votantes. Es muy grave, pero es lo que tiene vivir en este país.</p><p> </p></div></blockquote><p>Hablando de jornadas de reflexión... no os parece que la idea intrínseca a éstas es una cosa que hoy en día no tiene ninguna validez? Por mí las suprimiría.</p>\t\t\t\t\t</div>","date":"2012-11-23T19:37:27Z","page":387},{"id":36206888,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Alguien ha visto la junta de acionistas del Espanyol? Se ve que ha sido esperpéntica  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Uno de los días más aciagos de toda la historia del Espanyol, decían en una radio hace un rato. Se ve que casi ha habido hostias en varios momentos <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-11-19T20:41:21Z","page":368},{"id":36200841,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mí me pareció un debate bastante flojo, pero a la vez interesante por el hecho de estar los cabezas de lñista por barcelona juntos.<br /><br />Seré breve: La Camacho hablando idioteces hasta por las orejas -con Pellicer permitiéndole hacerlo- y el atontao de Pere Navarro (hostia tremenda la que se va a pegar) han estado de vergüenza, Rivera muy muy bien y repartiendo a todo el mundo a pesar del tufillo españolista que poco a poco está aprendiendo a enmascar, y el resto demasiado previsibles.\t\t\t\t\t</div>","date":"2012-11-19T08:12:40Z","page":367},{"id":36143571,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hombre, a estas alturas no vayamos a negar que el presidente de CIU no está al tanto y permite el financiamiento ilegal del partido.\t\t\t\t\t</div>","date":"2012-11-12T19:03:13Z","page":351},{"id":36139644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>Gonzark, no hace falta andarse con rodeos, no interesa ahora ni interesará nunca., aunque la respuesta previsible pudiera ser \"no\".</p></div></blockquote>Precisamente si la respuesta previsible fuese un \"no\", a quien no le interesaría sería a CiU, ERC y compañía por eso \"casualmente\" es ahora cuando lo plantean.<p> </p></div></blockquote><p>Digo yo que lo lógico si se ha de preguntar será hacerlo cuando la gente tiene interés en que así sea.</p><p> </p></div></blockquote><p>Calla, calla, golpista!</p>\t\t\t\t\t</div>","date":"2012-11-12T11:32:14Z","page":349},{"id":36134115,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esquerrà\" data-cite=\"esquerrà\"><div><p>Por cierto, ¿qué piensa el CORI del tema soberanista? ¿Se presenta?</p><p> </p></div></blockquote><p>Carmen de Mairena ya dijo que a ella no la buscasen más para hacer de política, que ya estaba viej@ para estos trotes y que esto se lo dejaba a los mangantes profesionales.</p><p> </p><p>Sin más gancho que el Elvis de Reus no vale la pena ni que se presenten. Pero bueno, más votos que UPyD igual los sacarían <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-11-11T18:42:45Z","page":346},{"id":36118946,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ley de Godwin, you loose\t\t\t\t\t</div>","date":"2012-11-09T18:30:52Z","page":337},{"id":36076871,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hombre, JP Morgan y demás mangantes que rigen los destinos del mundo. Si les toca los cojones a ellos seguro que es bueno.\t\t\t\t\t</div>","date":"2012-11-05T10:11:19Z","page":313},{"id":36069373,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"SI, ERC, ICV, PXC en positivo y en ese orden, y los demás en negativo.\t\t\t\t\t</div>","date":"2012-11-04T15:07:54Z","page":310},{"id":36000908,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\"><div><p>De nada.Ya sabes que los de Aragon tenemos una fuerte vinculacion con la mar y sus gentes...desde que hicieron navegable dos kilometros del Ebro,ya me considero un lobo de mar. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Hombre, también tenéis el Mar de Aragón <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, que por cierto,pasé por allí no hace ni un mes y estaba más seco que el chirri de la Sara Montiel. Ahora supongo que habrá cambiado un poco con el agua que ha caído.</p>\t\t\t\t\t</div>","date":"2012-10-27T10:04:11Z","page":282},{"id":35989644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hoy nos han hecho una visita a nuestra comarca dos bonitos helicópteros del ejército. Volando muy bajo por cierto, casi se le podía ver la cara a los de la tripulación.<br /><br />Yo no había visto nunca helicópteros militares volando tan bajo, ahora bien, por aquí antes era frecuente ver reactores haciendo maniobras, supongo que salidos de la base de Zaragoza. Ahora hace la tira de tiempo que no los veo.<br /><br />A mí se me han despejado ya las pocas dudas que tenía sobre este circo vergonzoso que están montando.\t\t\t\t\t</div>","date":"2012-10-25T20:29:26Z","page":277},{"id":35893767,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vanish\" data-cite=\"Vanish\"><div><p>Digo yo que el resto de España tendrá algo que decir a una reestructuración del modelo de Estado y la relación entre posibles entes \"interdependientes\" ¿no?</p><p> </p><p>En el caso de la independencia \"clasica\" que dice Mas, yo creo que legítimamente es obvio que solo deberían votar los catalanes (aunque alguno diga que el territorio es propiedad de todos los españoles y \"argumentos\" similares). </p><p> </p><p>Pero para llevar a cabo lo que propone Mas es obvio que no deberían votar solo los catalanes.</p><p> </p></div></blockquote><p>Totalmente de acuerdo, ante el rollo del estado libre asociado, federado (incluso confederado) y demás engañabobos está más que claro que el resto de españoles tendrán algo que decir desde el momento que se está hablando de modelños de estado y no de una secesión.</p>\t\t\t\t\t</div>","date":"2012-10-15T09:31:27Z","page":231},{"id":35893516,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mí CIU no me tomará el pelo y no van a tener mi voto en estas elecciones ni en cualquier otra ni de coña, por decisivas que sean. A ladrones, caciques y hijosdeputa en Cataluña no los gana nadie (bueno, igual los sociatas en el área metropolitana de Barna, pero yo he vivido en mis carnes los trapicheos que hacen en consejos comarcales y instituciones similares y es increíble).\t\t\t\t\t</div>","date":"2012-10-15T08:49:02Z","page":230},{"id":35837686,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No le contestéis a la basura humana esa, a ver si con un poco de suerte lo echan o se cansa, pero sobre todo NO LE RESPONDÁIS.\t\t\t\t\t</div>","date":"2012-10-09T07:01:05Z","page":206},{"id":35837622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://comunicacio.e-noticies.cat/alerta-digital-diu-que-nombrosos-nacionalistes-fugen-a-franca-68778.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Aviones F-18 vuelan a baja altura sobre dos comarcas catalanas y numerosos nacionalistas huyen a Francia</a><br /><br /><br />Grandísimo Alerta Digital <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-10-09T06:35:36Z","page":206},{"id":35829191,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Habéis leído la última de El Mundo? Según un articulista los catalanes mataron a Cristo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><br />No es coña <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-10-08T10:58:44Z","page":201},{"id":35802977,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>No hay que impacientarse, el 25N saldremos de dudas. En Cataluña sólo hay dos partidos políticos que nieguen el derecho a la autodeterminación y opten sin tapujos por seguir siendo parte de España: PPC y Citadans. Si en las elecciones ellos obtienen la mayoría de votos podremos decir que la mayoría de catalanes quieren seguir siendo españoles. Y si la obtienen los otros? Pues ya sabeis lo que os tocará reconocer...</p><p> </p></div></blockquote><p>Y no te olvides del PSOE catalán, la Chacón esta mañana ha dicho una mongolada similar que la equipara a esta gente, algo así como \"qué derecho tengo yo a decidir si mi hijo será catalán o seguirá siendo español?\" </p><p> </p><p>No merece más comentarios de lo inmensa que es la gilipollez contenida en tan pocas palabras.</p>\t\t\t\t\t</div>","date":"2012-10-05T10:14:16Z","page":187},{"id":35795837,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><a href=\"http://www.youtube.com/watch?v=YXP9_6bph9U\" rel=\"external nofollow\">http://www.youtube.com/watch?v=YXP9_6bph9U</a></p><p> </p><p> </p></div></blockquote><p> </p><p><em class=\"bbc\">... MUTAN DIRECTAMENTE AL CATALANG</em></p><p> </p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-10-04T14:20:48Z","page":183},{"id":35792763,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lionheart, deja de seguirle el juego al pesao ese, por favor. A ver si ignorándolo se calla la bocaza.\t\t\t\t\t</div>","date":"2012-10-04T07:13:52Z","page":181},{"id":35783063,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"ZAS, EN TODA LA BOCAZA\t\t\t\t\t</div>","date":"2012-10-03T07:50:15Z","page":178},{"id":35782906,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>La última noticia es jodidamente vergonzosa.</p><p> </p></div></blockquote><p>Lo es y mucho, y más si tenemos en cuenta que el interés que hay en Cataluña para que los niños sean educados en castellano se limita a menos de diez familias.</p><p> </p><p>Pero oiga, el Caja seguirá berreando, y mira por dónde al final lo han escuchado desde Madrid. Cúanto costará la broma?</p>\t\t\t\t\t</div>","date":"2012-10-03T07:11:20Z","page":178},{"id":35754644,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Pues yo a los de CIU no los voto ni harto de vino, vamos, ni como voy ahora.</p><p> </p><p>Tendré que hacer de tripas corazón y votar a ERC, a ver si con un poco de suerte le arrebatan al PSOE un diputado en mi provincia.</p><p> </p><p>Qué triste tener que elegir entre CIU y ERC, que triste.</p><p> </p></div></blockquote><p>¿Es cosa mia o cada vez entras menos? <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Qué hay de SI?</p><p> </p></div></blockquote><p>Si, entro poco `porque stoy trabajando de sol a sol y no me quedan ganas de nada más que de fumarme un porro y irme a dormir cuando llego a casa...</p><p> </p><p>SI en Tarragona no tiene nada que hacer, de hecho igual hasta desaparece del Parlament. Unas elecciones historicas como las que se avecinan hay que elegir bien a quién votar, y esta vez, aunque me pese tengo que votar a un partido con posibilidades de sacar algún escaño, y esto en mi provincia sólo equivale a CIu que ni decoña y a ERC</p><p> </p></div></blockquote><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Pues yo a los de CIU no los voto ni harto de vino, vamos, ni como voy ahora.</p><p> </p><p>Tendré que hacer de tripas corazón y votar a ERC, a ver si con un poco de suerte le arrebatan al PSOE un diputado en mi provincia.</p><p> </p><p>Qué triste tener que elegir entre CIU y ERC, que triste.</p></div></blockquote><p>Bufff yo no se que hacer... siempre he votado ERC pero creo que el momento historico pide mayoria absoluta de CiU. Es decir, pienso que cuanto más votos tenga CiU más lejos se atreverán a ir.</p><p> </p></div></blockquote><p>Pfff... yo los voté una vez (a ERC) y me dije que jamás los volvería a votar y mira... nunca digas de este agua no beberé ni este cura no es mi padre. A CIU, no, ni de Coña, mientras estén los de UNIO en el ajo ni con un palo, lo siento mucho.</p>\t\t\t\t\t</div>","date":"2012-09-29T23:17:44Z","page":171},{"id":35754632,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Pues yo a los de CIU no los voto ni harto de vino, vamos, ni como voy ahora.</p><p> </p><p>Tendré que hacer de tripas corazón y votar a ERC, a ver si con un poco de suerte le arrebatan al PSOE un diputado en mi provincia.</p><p> </p><p>Qué triste tener que elegir entre CIU y ERC, que triste.</p><p> </p></div></blockquote><p>¿Es cosa mia o cada vez entras menos? <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Qué hay de SI?</p><p> </p></div></blockquote><p>Si, entro poco `porque stoy trabajando de sol a sol y no me quedan ganas de nada más que de fumarme un porro y irme a dormir cuando llego a casa...</p><p> </p><p>SI en Tarragona no tiene nada que hacer, de hecho igual hasta desaparece del Parlament. Unas elecciones historicas como las que se avecinan hay que elegir bien a quién votar, y esta vez, aunque me pese tengo que votar a un partido con posibilidades de sacar algún escaño, y esto en mi provincia sólo equivale a CIu que ni decoña y a ERC</p>\t\t\t\t\t</div>","date":"2012-09-29T23:16:28Z","page":171},{"id":35754553,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues yo a los de CIU no los voto ni harto de vino, vamos, ni como voy ahora.<br /><br />Tendré que hacer de tripas corazón y votar a ERC, a ver si con un poco de suerte le arrebatan al PSOE un diputado en mi provincia.<br /><br />Qué triste tener que elegir entre CIU y ERC, que triste.\t\t\t\t\t</div>","date":"2012-09-29T23:08:31Z","page":171},{"id":35698991,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Cargarse algo que habían escogido los catalanes por mayoría fue el culmen de una serie de errores que han llevado a la situación actual. Desgraciadamente tenemos una constitución que en lugar de unirnos sólo sirve para mantener maniatadas las voluntades del pueblo.</p><p> </p></div></blockquote><p> </p><p>Para ser más exactos habría que decir que lo que se cargó el Estatut no fue el Constitucional, sinó la \"voluntad popular\" del conjunto de España (cuando pasó por el Congreso de los diputados, vamos).</p>\t\t\t\t\t</div>","date":"2012-09-24T10:06:54Z","page":148},{"id":35670041,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Ya, no he dicho que el gobierno vaya a aceptar eso. Pero sí creo que CIU podría intentarlo. Algunos aquí piensan que van a ir por la vía de la independencia y yo creo que CIU será lo último que haga. Antes agotará todas las opciones que tengan con nuevos proyectos (y el tiempo irá pasando).</p><p> </p></div></blockquote><p>La pregunta es: ¿son gilipollas los de CiU? Porque Mas lo dijo ayer bien claro, que sería una estupidez insistir en algo que no tienen intención de darnos. CiU ya lleva muchos años buscando esa alternativa de la que hablas, pero esta vez le han dado el portazo definitivo y eso tiene un precio. La cagada de Rajoy en la reunión de ayer pasará a los anales de la historia de este país.</p><p> </p></div></blockquote><p>Rajoy y el PP actuaron ayer con una cortedad de miras que parece que no conocen de nada a CIU. Con un poco de margen que hubieran dado a lo que agarrarse, Mas saldría resoplando de alivio.</p><p>Habría que preguntarse si esa actitud es por miedo a ala más rancia del partido, que va a ser que sí</p><p> </p></div></blockquote><p>Pero si hasta el rey ha hecho una carta amenazando al persoanl con que se dejen que \"quimeras\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La mecha está prendida y ya no la podrán apagar, ni por las buenas (que ya ha quedado demostrado que no va con ellos) ni por las malas.</p>\t\t\t\t\t</div>","date":"2012-09-21T10:38:39Z","page":132},{"id":35668808,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p><strong class=\"bbc\">Xavier Sala Martín</strong></p><p> </p><p><em class=\"bbc\">José Maria gay de Liébana dice (en Intereconomía) que el soberanismo ahuyenta inversión extranjera. Eso le contesté a Soraya cuando dijo lo mismo: </em></p><p> </p><p><a href=\"http://salaimartin.com/randomthoughts/item/402-soberanismo-e-inversi%C3%B3n-extranjera.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Texto</a></p><p> </p><p>La Razón normalmente se luce, pero lo de hoy ya es de escándalo. Que viva la democracia española, por cierto.</p><p> </p></div></blockquote><p>Increíble lo de este periodicucho, no hay día que su portada no sea para echarse las manos a la cabeza.</p><p> </p><p>Además, cómo coño van a ser \"elecciones constituyentes\" las próximas elecciones catalanas? Qué se han fumado? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p>Si acaso, que no será ni así, se haría un frente de partidos a favor de la secesión y si sacan mayoría convocarían referendum para luego, si gana el sí, hacer unas elecciones a cortes constituyentes.</p>\t\t\t\t\t</div>","date":"2012-09-21T07:12:25Z","page":130},{"id":34779224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://comunicacio.e-noticies.cat/la-vanguardia-rep-55-milions-per-a-ledicio-en-catala-65689.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://comunicacio.e...tala-65689.html</a><br /><br />Vergüenza, la mafia de CIU retroalimentándose y devolviendo favores a sus voceros con el dinero que nos saquean a todos. Poca broma, que son casi mil millones de pesetas. Destacar también el millón y pico a los chupópteros de Òmnium y los 30 millones de pesetas tirados en Valencia. Supongo que eso es lo que ellos llaman \"fer país\".<br /><br /><br />Muy bonito lo de los castells en América, y bastante esclarecedor el dato que ha destacado Uzu <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2012-06-22T20:55:20Z","page":97},{"id":34745813,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues sí, pero bueno, a mí que vivo en la zona fronteriza con Aragón me consuela que a la gente de lado y lado de frontera nos la sudan  estas idas de olla (vengan de Zaragoza o de Barcelona), aquí tenemos cantidad de cosas que nos unen y bien pocas que nos separan. De hecho si no eres del terreno no sabrías distinguir entre un maño del Matarraña y un catalán de mi comarca, ni por forma de hablar, ni por idiosincracia ni por nada. Y esto les pasa igual a los que viven un poco más al sur, en el límite con Valencia.<br /><br />Y para acabar viejo un dicho que se dice por mi pueblo: \"De l'Aragó, ni dona ni bacó\" no se me enfaden los maños <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-06-19T22:09:14Z","page":97},{"id":34745604,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\"><div><p>Que por cierto , que lo llamen como quieran, pero...el idioma original de Aragón no se perdió?</p><p> </p><p> </p></div></blockquote><p>El aragonés (el que tradicionalmente se ha conocido como aragonés no lo que se han sacado de la manga ahora), que es la lengua propia históricamente hablando del reino de Aragón. Se extendió de los valles pirenaicos hacia el sur y de hecho aún no se ha perdido del todo pero le quedan dos telediaros, como mucho lo hablan unos pocos cientos o miles de personas. </p><p> </p><p>Si mal no recuerdo perdió mucho con la entrada de los Trastámara que llevaron el castellano a la corte y sobre todo la nobleza aragonesa se pasó en masa al castellano entre otras razones por considerarla una lengua más prestigiosa, por la cercanía a Castilla... también pasó en menor medida con el uso del catalán por parte de los nobles en Cataluña y Valencia pero no es comparable. Luego como la diglosia en Aragon era muy fuerte pasó a todos los estamentos sociales y se perdió casi a excepción de los valles remotos y aislados desde donde se expandió originalmente con la reconquista y hasta hoy.</p><p> </p><p>Al catalán de la franja que lo llamen como quieran, coincido contigo, pero la medida pretende justamente distinguirlo de la lengua que se habla en Cataluña al estilo blavero o de personajes tipo el padre de Jorge Lorenzo en Mallorca, lo cual es un  repugnante uso partidista de la cultura, como nos tienen acostumbrados los politicuchos y los que se amorran a sus comederas, sean  de la comunidad autónoma que sean.</p>\t\t\t\t\t</div>","date":"2012-06-19T21:53:10Z","page":97},{"id":34744340,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GRAND THEFT MANCHEGO\" data-cite=\"GRAND THEFT MANCHEGO\"><div><p>Absoluto respeto pero no entiendo estas medidas, si en Aragón se habla catalán, pues se habla catalán leñe, se admite y punto.</p><p> </p></div></blockquote><p>Pero pasa que a cierto tipo de gente le salen sarpullidos por todo el cuerpo namás que de pensarlo.</p><p> </p><p>Yo ya me lo tomo a coña, ahora los catalanes podemos poner en el currículum que hablamos otra lengua más, a parte del valenciano y el balear, el \"aragonés oriental\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Quinquilingües sin moverse del sofá hoyga <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2012-06-19T20:34:11Z","page":97},{"id":34621309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Es un tema peliagudo porque está en una propiedad privada. Pero yo creo que cuando tienes dentro de tus terrenos un bien cultural como este se debe transigir un poco.</p><p> </p></div></blockquote><p>Lo que pasa es que este claustro no es que siempre haya estado ahí, es de estilo castellano y parece que nunca ha sido mencionado ni catalogado en ninguna parte, a excepción de un estudio que se hizo hace más de medio siglo donde se concluía que era una falsificación. Vamos, que si es auténtico tiene pinta que hace un porrón de años alguien lo desmontó piedra a piedra sacándolo de su emplazamiento original (en algún lugar de Castilla) y acabó dónde está ahora.</p>\t\t\t\t\t</div>","date":"2012-06-08T08:35:28Z","page":95},{"id":34362630,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>No sé si los catalanes de este foro visteis ayer el programa 'Singulars' de Jaume Barberà, pero por si alguno quiere aquí dejo el enlace. Acojonante lo que se viene como esos dos economistas estén en lo cierto <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Adios al euro, devaluación de la peseta y Corralito. Fuck yeah!</p><p> </p><p><a href=\"http://www.tv3.cat/3alacarta/#/videos/4093933\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.tv3.cat/3.../videos/4093933</a></p><p> </p></div></blockquote><p>Vi unos minutos, haciendo zaping, a ver si saco un momento para vermelo entero. Cada día parece más claro que estamos asistiendo al fin de todo lo que dábamos por sentado hace sólo unos pocos años. Hay que irse mentalizando y preparando para las cosas muy gordas que puedan pasar.</p>\t\t\t\t\t</div>","date":"2012-05-16T12:20:11Z","page":95},{"id":34155605,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Felicidades y ánimo, Kirilenko.\t\t\t\t\t</div>","date":"2012-04-25T13:59:17Z","page":54},{"id":33945913,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Estimado TROLL : A la próxima te pido moderación cosa que no he hecho nunca hasta ahora. Creo que todo el mundo debe de estar cansado de tus patéticas aportaciones periódicas consistentes en un discurso pamfletario rebosando bilis, ignorancia y ganas de buscar bronca a base de insultar al personal. Ya que de momento el hilo hace tiempo que está más o menos calmado, creo que gente como tú sobra.</p><p> </p></div></blockquote>Dicen que el ignorar es la mayor de las ofensas...<p> </p></div></blockquote><p>Que es lo que hago yo con la basura que periódicamente vienes a vomitar a este hilo.</p>\t\t\t\t\t</div>","date":"2012-04-05T09:05:45Z","page":87},{"id":33843844,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Esta noche echan un documental que tiene muy buena pinta, sobre los años en los que Cataluña estuvo anexionada al imperio francés de Napoleón:</p><p> </p><p><a href=\"http://www.tv3.cat/30minuts/proper\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.tv3.cat/30minuts/proper</a></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El 19 de març de 1812 es proclamava a Cadis la Constitució de 1812, la \"Pepa\". Però què passava a Catalunya? Fem memòria: érem una província de l'imperi napoleònic.</p></div></blockquote>\t\t\t\t\t</div>","date":"2012-03-25T19:01:47Z","page":82},{"id":33819816,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Me fascinan las chaquetas de mercadillo de los 90 que llevan los gerifaltes norcoreanos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-03-23T10:05:18Z","page":2657},{"id":33732333,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En un rato en TV3 un documental con muy buena pinta, sobre los descendientes de los jerifaltes nazis.\t\t\t\t\t</div>","date":"2012-03-14T21:42:30Z","page":81},{"id":33537884,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Vamos a dejarnos de tanta chorrada y hablemos de las cosas que de verdad importan:</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\">La Generalitat prepara otra emisión de bonos a particulares para abril</span></strong></p><p> </p><p>Barcelona (Europa Press).- La Generalitat de Cataluña prepara una nueva emisión de bonos a particulares para el mes de abril, ha confirmado a Europa Press fuentes de la Consejería de Economía y Conocimiento.</p><p> </p><p>En declaraciones a Catalunya Radio recogidas por Europa Press, así lo ha avanzado el secretario de Economía y Finanzas, Albert Carreras, que <strong class=\"bbc\"><span class=\"bbc_underline\">ha precisado que el objetivo será cubrir los 2.000 millones del vencimiento de la emisión de 2011.</span></strong></p><p> </p><p>El Gobierno catalán ha defendido que la operación se circunscribe en la absoluta normalidad, y que aquellos que quieran renovar los bonos podrán hacerlo y los que quieran cobrar también.</p></div></blockquote><p> </p><p><a href=\"http://www.lavanguardia.com/economia/20120227/54260574510/la-generalitat-prepara-otra-emision-de-bonos-a-particulares.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...rticulares.html</a></p><p> </p><p> </p><p>Siguen impunemente con la estafa piramidal para intentar pagar a los \"inversores\" que compraron en emisiones pasadas, ofreciendo como gancho un interés mayor al de emisiones anteriores especiealmente dirigido a analfabetos, pseudopatriotas de postal y vejetes. Ojo con dejar ir a los abuelos sólos al banco, que les van a meter esta emisión con vaselina ya que los amiguetes de la casta (la Caixa/Catalunya Caixa etc)se llevan una jugosa comisión.</p><p> </p><p>Cuidadín que esto peta, a este paso parece bastante difícil que puedan llegar a hacer dos o tres emisiones más sin que llegue el catacrack.</p>\t\t\t\t\t</div>","date":"2012-02-28T10:16:53Z","page":76},{"id":33095595,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Hombre, entiendo que no se vayan a comer al chino, pero esto... Qué hijoputa el Puig <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Al chino no, pero podrían dar ejemplo y no pagar más de 20 o 30 euros por comida, que ya es bastante más de lo que una persona normal puede permitirse. Que el hijoputa se pimpló una botella de Parxet y se jaló tres platos, uno de marisco incluido, y encima ha tenido la caradura de afirmar que comieron dos personas.</p>\t\t\t\t\t</div>","date":"2012-01-26T10:26:34Z","page":67},{"id":33094827,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mirad, mirad, las comilonas que se regalan los representantes de la soberanía popular con el dienero de todos:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i43.tinypic.com/bgzfn.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2012-01-26T08:49:06Z","page":67},{"id":32881094,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"seiyaburgos\" data-cite=\"seiyaburgos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GRAND THEFT MANCHEGO\" data-cite=\"GRAND THEFT MANCHEGO\"><div><p>No sé, si existen unas normas de comportamiento es por algo. Si estas personas se las saltaron a base de temporales, es que no se comportaban de forma adecuada. Vamos digo yo.</p><p> </p><p>Pero vamos, que hagan lo que quieran.</p><p> </p></div></blockquote><p>Lo puse en el mensaje de la página enterior, quien no es capaz de no ser expulsado 4 veces en 3 meses en un foro como meri lo siento mucho pero no merece estar en ningún foro.</p><p> </p><p>Joer pero es un foro de videojuegos, pero es que las oportunidades que se dan aquí no se dan en ningún lado.</p><p> </p></div></blockquote><p>Hombre yo creo que el problema está en la inflexibilidad del tiempo de las temporales, y además en el resto de foros que he conocido las expulsiones definitivas sólo se dan en casos excepcionales (básicamente son para trolls y spammers, y para multinicks que postean al mismo tiempo que con el nick principal), y el resto son sanciones de tiempo variable. Yo mismo estuve hace no mucho tiempo al borde del abismo, hasta recibí un aviso cuando tenía la barra roja y no creo que mereciese el game over, quizá con un ban de un par de semanas para que se me bajasen los humos también habría tenido suficiente.</p><p> </p><p>Ya lo he dicho, a mi la medida de la amnistía me parecerá buena o mala dependiendo de quién vuelva.</p>\t\t\t\t\t</div>","date":"2012-01-10T23:56:01Z","page":35},{"id":32870866,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Hablando de foreros expulsados, habéis visto la amnistía foril que se ha puesto en marcha?<br /><br /><a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1865731&postdays=0&postorder=asc&start=0' class='bbc_url' title='' rel='nofollow external'>http://zonaforo.meri...der=asc&amp;start=0</a><br /><br />No me desagrada. O sí. La verdad, dependerá de quién regrese <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-10T14:09:42Z","page":34},{"id":32855714,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>No sabía yo que Catalunya tenía embajadas. Fíjate tú.</p><p> </p></div></blockquote><p>Ponlo entre comillas si lo prefieres. Es una forma de llamar a esas cosas que ponen las autonomías por los países del mundo para enchufar a los amiguetes a la vez que les pagan unas largas vacaciones.</p><p> </p><p>Por cierto, el otro dia paseando por Bruselas vi una calle donde había bastantes embajadas de países, es la que va hacia el parlamento europedo. Pero también estaban los tenderetes de cinco o seis de estados alemanes con sus bandericas al lado de las de la UE y sin la alemana (recuerdo el de Baviera y el de Baden-Wurtemberg así de primeras).</p>\t\t\t\t\t</div>","date":"2012-01-09T12:07:43Z","page":64},{"id":32854526,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Lo he dicho muchas veces ya, espero que con la nueva versión del foro tengamos un botón de \"ignore\" para quitarnos de la vista a ciertos elementos que cuando los lees hasta te pueden llegar a amargar la mañana.\t\t\t\t\t</div>","date":"2012-01-09T10:10:33Z","page":33},{"id":32786903,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Kirilenko, antes de llorar por lo que pasa a 700 km de distancia de tu casa podrías mirarte un poco el ombligo y denunciar que Andalucía tiene un gasto en embajadas bastante parecido al de Cataluña. Oh wait! Que eso ni lo sabías! <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que ojo, para mí en la situación de ruina actual no es justificable el pastizal que se dedica  ni a unas ni a otras (y menos tal y como están concebidas, que son nidos de enchufismo como tantos otros tentáculos de la administración), aunque de vez en cuando puedan servir para conseguir acuerdos comerciales y tal.</p><p> </p><p>No hace falta que nos lo digas tú, los catalanes ya sabemos que CIU está recortando muchas cosas que no debería (otras las ha recortado y bien recortadas que están) y que no recorta más  en otras cosas donde sí debería hacerlo. Este partido no es santo de mi devoción, ni mucho menos, pero por lo menos parece que están intentando limpiar un poco la mierda, a ver si tú puedes decir lo mismo de la panda de parásitos que os vienen gobernando desde hace más de 30 años.</p><p> </p></div></blockquote>Ya, pero es que tiene gracia ciertos recortes en Cataluña que, quitando las embajadas, se podrían ahorrar.<p> </p></div></blockquote><p>Eso es todo lo que tienes que decir? Ni una sola crítica a los sociatas a los que dáis mayoría absoluta legislatura tras legislatura?</p><p> </p><p>Parafraseándote, \"Grasias, no hase falta desir nada mas\". A todo cerdo le llega su san martín, me gustará verte dentro de unos meses cuando se empiece a acabar el cuento también en tu comunidad.</p>\t\t\t\t\t</div>","date":"2012-01-04T10:51:45Z","page":64},{"id":32783387,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Kirilenko, antes de llorar por lo que pasa a 700 km de distancia de tu casa podrías mirarte un poco el ombligo y denunciar que Andalucía tiene un gasto en embajadas bastante parecido al de Cataluña. Oh wait! Que eso ni lo sabías! <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /> <br /><br />Que ojo, para mí en la situación de ruina actual no es justificable el pastizal que se dedica  ni a unas ni a otras (y menos tal y como están concebidas, que son nidos de enchufismo como tantos otros tentáculos de la administración), aunque de vez en cuando puedan servir para conseguir acuerdos comerciales y tal.<br /><br />No hace falta que nos lo digas tú, los catalanes ya sabemos que CIU está recortando muchas cosas que no debería (otras las ha recortado y bien recortadas que están) y que no recorta más  en otras cosas donde sí debería hacerlo. Este partido no es santo de mi devoción, ni mucho menos, pero por lo menos parece que están intentando limpiar un poco la mierda, a ver si tú puedes decir lo mismo de la panda de parásitos que os vienen gobernando desde hace más de 30 años.\t\t\t\t\t</div>","date":"2012-01-03T23:25:11Z","page":63},{"id":32752363,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ah, vale, entonces nada <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-01T18:47:36Z","page":60},{"id":32752243,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Felicidades, Mr. Brans! Y no intentes razonar con según quién, es una pérdida de tiempo.\t\t\t\t\t</div>","date":"2012-01-01T18:39:15Z","page":60},{"id":32751660,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bon any nou per a tothom, menys per al torracollons de sempre!\t\t\t\t\t</div>","date":"2012-01-01T17:47:37Z","page":60},{"id":32725323,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>No le des tanta importancia a eso, no la merece. Pero si te sirve de algo, mi hermana era del barça y ahora es del madrid, como el resto de la familia. Ya ves que nada dura eternamente.</p><p> </p><p>Bon any nou!</p><p> </p></div></blockquote><p>Eso sí que es un pecado capital y no todo lo demás. Cómo coño un culé se hace del Madrid mientras su supuesto equipo está escribiendo páginas y páginas de la historia del fútbol con letras de oro? </p><p> </p><p>Y dale con lo de independentista de pro, ni por asomo, tu con tus cuatro pintadas y tus hamijos del racó català ya has hecho más el indepe que yo en toda la vida. A mi me la suda todo, unos días me levanto independentista, otros federalista (esto es más utópico aún) y otros le pegaría fuego a todo o sacaría brillo a las hojas de las guillotinas. Bueno miento, con este último pensamiento me levanto todos los días. </p><p> </p><p>Si en este foro me han llegado a acusar hasta de ultra españolista <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Igualment, que vaya muy bien el año que entra.</p>\t\t\t\t\t</div>","date":"2011-12-30T11:14:10Z","page":58},{"id":32725244,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Joe si esto está lleno de punkarras... yo también tuve mi época, ahora ya sólo escucho de vez en cuando Puagh, Segismundo Toxicómano,  Parabellum o LMDC. Llamadme pecadorl pero Marea me gusta y opino que no tiene ni punto de comparación con engendros como La Fuga; las letras de Kutxi son como poesías de Lorca.\t\t\t\t\t</div>","date":"2011-12-30T11:06:47Z","page":28},{"id":32682438,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Hay vida aún por aquí después de la hecatombe foril?<br /><br />En asuntos de política lo mejor de estos días entrañables ha sido el mensaje del rey. \"Todod domod iguades adte la ley\", va y lo dice el único tipo de todo el país que tiene un artículo en la constitución con no sé qué cuentos de la inimputabilidad de su persona <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />\t\t\t\t\t</div>","date":"2011-12-27T12:09:40Z","page":25},{"id":32633547,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Coño, vaya putada lo de Windrider, el foro pierde a uno de los grandes.\t\t\t\t\t</div>","date":"2011-12-18T22:47:54Z","page":22},{"id":32608263,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto, alguien ha escuchado algo sobre la huelga de transporte prevista para los días 21, 22 y23? Va a ser el jodido caos, justo los días previos a navidad.\t\t\t\t\t</div>","date":"2011-12-16T22:33:27Z","page":57},{"id":32563148,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sobre el tema del cava, añadir también que una buena parte del cava valenciano, el que compran los que hacen boicot al catalán, procede de excedentes de la producción de Cataluña. <br /><br />Vamos, creo que queda más que claro que hacer boicot a cualquier producto de tu propio país es una gilipollez como la copa de un pino.\t\t\t\t\t</div>","date":"2011-12-13T17:39:41Z","page":54},{"id":32537765,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shka\" data-cite=\"Shka\"><div><p>No es spoiler, hasta que viene uno y dice que es spoiler</p><p> </p></div></blockquote><p>Exacto, yo me lo he comido cinco minutos después de acabar el video, justamente cuando he leído que había un spoileraco me he puesto a pensar y lo he deducido en seguida. </p><p> </p><p>O sea que en este caso a mi me ha hecho mucho más daño el que sale gritando SPOOOOILEEERRRRR OJOOOOOOOOOOO que el spoiler mismo.</p>\t\t\t\t\t</div>","date":"2011-12-11T21:03:11Z","page":2440},{"id":32400389,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>El tinglado es insostenible en todas partes.</p><p>Ese \"mito\" no es de las carreteras, es de los españoles <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Es insostenible en todas la autonomías menos en las que conservan las leyes medievales o tienen regimenes especiales por ser más morunas que ibéricas, sí, pero este es el caso más sangrante de todos con bastante diferencia. No le cuadrarían las cuentas ni a un niño que acaba de aprender a sumar y restar.</p><p> </p><p>Y demos gracias que son poca gente.</p><p> </p><p>Es cierto lo del mito, pero es que yo siempre lo he visto reflejado en los que trabajan haciendo o manteniendo carreteras... a veces la proporción dos a uno se queda pequeña <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-12-01T10:35:32Z","page":43},{"id":32400250,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Está más que claro claro que una comunidad autónoma donde de cada tres personas en edad de trabajar uno está en el paro, el otro es funci y el tercero trabaja es a todas luces un tinglado INSOSTENIBLE, que tendría que hacer aguas económicamente por todos lados ya no a medio o largo plazo sinó a los pocos meses de mantenerse la situación. Es el mito de los trabajadores de las carreteras hecho realidad: UNO TRABAJA Y DOS MIRAN.<br /><br />Entonces, cómo o quién cojones permite y paga eso? Por qué allí no tienen que hacer recortes? <br /><br />Son preguntas retóricas, las respuestas creo que nos las imaginamos casi todos.\t\t\t\t\t</div>","date":"2011-12-01T10:16:08Z","page":43},{"id":32333120,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Se ve que lo de las retransmisiones de fútbol es un farol que se ha marcado la Terribas para acojonar al personal. Hay un contrato para la Liga hasta finales de esta temporada, y la Champions la tienen hasta 2014.\t\t\t\t\t</div>","date":"2011-11-25T20:10:01Z","page":42},{"id":32332416,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Estoy de acuerdo en que tantos canales son algo estúpido y acaban por crear un agujero sin fondo. El Esport 3 es un fail ya que las retransmisiones las hacen por el canal en HD y la otra TV3 sólo sirve en als desconexiones territoriales en el Comarques de las 2, nada que no se pueda solucionar pinchando la señal en el canal en alta definición.</p><p> </p><p>El 3xl lo dejamos hasta que acaben de echar Bola, luego ya por mí como si lo convierten en un tarot las 24 horas <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y también revisaría algo de la programación gafapasta del 33, hay bastantes programas imprescindibles como SIngulars pero hay otros que son basura en estado puro como Bestiari Il·lustrat, aunque seand e bajo presupuesto.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GRAND THEFT MANCHEGO\" data-cite=\"GRAND THEFT MANCHEGO\"><div><p>He oído que van a dejar de emitir partidos de fuRbol en abierto.</p><p> </p></div></blockquote><p>Eso han dicho, sí.</p>\t\t\t\t\t</div>","date":"2011-11-25T19:15:59Z","page":42},{"id":32318364,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Vaya tela... Hemos de acudir a Europa para que se tenga un trato de igualdad con nuestro aeropuerto, no hace falta decir nada más.</p><p> </p></div></blockquote><p>Es una vergüenza.</p>\t\t\t\t\t</div>","date":"2011-11-24T15:38:06Z","page":42},{"id":32314780,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, todos sabemos cómo se las gastan los de CIU, y si además de haber cogido unas cuentas totalmente arruinadas por el anterior gobierno se sienten reforzados por un resultado electoral que ni ellos mismos esperaban pues pasa lo que pasa. Y lo que queda.<br /><br />Aún no he oído nada de que vaya a bajarse el sueldo Mas , que cobra más que el presidente del gobierno, valga la rebuznancia. Él o sus clones del gobierno o los molt ilustrissims diputats.\t\t\t\t\t</div>","date":"2011-11-24T10:34:10Z","page":41},{"id":32288489,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Dos cosas:</p><p>1. Aquí partidos NACIONALISTAS en mayúsculas sólo conozco 5 que sean medianamente famosos: PP, PSOE, UPyD, Cs y PxC</p><p>El resto, pero sobretodo los partidos de ámbito catalán, són de todo menos nacionalistas. Incluso ERC peca de poco nacionalista, y ahí pierde votos.</p><p> </p></div></blockquote><p><img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ve al médico a que te mire la vista, sospecho que estás ciego de un ojo y te pierdes la mitad de la realidad.</p>\t\t\t\t\t</div>","date":"2011-11-22T10:24:23Z","page":40},{"id":32277755,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FireRaven\" data-cite=\"FireRaven\"><div><p>Sóc l'únic que s'estima la independència?</p><p> </p></div></blockquote><p>Si vas anar a votar una llista sobiranista a les eleccions al congrés dels diputats d'Espanya, on els partits independentisties no hi pinten res, potser ets tu el que no se l'estima.</p><p> </p></div></blockquote><strong class=\"bbc\">Pintan tanto como los de Amaiur</strong>. Mal que os pese, Catalunya és parte de España y no hay que dejar escapar ningún frente, sea cuál sea.<p> </p></div></blockquote><p>Es decir, nada a mi forma de ver. Con \"vuestra\" lógica interna veo inocoherente que se presenten a las elecciones al congreso partidos que consideran a España un estado ocupante y opresor. Sólo es eso, que me parece incoherente, sobra decir que son libres de presentarse y la gente de votarlos.</p>\t\t\t\t\t</div>","date":"2011-11-21T14:19:42Z","page":40},{"id":32275858,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p><strong class=\"bbc\">- CiU escindiéndose en parte cristiana (o sea, patada a Unió), parte independentista (los hay a patadas) y parte catalanista no independentista (también los hay).</strong></p><p> </p></div></blockquote><p>Ayer a Duran lo recibieron cuando salió a hablar con gritos de \"i-inde-independència!\" A Duran! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Demencial.</p><p> </p><p>Yo antes que escisiones prefiero disoluciones. Y si el PSOE catalán se escinde del español va a ser una cosa del palo de UPN y el PP, que están escindidos pero como si no lo estuviesen.</p>\t\t\t\t\t</div>","date":"2011-11-21T11:26:43Z","page":39},{"id":32275782,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>No se trata de amar o no amar. Lo que pasa es que la independencia es algo secundario, sigo pensando que llegará pero aún le falta mucho. Lo realmente importante es conseguir que los catalanes vivamos de acuerdo a la riqueza que genera Cataluña. Y también conseguir un nivel de competencias que nos permita defender nuestra identidad cultural, pese a que haya muchos a los que se la trae floja. Y que esto lo consigamos yendo por separado o a costa del estado español es lo de menos.</p><p> </p></div></blockquote><p>Y correr a hostias hasta tirar al mar a toda esa clase política ladrona y corrupta que nos gobierna, qué lejos y olvidado parece que queda el día en que la gente se lo hizo saber a esos politicuchos a las puertas del Parlament.</p>\t\t\t\t\t</div>","date":"2011-11-21T11:16:21Z","page":39},{"id":32275652,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FireRaven\" data-cite=\"FireRaven\"><div><p>Sóc l'únic que s'estima la independència?</p><p> </p></div></blockquote><p>Si vas anar a votar una llista sobiranista a les eleccions al congrés dels diputats d'Espanya, on els partits independentisties no hi pinten res, potser ets tu el que no se l'estima.</p>\t\t\t\t\t</div>","date":"2011-11-21T11:02:30Z","page":39},{"id":32271760,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, pos malegro muncho del hostión del PSOE en Cataluña, y que haya quedado fuera de la primera posición aunque lo haya substituido la comparsa de CIU y aún así no entiendo cómo hay tanta gente con tanto estómago como para seguir votando a los sociatas en barcelona y cercanías, y en otros tantos sitios. <br /><br />En mi pueblo ha ganado el PP (brutal), cómo ha andado la cosa en los vuestros?\t\t\t\t\t</div>","date":"2011-11-20T22:29:58Z","page":39},{"id":32160252,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En hinternec la gente se cree que soy mayor de lo que soy y en la vida real me dicen que parece que tenga 20, es grave doctor?<br /><br />Gracias, SOLDAD. Me endrogo muncho, follar no tanto pero se hace lo que se puede.\t\t\t\t\t</div>","date":"2011-11-12T13:27:39Z","page":37},{"id":32159140,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GRAND THEFT MANCHEGO\" data-cite=\"GRAND THEFT MANCHEGO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Muchas gracias hamijos, 25 van ya <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Druso, el 11 de 11 a las 11 de la noche para más inri. Sí, he comprado un número de los ciegos para hoy <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Felicidades hombre, yo también cumplí los 25 en marzo.</p><p> </p></div></blockquote><p>Gracias hamijo castellano, un cuarto de siglo ya. No sabía que fueras del 86!</p>\t\t\t\t\t</div>","date":"2011-11-12T11:50:20Z","page":36},{"id":32151464,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/H3LeSOUq94A?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />Espero que les metan una demanda de esas que tanto les gustan a los americanos, es brutal <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-11-11T16:41:47Z","page":36},{"id":32150752,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Muchas gracias hamijos, 25 van ya <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Druso, el 11 de 11 a las 11 de la noche para más inri. Sí, he comprado un número de los ciegos para hoy <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-11-11T15:45:49Z","page":36},{"id":32117914,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Por cierto la firma la has hecho tu? Porque te puedo conseguir una captura con calidad decente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Es de un vidrio de youtube, se me ocurrió la idea, hice un impant, cuatro rayotes en el paint y a otra cosa <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Si quieres pasarme una captura mejor adelante, pero la verdad es que no creo que haga falta porque esta firma el 21-N se va por el retrete del olvido, y además me da palo volver a pintarrajearles las barbas, y rubalcaba me ha quedado casi clavao <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-11-09T12:02:12Z","page":17},{"id":32117405,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pues aquí un pcero, intenté hacerme consolero comprando la ps3 hace año y medio o así, pero no ha conseguido engancharme, a excepción de los juegos de tiros online (que eso también está en PC).<br /><br />Y me encuentro con que tengo una PS3 que casi no uso (suerte de mi hermano que le mete candela) y un PC de hace tres años que sólo mueve cosas un poco viejunas.  Ahora tengo un par de colegas comiendome la cabeza para que me compre el battlefield 3 de consola, pero yo no estoy nada convencido, por lo menos no hasta que baje de precio. Hicieron lo mismo con el GT5 y tras jugarlo un poco más y los mato a ellos y a la consola. 70 euros del ala por semejante \"obra de arte\", madre de dios. No he jugado a los UNcharted, no me llaman, y si ha de ser parecido al Assasins Creed, menos. A ver si por lo menos vale la pena el Skyrim para consolas, que mi pc  no lo va a mover ni de coña.<br /><br />Lo poco que juego lo hago a juegos modeados como Europa Universalis III, o ultimamente a TRopico 3, este último me lo bajé de STEAM hace un par de semanas  por menos de lo que cuesta un paquete de tabaco y me tiene enganchadísimo.\t\t\t\t\t</div>","date":"2011-11-09T11:12:44Z","page":17},{"id":32068182,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Felicitats, nen!\t\t\t\t\t</div>","date":"2011-11-05T22:42:02Z","page":16},{"id":31987883,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hombre es que si ha sido por eso lo siento mucho pero yo me inmolo con él.\t\t\t\t\t</div>","date":"2011-10-31T11:49:46Z","page":32},{"id":31987628,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Igual era multinick y le han pillado.<br /><br />Por favor, no le deis más de comer al flamer y a otra cosa. Si nadie lo quotea ya se cansará.\t\t\t\t\t</div>","date":"2011-10-31T11:32:50Z","page":32},{"id":31943691,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo sigo a lo mío con las setas. <br /><br />Vamos, que sois unos pixapins de cuidado <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' />. Haberlas haylas en casi todos los pueblos pero hay que saber  encontrar los buenos sitios -que a veces no conocen ni los lugareños dicho sea de paso-. No es que sea un experto ni nada por el estilo, pero soy capaz de identificar unas cuantas especies comestibles, como una docena o así. Así que ya sabes Helloween, si encuentras alguna y quieres saber si es bueno o no le tomas una foto y ya lo podrás tener en cuenta para la próxima vez (si no la conozco que es lo más posible tiraremos de google). Subzero, los camagrocs es una de mis setas favoritas, las trompetas en cambio las he probado pero nunca he encontrado ninguna.<br /><br />De todas formas hasta dentro de tres semanas o así  días no habrá nada en ningún lado.\t\t\t\t\t</div>","date":"2011-10-27T19:17:53Z","page":31},{"id":31939721,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Collons, el bitxac también es un pájaro? En mi pueblo siempre ha sido una seta.<br /><br />Concretamente esta, también conocida como \"pota de perdiu\": <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://2.bp.blogspot.com/_Vo6b7jl4yBU/TNQkPqzhHHI/AAAAAAAACbc/L3tOILZI5og/s1600/fulmineus.jpg' alt='Imagen Enviada'  /></span><br /><br />delicioso en revueltos.<br /><br />Y ya que estamos... hay alguien más  por aquí aficionado a coger setas? Año de mierda este, a ver si con estas lluvias y si no llega el frío pronto se salva la temporada.\t\t\t\t\t</div>","date":"2011-10-27T14:37:24Z","page":30},{"id":31935736,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Interesante aporte, no sabía lo de León, o quizá me había confundido con Castilla. No se hizo un post sobre el tema en el hilo de Castilla? Creo haberlo leído por aquí.</p><p> </p><p> </p><p>Sobre las cortes catalanas:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Los antecedentes de las Cortes catalanas hay que situarlos en la Corte Condal (hacia el año 1000) y en aquellas asambleas de Paz y Tregua que desde el 1021 se reunían para deliberar y pactar la interrupción de las guerras y los actos de violencia.</p><p> </p><p>Las primeras Cortes Catalanas datan del año 1192, año en el que el brazo popular participa por primera vez en la asamblea de <em class=\"bbc\">Pau i Treva</em>. Las de 1214 fueron convocadas por el legado pontificio, el cardenal Pedro de Beneveto, en el castillo de la Suda, en Lérida y respondían a la necesidad de arreglar la situación confusa del país después de la muerte del rey Pedro el Católico en la batalla de Muret y al inicio del reinado de su hijo Jaime I de tan sólo 6 años. El nuevo rey de Aragón hizo su juramento delante de prelados y magnates de la curia real, de los representantes de las ciudades y las villas. En la época de Jaime I (1208-1276), se reunían convocadas por el rey como representativas de los estamentos sociales de la época.</p><p> </p><p>Bajo el reinado de Pedro el Grande (1276-1285), las cortes catalanas tomaron forma institucional. En las cortes celebradas en Barcelona en 1283, el rey se obligaba a celebrar Corte General una vez al año, con la participación representativa de la época, para tratar del buen estado y la reforma de la tierra. El propio rey establecía: \"si nosotros y nuestros sucesores queremos hacer una constitución o estatuto en Cataluña, los someteremos a la aprobación y al consentimiento de los prelados, barones, caballeros y de los ciudadanos...\".</p><p> </p><p>En las cortes celebradas en Monzón en 1289, se designó una Diputación del General como una diputación permanente para recaudar el \"servicio\" o tributo que los brazos concedían al rey a petición suya. Posteriormente, darían origen a la Generalidad de Cataluña, en el siglo XIV. Su reglamento también fue utilizado para crear en el siglo XV la Generalidad Valenciana</p><p> </p><p>En las Cortes Generales de 1358-1359, celebradas en Barcelona, Villafranca del Panadés y Cervera bajo el reinado de Pedro IV de Aragón, Castilla invadió Aragón y Valencia lo que provocó una serie de enfrentamientos bélicos que ocasionaron grandes gastos a la Corona de Aragón. Esta circunstancia motivó que las Cortes designaran doce diputados con atribuciones ejecutivas en materia fiscal y unos \"oyentes de cuentas\" que controlaban la administración bajo la autoridad del que está considerado como primer Presidente de la Generalidad, Berenguer de Cruïlles, obispo de Gerona.</p><p> </p><p>En 1519, las Cortes se reunieron en Barcelona para reconocer al primer monarca conjunto de las coronas de Castilla y Aragón, Carlos I, y para discutir la concesión de una ayuda económica a la Corte real. Fue durante la estancia del rey en Barcelona cuando llegó la noticia de que Carlos había sido elegido emperador del Sacro Imperio Romano Germánico con el nombre de Carlos V</p><p> </p><p>Durante el periodo de los Austrias, las Cortes fueron convocadas cada vez menos, ya que suponían un freno al poder absoluto del rey. Por eso, la Generalitat, como órgano encargado de velar por el cumplimiento de las Constituciones de Cataluña, fue ganando en fuerza y protagonismo.</p><p> </p><p>Las últimas Cortes Generales fueron celebradas en Barcelona en 1705-1706[cita requerida]. Esta institución desapareció, al igual que las demás instituciones catalanas, tras el final de la Guerra de sucesión en 1714.</p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://upload.wikimedia.org/wikipedia/commons/f/fc/Cortes_Catalanas.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p><a href=\"http://es.wikipedia.org/wiki/Cortes_Catalanas\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....ortes_Catalanas</a></p><p> </p><p><a href=\"http://ca.wikipedia.org/wiki/Corts_Catalanes\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://ca.wikipedia....Corts_Catalanes</a> (más completo)</p>\t\t\t\t\t</div>","date":"2011-10-27T09:12:15Z","page":30},{"id":31935188,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues no veas la que se lía cada vez que alguien habla de Cataluña como un país en este foro... <br /><br />Gonzark, la  conción más conocida de Pau Casals es \"el cant dels ocells\" (el canto de los pájaros). Y el discurso podrá ser una ida de olla de un vejete en muchos aspectos, pero hay que tomar en cuenta cuando se pronunció y lo que representó para los catalanes de la época.<br /><br />Por cierto, Cataluña no es el único territorio que quiere apuntarse el tanto del \"parlamento más antiguo de Europa\"; Castilla y Polonia entre otras también dicen tenerlo.\t\t\t\t\t</div>","date":"2011-10-27T07:52:22Z","page":29},{"id":31930646,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-10-26T19:36:26Z","page":29},{"id":31930445,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Quin personatge, mare meua <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Es veu que les enquestes no li pinten gens malament per al 20N, encara trauran un diputat a Bcn i tot.\t\t\t\t\t</div>","date":"2011-10-26T19:23:20Z","page":28},{"id":31930156,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>Estos catalanes se han hecho muy listos con eso de que hablar dos lenguas aumenta la inteligencia XD</p><p> </p></div></blockquote><p>Lo cierto es que aquí la educación es la misma puta mierda que en el resto de autonomías, sólo que en catalán. Que la gente salga sabiendose defender en catalán y en castellano es gracias a la inmersión, pero este es otro tema que no tiene que ver con la calidad de la enseñanza.</p>\t\t\t\t\t</div>","date":"2011-10-26T19:06:53Z","page":28},{"id":31845260,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>ops</p><p> </p></div></blockquote><p>wat?</p>\t\t\t\t\t</div>","date":"2011-10-20T19:04:01Z","page":21},{"id":31837616,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\"><div><p>Alguien se anima a subir foto  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> hay algunos con las que ya tengo verdadera curiosodad.</p><p> </p></div></blockquote><p>Yo si la peña se anima subiré una de estos carnavales pasados disfrazado de guardia civil <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y que coño, kdd separatista ya!</p>\t\t\t\t\t</div>","date":"2011-10-20T08:48:52Z","page":14},{"id":31837577,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Te olvidas de los murcianos (uno que yo recuerde) y de dos o tres foreros baleares. Mañicos también hay unos cuantos.<br /><br />En fins, aunque no lo parezca está bastante bien representada la diversidad de territorios del país.\t\t\t\t\t</div>","date":"2011-10-20T08:45:32Z","page":14},{"id":31837126,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues a mí me chocó, qué queréis que os diga. Un tío que últimamente no hace más que envolverse en la estelada y lanzar proclamas indepes en sus conciertos mientras que en casa delante de la mujer se le caen las bragas al suelo y les habla a sus hijos en castellano.<br /><br />De todas formas cada uno es libre de hablar como quiera en su casa, y enseñarles la lebua que quiera sus hijos, faltaría más.\t\t\t\t\t</div>","date":"2011-10-20T07:35:38Z","page":20},{"id":31825275,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto, la UE declara prioritario el corredor del Mediterráneo. Se ha impuesto la lógica al menos.<br /><br /><a href='http://www.lavanguardia.com/politica/20111019/54233406873/la-ce-incluye-el-corredor-mediterraneo-como-eje-ferroviario-prioritario.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...rioritario.html</a><br /><br />EDIT: Vaya, te me has adelantado Tallaferro!\t\t\t\t\t</div>","date":"2011-10-19T12:02:01Z","page":20},{"id":31824975,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>No me he enterado bien del tema, pues no me funciona el enlace de Micalet. A ver si alguien me lo amplía.</p><p> </p><p>Sobre Telecinco, nada que añadir a lo dicho por Subzero. Son una panda de cabrones. Las malas lenguas dicen que ya están preparando una medio película sobre Marta del Castillo.</p><p> </p></div></blockquote><p><a href=\"http://comunicacio.e-noticies.cat/preferirias-un-hijo-negro-homosexual-o-catalan-58213.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://comunicacio.e...alan-58213.html</a></p><p> </p><p>A ver si ahora va. </p><p> </p><p>Yo también hace tiempo que tengo desintonizado telecinco y la otra mierda que se llama la siete o algo así.</p>\t\t\t\t\t</div>","date":"2011-10-19T11:38:35Z","page":20},{"id":31824530,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://comunicacio.e-noticies.cat/preferirias-un-hijo-negro-homosexual-o-catalan-58213.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Preferirías un hijo negro o uno catalán?</a><br /><br />No es una encuesta en la web de España 2k, es lo que les preguntan a los \"concursantes\" de ese engendro de programa llamado mujeres y hombres y viceversa, de telecirco. <br /><br />Estos hijos de la gran puta ya ni se molestan en ocultar su racismo anticatalán. Por más que sea la pregunta de un espectador y que ya la hayan retirado.\t\t\t\t\t</div>","date":"2011-10-19T11:05:21Z","page":19},{"id":31809385,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"mau28\" data-cite=\"mau28\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Es que es más simple que meter a chinos en el rollo, para algunos independentistas un español es como un francés; el vecino extranjero. Tan difícil es alcanzar a comprenderlo aunque no se comparta?</p><p> </p></div></blockquote><p>Lo siento tio pero tengo formación científicica, por lo que intento racionalizar las cosas. Y esto no es racional.</p><p> </p><p>Además he viajado mucho y he sufrido más de un choque cultural. Y no tiene nada que ver la cultura española con la Francesa o la Portuguesa.</p><p> </p><p>De hecho, si tuvieramos una cultura más similar a la francesa, el catalán hoy no existiría o sería muy residual.</p><p> </p><p>Saludos!</p><p> </p></div></blockquote><p>Un par de cosas. </p><p> </p><p>Lo primero no vengas con que racionalizas siempre las cosas por que no es verdad tal y como te han demostrado al cabo de cinco minutos de escribir este mensaje. Además el considerar extranjero a cualquier no catalán dentro de los esquemas mentales de algunos es algo perfectamente racional y lógico.</p><p> </p><p>Lo segundo el catalán ha sobrevivido gracias a los catalanes que lo han transmitido de generación en generación a pesar de todo el daño que se le ha intentado hacer y no por obra y gracia de \"nosotros los españoles\" y de \"nuestra constitución\". </p><p> </p><p>O sea que no vengas con martingalas.</p>\t\t\t\t\t</div>","date":"2011-10-18T08:15:13Z","page":19},{"id":31809343,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Tampoco he visto Fringe... habrá que empezar ya con alguna que pronto saldran las nuevas temporadas de Spartacus y Juego de Tronos y luego se me quitaran las ganas de ver cualquier otra cosa <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /> <br />Por cierto, esta semana es el WRC. Alguien lo sigue y va a ir viernes o sábado? Más que nada por que pasa muy cerca de mi casa y yo también andaré por aquellos caminos perdidos tragando polvo.\t\t\t\t\t</div>","date":"2011-10-18T08:08:25Z","page":13},{"id":31798184,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo digo por la segunda parte del mensaje.</p><p> </p><p>Por mi aprte aquí lo dejo, pasemos a otra cosa. Hoy he oído hablar de las \"mochilas\" de la DIputación de Barcelona.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\">Las 'mochilas' de la Diputación eran unipersonales y costaron 1,3 millones</span></strong></p><p><em class=\"bbc\"></em></p><p>Un total de 54 cargos se beneficiaban de los pluses cuando fueron suspendidos | Los beneficiarios de los complementos eran designados individualmente mediante un decreto </p><p> </p><p>Más datos sobre el caso de las mochilas de la Diputación de Barcelona. Un total de 54 cargos de la institución de beneficiaban de estos complementos salariales supuestamente ilícitos cuando el nuevo presidente de la institución, Salvador Esteve (CiU), decretó su suspensión.</p><p> </p><p>Esta cifra corresponde, por decirlo así, a la foto finish del caso. Pero podrían ser más, admiten fuentes que conocen los detalles de la investigación, porque podría haber otros trabajadores de alto rango, hoy ya alejados de la Diputación, que se hubiesen beneficiado de este singular trato a lo largo de los siete años transcurridos desde que en 2004 entró en vigor. Los cálculos realizados por el momento estiman que, en total, las controvertidas mochilas habrían costado al erario 1,3 millones de euros.</p><p> </p><p>En el 2004, cuando el presidente de la Diputación era José Montilla, se firmó un decreto que autorizaba la creación de las mochilas. Este trato garantizaba que los cargos de la casa que eran cesados en sus responsabilidades, pero seguían trabajando en la Diputación, mantenían su antiguo sueldo durante diez años, perdiendo cada año un 10% de su retribución inicial hasta equiparar su sueldo con su nuevo nivel laboral. En suma, se trataba de una especie de blindaje que se aplicaba por igual en el caso de un descenso de categoría como de un ascenso, según se lee en el propio decreto de 2004 al que ha tenido accesos La Vanguardia. La normativa fue modificada el 2008, cuando el presidente de la institución era el hoy ex ministro Celestino Corbacho, pero en lo sustantivo mantuvo los privilegios que ahora se discuten.</p><p> </p><p>Los beneficiarios eran todos altos cargos, de jefes de servicio hacia arriba y los pluses no se aplicaban por igual a todos los funcionarios de la casa. Para que se entienda: si un bibliotecario de la Xarxa o un sanitario de la red centros de salud de la Diputación descendía de escalafón, no conservaba automáticamente el sueldo que tenía antes. No era una medida universal, sino unipersonal. Cada uno de los beneficiarios de las mochilas obtenía el reconocimiento de este trato mediante un decreto específico. Precisamente la discrecionalidad es lo que explica que, en una institución con más de 12.000 trabajadores en plantilla, sólo 54 contaran actualmente con los decretos que habilitaban sus respectivas mochilas.</p><p> </p><p>Los nombres de los beneficiarios no han trascendido y no trascenderán mientras no exista un dictamen firme sobre la legalidad de estos complementos del salario. Esta tarea corresponde legalmente a la Comissió Jurídica Assessora de la Generalitat, que puede tardar entre dos y seis meses en hacer público su veredicto, según aseguran fuentes de la Diputación.</p><p> </p><p>Sin embargo, todas las fuentes admiten que los beneficiarios de tal medida eran cargos políticos de la confianza el número de directivos que han hecho carrera de funcionario en la Diputación de Barcelona es muy alto de los sucesivos gobiernos de la institución presididos durante más de treinta años por el PSC, con el apoyo de ICV y ERC. Por ahora, los portavoces de estos dos últimos partidos han mantenido un absoluto silencio respecto al caso, pese a que, en el pleno del pasado mes de septiembre, votaron a favor de que la medida fuese revisada poniendo en duda, implícitamente, su legalidad. La discreción de todas las formaciones ha sido impuesta por el presidente de la Diputación, Salvador Esteve, quien ha decretado una especie de secreto de sumario sobre las pesquisas que se han realizado hasta ahora en la casa. Mientras la Comissió Jurídica Assessora no se pronuncie, el presidente ha pedido a su gobierno, integrado por CiU y PP, que soslayen el asunto públicamente.</p></div></blockquote><p><a href=\"http://www.lavanguardia.com/politica/20111016/54231476603/las-mochilas-de-la-diputacion-eran-unipersonales-y-costaron-1-3-millones.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...3-millones.html</a></p><p> </p><p>SI interpondrá una denuncia</p><p> </p><p><a href=\"http://www.elsingulardigital.cat/cat/notices/2011/10/si_denunciara_a_la_fiscalia_montilla_corbacho_i_fogue_75368.php\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elsingula...fogue_75368.php</a></p>\t\t\t\t\t</div>","date":"2011-10-17T12:08:53Z","page":18},{"id":31798103,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Te pido que no pongas en mi boca cosas que no he dicho ni argumentes a partir de ello.\t\t\t\t\t</div>","date":"2011-10-17T12:02:07Z","page":18},{"id":31797816,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Eso nos ha quedado claro a todos.</p><p> </p><p>Pero ya que va a ser el España ( un país extranjero ) el que envíe a su gobierno ( un gobierno extranjero ) a Kenya para intentar resolver la situación y devolverte a tu compatriota ( la catalana ) lo mínimo que podrías hacer, si te ofrecen la posibilidad de firmar un documento rechazando el secuestro de ambas y pidiendo su libertad, es firmarla.</p><p> </p><p>Y además, de momento seguimos formando parte de España. No digo que te comportes como un español, pero sí en los momentos trágicos podríamos hacer causa común.</p><p> </p></div></blockquote><p>A mi personalmente estos hechos no me quitan el sueño sean catalanes o mongoles los secuestrados, ya tengo bastante con lo mío.</p><p> </p><p>Cómo dices que debe comportarse un español de bien? Más que nada porque a efectos prácticos lo soy tanto como tu y así no iré dando el cante por la calle.</p>\t\t\t\t\t</div>","date":"2011-10-17T11:42:51Z","page":18},{"id":31796027,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Es que es más simple que meter a chinos en el rollo, para algunos independentistas un español es como un francés; el vecino extranjero. Tan difícil es alcanzar a comprenderlo aunque no se comparta?\t\t\t\t\t</div>","date":"2011-10-17T08:31:45Z","page":17},{"id":31784199,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Es una muy buena noticia para Tarragona, supongo que traerá consigo mejoras en equipamientos e infraestructuras a la ciudad. A ver si sacan algo para poder dedicarlo también a temas de conservación de patrimonio, por que en este aspecto muchos espacios de la ciudad romana dan verdadera vergüenza.<br /><br />Sólo espero que la inversión proceda, como han prometido, únicamente de fondos privados.<br /><br /><br />Por cierto, esta noche en TV3 echan un 30 minuts que tiene muy buena pinta, se titula \"Desafectes a la República\", parece que será una serie de testimonios e investigaciones sobre alguna de la gente de derechas y católica que fue injustamente  represaliada en Cataluña durante los primeros momentos de la guerra civil. Como de costumbre nuestra cadena autonómica parece ir un paso por delante del resto.\t\t\t\t\t</div>","date":"2011-10-16T10:24:17Z","page":16},{"id":31752297,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"GRAND THEFT MANCHEGO\" data-cite=\"GRAND THEFT MANCHEGO\"><div><p>Espectacular 2 temporada de The Wire. Esta noche empiezo la tercera  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>La recomiendo a quien no la haya visto. Es magnífica.</p><p> </p></div></blockquote><p>De qué trata? Quiero empezar una serie y no me decido.</p>\t\t\t\t\t</div>","date":"2011-10-13T18:39:08Z","page":13},{"id":31745245,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Después de las delirantes teorías que postulan un Cervantes catalán, las que defienden los orígenes catalanes de Leonardo da Vinci o de los conquistadores de América, llega el acabóse: MESSI también es catalán <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Fuera coñas, esta vez sí que parece ser cierto que Messi tiene orígenes catalanes por parte de una de sus bisabuelas; de hecho el diario Segre dice haber comprobado que Messi y Bojan son primos lejanos.<br /><br /><a href='http://www.esport3.cat/noticia/1395286/futbol/Messi-te-arrels-catalanes-concretament-uns-besavis-de-la-Noguera' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.esport3.c...s-de-la-Noguera</a><br /><br /><a href='http://www.ara.cat/esports/Bojan-Messi-generacio-segons-Segre_0_571142993.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.ara.cat/e..._571142993.html</a><br /><br /><br />P.d. Lazy Hung, la comarca de la Garrotxa tiene volcanes, de hecho es un sitio excepcional a nivel de la península; sólo que la mayoría llevan bastantes millones de años extintos <br /><br /><a href='http://www.turismegarrotxa.com/territori-i-natura/parc-natural-de-la-zona-volcanica-de-la-garrotxa_84_es.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.turismega...otxa_84_es.html</a>\t\t\t\t\t</div>","date":"2011-10-13T10:33:12Z","page":13},{"id":31652021,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto, a parte de compartir lo dicho por Subzero, pues claro que hay demasiados inmigrantes en Cataluña, sobre todo en ciertos lugares que se han convertido en verdaderas colonias en el peor sentido de la palabra.\t\t\t\t\t</div>","date":"2011-10-05T21:07:09Z","page":8},{"id":31650466,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Joder Micalet, usa un video del APM como hacemos todos y no eso. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Creo que es el video que describe mejor lo que quiero decirle <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-10-05T19:36:15Z","page":7},{"id":31650381,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Este tipo podría dar clases de anticatalanismo, tiene recursos.</p></div></blockquote>Y Catalanista, Uzu, tú, Talla y Subzero de \"valores catalanes\" empezando por el típico \"mi político, si es nacionalista claro está, siempre tiene razón diga lo que diga\", como se ha visto en el hilo de Mas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p><a href=\"http://www.youtube.com/watch?v=MuVa9lUxTW0\" rel=\"external nofollow\">http://www.youtube.com/watch?v=MuVa9lUxTW0</a></p>\t\t\t\t\t</div>","date":"2011-10-05T19:28:41Z","page":7},{"id":31650153,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Este tipo podría dar clases de anticatalanismo, tiene recursos.\t\t\t\t\t</div>","date":"2011-10-05T19:13:43Z","page":7},{"id":31574497,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Joder, esto promete <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />He puesto esta imagen por que es la única grande que he encontrado, además se parece a la otra, a ver si alguien encuentra un mapa mejor con los nombres en catalán.<br /><br />Por otra parte pienso que no pasa nada por soltar algún que otro mensaje en catalán, si es importante se traduce, y si no el que quiera saber qué pone que tire de traductor, que e slo que he hecho yo cuando me he querido enterar de lo que hablábais en alemán en el otro hilo. <br /><br />Y lo de los decretos de nueva planta es una coña, una jodida coña <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-09-29T18:18:53Z","page":1},{"id":29523067,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\"><div><p>Micalet, siempre se puede jugar en PC y a la Play.... Starcraft II y RDR últimamente ando yo.... y sin online de nuevo al Age of EMpires II y su expansión!! Juegazos.</p><p> </p><p>Mamones xboxers xD.</p><p> </p></div></blockquote><p>Ya, lo que pasa es que mi pc está bastante desfasado... con una pantalla máss bien pequeña y una tarjeta gráfica del 2008... habría que cambiar bastantes cosillas, y el bolsillo no está como para hacerlo ahora. Si por eso mismo me compré la play el año pasado... </p><p> </p><p>Aunque el Starcraft 2 creo que lo podría jugar sin problemas.</p><p> </p><p>En fin, a ver si algún día vuelve a la vida el PSN y nos echamos unas partidillas al cod.</p>\t\t\t\t\t</div>","date":"2011-05-12T17:04:24Z","page":8},{"id":29521934,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo lo que es el francés... bien justo lo leo. Prefiero que me lo hagan <img src='/zonaforo/uploads/emoticons/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /><br /><br />Alguien encontraras para que te eche un cable. Suerte.\t\t\t\t\t</div>","date":"2011-05-12T15:54:08Z","page":8},{"id":29521852,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Puto Uzu <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Nota: nunca debí dejar de jugar en PC, a mi no me vuelven a engañar\t\t\t\t\t</div>","date":"2011-05-12T15:49:00Z","page":8},{"id":29521708,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Habrá que leerlos algún día. Cuantos hay? Bueno, si eso ya lo miro en la wikipedia <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-05-12T15:39:29Z","page":8},{"id":29521578,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Coño, ahora al volver a este hilo veo que estabais hablando de Juego de Tronos! Ya había oído hablar (muy bien) de los libros, pero nunca me decidí a empezarlos... ahora ha salido la serie y después de ver los primeros cuatro capítulos puedo decir que ya me he enganchado. A los que ya sabéis lo que va a pasar... qué os está pareciendo la serie?\t\t\t\t\t</div>","date":"2011-05-12T15:29:41Z","page":8},{"id":27042885,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Va, yo añado también mis preferencias futboleras. Soy del Barça, socio sin abono desde hace cuatro años.\t\t\t\t\t</div>","date":"2010-11-11T00:04:33Z","page":3},{"id":27042546,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo en breves ( ya de cara a junio) acabaré la carrera de Filología Clásica, llevo ya cinco años y pico dale que te pego, el año pasado tenía que acabar pero me quedó una asignatura y estoy bastante harto ya. Cuando acabe tendré que hacer algo más, como el master para poder hacer de profe u otra cosa que se me ocurra sobre la marcha, pero lo mío realmente es la vida en el pueblo, con la gente de siempre, cuidando las tierras y  un corral de animales que tengo en una masia. Lástima que no se pueda vivir dignamente de esto por que si no estaría dedicándome a ello todos los días desde hace años y habría mandado la ciudad a la puta mierda. De hecho, ni habría puesto un pie en ella.<br /><br />Soy un poco gañán, qué le vamos a hacer.\t\t\t\t\t</div>","date":"2010-11-10T23:30:35Z","page":3},{"id":27035440,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Y Spartacus Blood & Sand, qué? <br /><br />La mejor serie que he visto en años,  brutal.<br /><br />Ah, yo tampoco he visto Lost, lo he intentado dos o tres veces pero es que me aburre a los diez minutos.\t\t\t\t\t</div>","date":"2010-11-10T16:33:27Z","page":1},{"id":25726079,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"La pierna del calvo parece un pene. Odio los mindfucks esos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-08-01T14:23:11Z","page":1338},{"id":25280362,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ZIDEVS\" data-cite=\"ZIDEVS\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"764.gif\" data-src=\"http://www.creepygif.com/images/full/764.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Este gif es grandioso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-06-26T21:08:43Z","page":1238},{"id":24854221,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Va, una tanda de gifs que tenía guardados por ahí. Ya habran salido varias veces pero con algunos me parto la caja:<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Vigilante_chair_gunman.gif' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Shopping_cart_curb.gif' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Mexican_SWAT_gate.gif' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Bungee_jumper_hesitates.gif' alt=''  /></span><br /><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/chairfail.gif' alt=''  /></span><br /><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Cat_attacks_babysitter.gif' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Little_dog_mounts.gif' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i287.photobucket.com/albums/ll139/Mikalet86/Monedes/Closecall_train.gif' alt=''  /></span>\t\t\t\t\t</div>","date":"2010-05-28T14:39:17Z","page":1164},{"id":22402884,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Forista\" data-cite=\"Forista\"><div><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"a59s00.jpg\" data-src=\"http://i46.tinypic.com/a59s00.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Yo no soy de los de poner mensajes en este hilo del tipo JIJIJIJIJIJII, JAJAJAJAJA, LOLOLOLOLOL, pero es que los compañeros de piso han tenido que preguntarme por qué cojones he soltado el berrido que he soltado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-12-01T14:02:59Z","page":772},{"id":22293145,"thread":1445529,"title":"He decidido expulsar a Pep...y Pep me replica en página 15 :(..¡Y FIN!","content":"Haidol.\t\t\t\t\t</div>","date":"2009-11-23T07:43:28Z","page":14},{"id":22269824,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Eh tíos, me acabo de leer las 30 y pico últimas páginas del hiilo de la F1, y no sé si reír o llorar. Yo había hablado algunas veces con depeche por privado, y me caía bien. Tiene que estar mal de la chola el pobre <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /> <br /><br />De todas formas, mi enhorabuena a Paliyoes y compañía por desenmascararle.\t\t\t\t\t</div>","date":"2009-11-21T10:41:59Z","page":750},{"id":20168310,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/gm1EQHTo3Co?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2009-06-23T15:19:07Z","page":515},{"id":19969710,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"n()sf3r@tu\" data-cite=\"n()sf3r@tu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Arrasapatos_92\" data-cite=\"Arrasapatos_92\"><div><p></p><p class=\"bbc_center\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"dbpleg.png\" data-src=\"http://i40.tinypic.com/dbpleg.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>Real como la vida misma <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>que guarrada <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pero a su vez una gran verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2009-06-09T21:32:49Z","page":482},{"id":19967491,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Tío...<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.mediabistro.com/agencyspy/original/fail1.jpg' alt=''  /></span><br /><br /><img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-06-09T19:35:47Z","page":481},{"id":19959731,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Los de in soviet rusia son un auténtico filón <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Creo que vienen de un capítulo de los Simpson<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://users.telenet.be/poltergeist/InSovietRussiaTelevisionWatchesYou!.gif' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images.icanhascheezburger.com/completestore/2008/7/24/insovietrussia128613670997463330.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img242.imageshack.us/img242/5881/chocoboridesyouod4.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://static.syswear.com/images/t-shirts/folded/in_soviet_folded_marge_red_folded.png' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://ihasahotdog.files.wordpress.com/2008/03/cute-puppy-pictures-pulls-hair-braid.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i132.photobucket.com/albums/q31/Rufrky/Russia.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://farm4.static.flickr.com/3517/3241395635_961feba584.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://pix.motivatedphotos.com/2009/3/25/633735663926221360-baptistsigns.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://delayedflight.files.wordpress.com/2009/04/in_soviet_russia.png' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://ny-image0.etsy.com/il_430xN.11510472.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.glarkware.com/media/product-preview-adult-soviet-large.gif' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://pix.motivatedphotos.com/2009/6/6/633798585344889740-insovietrussia.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://pix.motivatedphotos.com/2009/3/26/633736628016038560-mindfuck.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://knowyourmeme.com/i/949/original/in_soviet_russia_the_roflcopter_laughs_at_you_poster-p228997318617708874t5ta_400.jpg' alt=''  /></span><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images.icanhascheezburger.com/completestore/2008/3/11/insovietrussia128497527455875087.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-06-09T12:18:12Z","page":481},{"id":19824178,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldeano común\" data-cite=\"Aldeano común\"><div><p>El partido del futuro</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"3586380375_66565e2314_o.jpg\" data-src=\"http://farm4.static.flickr.com/3301/3586380375_66565e2314_o.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>No sale el Robot Hedonista, no pienso darles mi voto si no está él en el número 2 de las listas.</p>\t\t\t\t\t</div>","date":"2009-06-01T23:00:53Z","page":456},{"id":19447211,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"bilgates747\" data-cite=\"bilgates747\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"312e1sl.gif\" data-src=\"http://i40.tinypic.com/312e1sl.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/tt9RGJ4inos?feature=oembed\"></iframe></div></div><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2009-05-06T23:09:57Z","page":392},{"id":19402725,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.sport.es/vivo/recursos/fotos/foto_360/foto_360449_CAS.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-05-04T08:45:33Z","page":388},{"id":19365064,"thread":1316265,"title":"Bwin: mensajes en directo debido al Madrid-Barça","content":"Algunos que han recopilado en el foro deportes, hay varios brutales <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs538.xs.to/xs538/09184/3169.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs538.xs.to/xs538/09184/4858.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs538.xs.to/xs538/09184/5550.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs538.xs.to/xs538/09184/9866.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs538.xs.to/xs538/09184/10201.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs138.xs.to/xs138/09184/13246.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs538.xs.to/xs538/09184/11549.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs138.xs.to/xs138/09184/16391.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-04-30T21:52:24Z","page":6},{"id":19362191,"thread":1316265,"title":"Bwin: mensajes en directo debido al Madrid-Barça","content":"<p>Por lo que dicen lleva unas dos horas de retardo.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kratos_94\" data-cite=\"Kratos_94\"><div><p>Esa pantalla esta a 5 minutos de mi casa. Estoy por ir con alguien y llevar alguna pancarta o algo <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>hazlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-30T18:23:02Z","page":5},{"id":19322012,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Joder, la del Hitler FFFFUUUUUU es dios <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-04-27T20:37:19Z","page":366},{"id":19270938,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://img246.imageshack.us/img246/4474/fuego.gif' alt=''  /></span>\t\t\t\t\t</div>","date":"2009-04-23T22:11:46Z","page":359},{"id":19204939,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"\"Rebobinador de DVDs\"<br /><br />Nunca nada ha faileado de forma tan brutal como tú acabas de hacerlo.<br /><br />Por lo menos eso es lo que mi inglés de hinternec me permite entender.\t\t\t\t\t</div>","date":"2009-04-19T13:48:09Z","page":351},{"id":19201338,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lamentable de cojones...\t\t\t\t\t</div>","date":"2009-04-19T07:45:27Z","page":243},{"id":19194935,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ZeZkO_HxH\" data-cite=\"ZeZkO_HxH\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"master saga\" data-cite=\"master saga\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"24b175x.jpg\" data-src=\"http://i41.tinypic.com/24b175x.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p>Saludos</p><p> </p></div></blockquote><p>Que se supone que es eso? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Una vela derretida, el muy inepto se dejó la vela encendida con el pc debajo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-18T17:16:19Z","page":348},{"id":18950210,"thread":1297026,"title":"[Gracias al Crash folle con ropa]","content":"Sobre todo que no vea los 6 cadáveres que tienes sentados alrededor de la mesa del comedor como si estuvieran en la cena de navidad.\t\t\t\t\t</div>","date":"2009-04-01T09:30:59Z","page":2},{"id":18667489,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i720.photobucket.com/albums/ww202/david_sanz_cor/gta_somalia_mod.jpg' alt=''  /></span><br /><br /><img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-12T20:12:36Z","page":300},{"id":17717969,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wachuwachu\" data-cite=\"wachuwachu\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"por20el20pleno20empleo.jpg\" data-src=\"http://i302.photobucket.com/albums/nn94/jcarlos54/por20el20pleno20empleo.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-01-12T21:48:33Z","page":226},{"id":17382999,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"vince_carter\" data-cite=\"vince_carter\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"La tostadora valiente\" data-cite=\"La tostadora valiente\"><div><p>Alguien sabe donde esta el gif ese de un abuelo que quiere entrar en una habitacion, y el de dentro pasando de él le va cerrando la puerta? Es de una peli o una serie creo.. No se si me he explicado.</p><p> </p><p>Grasias de antemano</p><p> </p></div></blockquote><p>te refieres a este no?</p><p> </p><p>file:///C:/Documents%20and%20Settings/vicen/Escritorio/gifparaConan_D.gif</p><p> </p><p>y de camino dejo </p><p>file:///C:/Documents%20and%20Settings/vicen/Escritorio/a98048059bc21a23a1a165f80be151b8o.gif</p><p> </p></div></blockquote><p>Joder tio, que no somos juankers, no podemos meternos en tu ordenador. Sube las imágenes a hinternec <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-12-22T22:42:12Z","page":199},{"id":17372597,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ihadurka\" data-cite=\"Ihadurka\"><div><p>aqui mi aporte  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"titanic.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/titanic.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"moises.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/moises.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"iraqi.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/iraqi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"hielo.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/hielo.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"cagon.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/cagon.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Monztruo.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/Monztruo.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"gilipollas.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/gilipollas.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"avionva.jpg\" data-src=\"http://www.geocities.com/gacetilla/Comics/avionva.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>te quoteo.</p>\t\t\t\t\t</div>","date":"2008-12-22T13:06:12Z","page":198},{"id":17160893,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Frowl\" data-cite=\"Frowl\"><div><p>De esta imagen del principio, ¿alguien se ha fijado en lo de \"Catalonia is a nation\"? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Funnyman.jpg\" data-src=\"http://www.flirtomatic.org/Funnyman.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Esto es en la Sagrada Família, cuando yo vivía allí me fijaba cada día: la limpiaban y en un par de días volvía a estar durante una semana, repitiéndose la operacon en forma de bucle espaciotemporal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-12-08T18:59:43Z","page":180},{"id":17145713,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Yago The Master\" data-cite=\"Yago The Master\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Set Adrift On Memory\" data-cite=\"Set Adrift On Memory\"><div><p><strong class=\"bbc\">Yo no voy a perder mi garantía</strong> porque a ustedes se les ocurre subir imágenes por el peor servidor que existe  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"estoyusandolainternet.gif\" data-src=\"http://juanjoalvarez.net/compartidos/gifs/estoyusandolainternet.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><p> </p></div></blockquote><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2008-12-07T19:31:46Z","page":177},{"id":17145459,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Set Adrift On Memory\" data-cite=\"Set Adrift On Memory\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"55r05l.jpg\" data-src=\"http://i33.tinypic.com/55r05l.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>+1 para el que me cite.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>--</p><p> </p></div></blockquote><p><strong class=\"bbc\"><span style=\"color: red\"><span style=\"font-size: px;\">¡¡¡NO SUBAN IMÁGENES POR IMAGESHACK!!!</span></span></strong></p><p> </p></div></blockquote><p>En el primer mensaje del hilo tienes lo que tienes que hacer para verlas.</p>\t\t\t\t\t</div>","date":"2008-12-07T19:15:17Z","page":177},{"id":17145387,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"avisosub2.jpg\" data-src=\"http://img100.imageshack.us/img100/6829/avisosub2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"fjkdaskkjfael2.jpg\" data-src=\"http://img219.imageshack.us/img219/6924/fjkdaskkjfael2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"robotsexuallf9.jpg\" data-src=\"http://img138.imageshack.us/img138/2132/robotsexuallf9.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"trenecitoai2.jpg\" data-src=\"http://img244.imageshack.us/img244/2154/trenecitoai2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"motivacionox3.jpg\" data-src=\"http://img169.imageshack.us/img169/4442/motivacionox3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Set Adrift On Memory\" data-cite=\"Set Adrift On Memory\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"55r05l.jpg\" data-src=\"http://i33.tinypic.com/55r05l.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>+1 para el que me cite.</p><p> </p></div></blockquote><p>Y sin +1  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-12-07T19:10:04Z","page":177},{"id":17142731,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://failblog.files.wordpress.com/2008/06/fail-book-rental1.jpg' alt=''  /></span><br /><br />Impresionante <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-12-07T15:57:19Z","page":176},{"id":17097385,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ipodglucido\" data-cite=\"Ipodglucido\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"zzantis3gp5.gif\" data-src=\"http://img362.imageshack.us/img362/9910/zzantis3gp5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Increíble, te lo tomo prestado, tiene muchas utilidades <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2008-12-04T09:37:10Z","page":172},{"id":16868615,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://stix1972.typepad.com/stix_blog/images/2008/09/12/1209110631559.jpg' alt=''  /></span><br /><br />Qué grande <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-11-18T15:25:09Z","page":156},{"id":16368913,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://imagechan.com/images/cd0665502ee52a3a70ccb3a92e8d5344.jpeg' alt=''  /></span><br /><br />Jodeeer <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-10-15T20:07:43Z","page":104},{"id":16229091,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://shitbrix.com/bricks/parked-car-56847.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://shitbrix.com/bricks/soccer-team-36663.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://shitbrix.com/bricks/asian-girl-47955.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://shitbrix.com/bricks/mystery-salad-ingredient-35811.jpg' alt=''  /></span>\t\t\t\t\t</div>","date":"2008-10-07T15:03:07Z","page":87},{"id":16152657,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Unnamed 0\" data-cite=\"Unnamed 0\"><div><p>wo ni, para la proxima</p><p><a href=\"http://bighugelabs.com/flickr/motivator.php\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://bighugelabs.c...r/motivator.php</a></p><p> </p></div></blockquote><p><img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> esta página es genial, en un momento los puedes hacer </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"motivator514409.jpg\" data-src=\"http://i287.photobucket.com/albums/ll139/Mikalet86/motivator514409.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2008-10-02T17:06:29Z","page":74},{"id":16145453,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<span rel='lightbox'><img class='bbc_img' src='http://i38.tinypic.com/34whl.gif' alt=''  /></span><br /><br />lo siento, pero es que con este no puedo parar de reír, aunque un poco más y se empala <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-10-02T09:47:28Z","page":72},{"id":15898326,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Más, más, la plebe pide más!!!!!!!!!!!<br /><br /><img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-09-17T15:26:57Z","page":43},{"id":15629924,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"OscureBlade\" data-cite=\"OscureBlade\"><div><p>No veo ningún fantasma en la casa y en la del perro <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Giz\" data-cite=\"Giz\"><div><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"mindfuck.jpg\" data-src=\"http://michaelanthonygarcia.com/mindfuck.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>En esa que hay que ver? la figura roja del fondo?</p><p> </p></div></blockquote><p>hay un puto T-Rex entre la niebla  tío, UN PUTO T-REX <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-09-02T12:56:50Z","page":24},{"id":15501614,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Hay algunos mú grandes <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-08-26T15:45:26Z","page":1},{"id":12734867,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Oo_Cris_oO\" data-cite=\"Oo_Cris_oO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"croketon\" data-cite=\"croketon\"><div><p>donde estan los moderadores en un hilo de tetas culos y penes en 78 paginas?????</p><p> </p></div></blockquote><p>Se asustaron, y dejaron de entrar... es un hilo anarquía  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>O están esperando a que más foreras posteen sus tetas  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-02-21T15:24:07Z","page":79},{"id":12730089,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"Joder, si esto todavía está abierto y veo por el suelo un montón de botellas de alcohol vacías... Qué coño ha pasado?<br /><br /><br />Por cierto, un chupito de cardhu en ayunas no me vendría mal <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2008-02-21T08:26:46Z","page":59},{"id":12727144,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chicky85\" data-cite=\"chicky85\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i31.tinypic.com/2sal7uw.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>que vergüenza, pero eso que son tetas o 2 rodajas de salchichon?? ya que posteas las tetas, qué mínimo que sean bonitas hija..... U_U</p><p> </p><p> </p><p> </p></div></blockquote><p> </p><p>No crees que te has pasado un poco con este comentario?</p><p> </p><p>Además, a mi me parecn bonitas  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Da igual, hilazo histórico.</p>\t\t\t\t\t</div>","date":"2008-02-20T22:18:23Z","page":47},{"id":11957287,"thread":954622,"title":"El tio de la pndereta,[post oficial]","content":"Dios <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Pero cómo se atreve a poner una foto así!? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Ni chuck norris ni tio del cigarro, ´viejo de la pandereta powa!\t\t\t\t\t</div>","date":"2007-12-31T01:32:19Z","page":18}]}