{"id":1054536278,"name":"zaragonio","date":"10 Jul 2006","messages":8676,"threads":[],"posts":[{"id":49034712,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49034515\" data-ipsquote-username=\"nichelodeon\" data-cite=\"nichelodeon\" data-ipsquote-timestamp=\"1510498426\"><div><p></p><div><p></p><p>Creo que lo mejor que le puede pasar a pep y a la comunidad es que PRISA cierre el chiringo y pep vuelva a crear otra meri desde cero con los errores y aciertos bien aprendidos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo tambien pensaba que pep lo tenian atado de la \"naricilla\", pero viendo sus comentarios queda claro que el esta bien de acuerdo con las medidas, ojo que no haya sido el quien las ha propuesto.</p>\t\t\t\t\t</div>","date":"2017-11-12T15:55:25Z","page":74},{"id":49029766,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49029746\" data-ipsquote-username=\"Cara_Falica\" data-cite=\"Cara_Falica\" data-ipsquote-timestamp=\"1510387777\"><div><p></p><div><p></p><p>¿Y por qué no hace algo épico la moderación? En plan empezar a cancelarle la cuenta a todo Dios para dejarles esto hecho un páramo yermo. Y mientras aprietan el botón griten un \"hijos de pu taaaaaaa\" como cuando el bueno de la peli, a sabiendas de que morirá, hace algo grande para despedirse.</p><p> </p><p> </p><p>Gonzark, Helloween, Karolus: está en vuestras manos pasar a la historia...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Yo veria mas logico que ellos se la cancelaran, (como algun mod ya ha hecho) y asi no ser parte de esto... Porque si se quedan como mods les va a tocar trabajo duro, y gratis porque lo hacen por amor al arte o por el rollo de \"tener mas poder\" que un usuario normal, (que si por eso no se la cancelaran me pareceria penoso, por cierto).</p><p></p><p> </p><p></p><p>Yo si fuera mod me la cancelaba... Lo que les tocara hacer los proximos meses no es bonito, y si no se la cancelan ahora se la cancelaran mas adelante, tiempo al tiempo.</p>\t\t\t\t\t</div>","date":"2017-11-11T08:22:18Z","page":63},{"id":49029717,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49029665\" data-ipsquote-username=\"Eric_Draven_\" data-cite=\"Eric_Draven_\" data-ipsquote-timestamp=\"1510382831\"><div><p></p><div><p></p><p>En el hilo de Política lo solté a modo sarcástico eso de \"queremos centrarnos en videojuegos pero dejamos el porno\", y al final va a ser que no. </p><p></p><p> </p><p></p><p>Nacho no fue nunca santo de mi devoción, pero hay que reconocerle que supo retirarse a tiempo y con dignidad. No como otros que se quedan en el barco pese a que siguen haciéndole mas agujeros para que se hunda mas rápido.</p><p></p><p> </p><p></p><p>Llevo aquí ya los suficientes años para saber que cada vez que censuráis algo, hay estampida y descenso de usuarios. A mi me da igual eso, esto no me lo tomo tan a pecho, si no algo para curiosear en horas muertas. Pero al final, las noticias de videojuegos que publicáis son pura mierda sensacionalista con clickbait, así que dudo mucho que os vayáis a centrar en el tema y seguiréis tirando de la polémica de \"ps4 muestra un pixel mas que xbox, x box tiene un color mas que ps4\" mientras censuráis cualquier cosa que se le ocurra a Prisa.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Pep, haz caso a este viejo dinosaurio si no quieres que tu pagina se valla a la mierda.</p>\t\t\t\t\t</div>","date":"2017-11-11T07:44:10Z","page":63},{"id":44813836,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Pues tengo que decir que ultimamente en el jueves hay viñetas mas pudrimer que esto, prueba alli mandales unas cuantas a ver que te dicen si te mandan a tomar por saco pues...</p><br />\t\t\t\t\t</div>","date":"2016-01-04T20:35:35Z","page":8},{"id":44377516,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estas gafas shurmano!&nbsp;<a href='http://hawkersco.com/products/frozen-grey-sky-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...en-grey-sky-one</a></p><br />\t\t\t\t\t</div>","date":"2015-10-28T20:29:20Z","page":23}]}