{"id":1064500272,"name":"Fricobi","date":"13 Sep 2013","messages":162,"threads":[],"posts":[{"id":42187256,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42186988\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1417027234\"><div><p></p><div><p></p><p>La cuestión es que cómo se administre el dinero es algo que incumbe a los catalanes. Que se sea más o menos crítico incumbe a los catalanes y poner eso encima de la mesa para sostener un sistema de financiación injusto y desequilibrado es pura demagogia porque por mucho que no haya gritos contra Puyol o se subvencionen asociaciones el sistema no se hace más justo ni más equilibrado.</p><p></p><p> </p><p></p><p>Y no sé de que \"injurias\" me hablas. ni de qué ataques o qué males. En cualquier caso, tampoco hace más o menos justo y equilibrado el sistema de financiación.</p><p></p><p> </p><p></p><p>Es más, que haya nacionalismo tampoco hace más justo o injusto el sistema, que se hable catalán tampoco y que el Barça gane la liga tampoco.</p><p></p><p> </p><p></p><p>¿Has escrito un tocho para justificar qué? ¿Que no se hable de revisar el sistema de financiación?</p><p></p><p> </p><p></p><p>E insisto, aunque sea vano el intento de retomar el tema en cuestión. No se trata de tener los mismos servicios, siendo una estructura política en el que las competencias están cedidas, al final cada administración debe responder ante sus ciudadanos de cómo se administra. Se trata de que esa solidaridad interterritorial debe tener límites, como lo tiene en Alemania, límites razonables que guarden equilibrio entre lo que se aporta y lo que se recibe a cambio.</p><p></p><p> </p><p></p><p>Porque lo que resulta de no poner límites es depender de la voluntad del ejecutivo (de gobierno del estado) de turno y eso, hasta ahora, a Cataluña le ha ido como el culo.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Criticas por criticar, ¿verdad? Yo soy el primero que ha dicho que la crítica hacia la manera de administrar el dinero el Gobierno catalán debe venir de los catalanes, pero puedo manifestar mi opinión al respecto, ¿o eso también te va a parecer negativo o españolazo? Háblame más de la injusticia en la financiación, hazlo, porque se os llena la boca a algunos y yo creo que lo que no os falta es dinero sino cabeza.</p><p></p><p> </p><p></p><p>Yo he comentado que es legítimo que se solicite al Gobierno central una revisión de la financiación, lo haga Cataluña o lo haga Melilla, si creen que es injusto. Y creo que podrían fijarse unos límites a la solidaridad interterritorial igual que revisarse un poco al alza la financiación hacia Cataluña con los datos que he visto y leído, en torno al 1%. Dame datos sobre que a Cataluña le haya ido como el culo hasta ahora, porque yo no lo creo: De todas las CCAA -salvando Euskadi y Navarra por sus regímenes forales-, Cataluña ha sido desde el '78 de las mayores beneficiarias en el sistema de financiación autonómico por ser la pionera en la descentralización y adopción de competencias. A más competencias, mayor financiación. Pregúntale a Pujol y el 15% del IRPF de Aznar, anda. ¿También va a inventar el nacionalismo catalán esta historia? ¿No es suficiente con lo de Cervantes y demás?</p><p></p><p> </p><p></p><p>Por injurias me refiero a los mensajes que se lanzan y se han lanzado, se tira la piedra hacia el resto de españoles durante todo este tiempo y después vamos de buenazos y <em>no pasará nada, seremos buenos vecinos</em> como hace ERC, escondiendo la mano. Pues no, luego que si los catalanes no están comprendidos, ¿y el resto qué? Se nos llama vagos, dependientes, antidemocráticos, colonizadores, genocidas, autoritarios... Yo, lo siento, pero ni veo tanto mal hacia Cataluña como se pinta, ni puedo defender todo lo que se achaca desde allí a Madrid. Algunas cosas sí, pero otras se me hace imposible. Y me cuesta defender ciertas posturas favorables hacia las exigencias de Cataluña cuando, mientras tanto, oigo como se llama <em>castellano</em> de manera despectiva a ciertas cosas o personas o cómo leo que los castellanos somos tradicionalmente antidemocráticos y lo llevamos en los genes, y ya ni hablamos del <em>independizar todo para dejar a Castilla aislada</em>. Pero luego son los catalanes los incomprendidos y los que sufren injurias, ¿sabes?</p>\t\t\t\t\t</div>","date":"2014-11-26T19:14:23Z","page":1725},{"id":42186758,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42186042\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1417019052\"><div><p></p><div><p></p><p>Eso es otro argumento que de tan manido toma apariencia de razonable.</p><p></p><p> </p><p></p><p>Pues no, la financiación responde a los servicios que recibes. Los ciudadanos que pagan más impuestos y los que pagan menos deberían recibir los mismos servicios. </p><p></p><p> </p><p></p><p>Y resulta que no es así y resulta que el deficit fiscal provoca que no se reciben los mismos servicios porque la financiación la reciben los territorios para sufragar los servicios de las competencias que tienen adjudicados a lo que caben añadir la inversiones en infraestructuras del estado en lo que no se tienen competencias.</p><p></p><p> </p><p></p><p>Vale ya de tanto argumento chorra, leches, que aquí no se reclama pagar menos sino que lo que vuelve en financiación e inversión sea menos deficitario.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es que tú mismo te contradices: ¿Que todos los españoles deberían tener los mismos servicios, tanto en calidad como en cantidad? Un rotundo <strong>sí</strong>, hasta ahí estamos de acuerdo, ¿no?</p><p></p><p> </p><p></p><p>¿Que no vale lo mismo mantener un hospital y sus ambulancias en Cataluña, con alta densidad de población, que en Aragón (por poner un ejemplo al azar, donde probablemente se necesiten más medios para dar una cobertura total a la población)? Creo que también todos llegamos a comprender que esto también es un rotundo <strong>sí</strong>, ¿no?</p><p></p><p> </p><p></p><p>¿Entonces?¿Qué coño me estás contando? Si después de esto se esgrime el déficit fiscal cuando en toda España se sufre lo mismo es difícil de comprender. Si a mí me dicen que en un territorio administrativo del Estado no se tienen los mismos servicios que en el resto por falta de financiación, soy el primero que diría que ahí se está cometiendo una injusticia de la que, aunque a mí no me afecte, sería partícipe por callarla. Pero no, lo siento pero no.</p><p></p><p> </p><p></p><p>Los servicios no sólo responden a la financiación que el Estado envía para ello, también a la gestión de los recursos económicos que hace cada Comunidad Autónoma. Y ni soy catalán ni vivo en Cataluña, pero si así fuera, joder, antes que abrir y mantener <em>embajadas</em> y <em>consulados</em> por el extranjero (¿No tiene ya España para <u>todos</u> los españoles?), mandar dinero a asociaciones de dudosa seriedad del tipo <em>Nova Història</em> y las movidas que ahora se hacen con el 9N y tal; prefiero que me mantuvieran hospitales, escuelas, carreteras y demás en óptimas condiciones. </p><p></p><p> </p><p></p><p>Yo soy castellano, de Palencia, y cuando el alcalde pepero que salió en las últimas elecciones empezó a cerrar el servicio de ayuda a jóvenes desempleados, el comedor social y demás mientras, paralelamente, ordenaba la realización de obras entre inútiles, caras y horrendas para el conjunto de la ciudadanía, era el primero de muchos palentinos que nos quejábamos. Pero en Cataluña esto no sucede, y yo creo que se está perdiendo el Norte, cosa que me duele porque, aunque se venda lo contrario, afecta al resto del Estado, y vemos cada vez cómo el discurso político se va haciendo más barriobajero y facilón mientras los servicios y la gestión van a peor.</p><p></p><p> </p><p></p><p>El 9N nos dejó el ejemplo más claro de esta pérdida del Norte en Cataluña, que paulatinamente nos contagiará más y más al resto de España: Cuando el <em>ex-president</em> Pujol fue con su esposa a votar, hubo una persona, sólo una persona, que fue capaz de gritarle repetidas veces <em>Vergonya! Vergonya!</em>, ¿y qué hizo el resto de personas que allí había? Callar y pedir respeto, ¡respeto! Y cuando el hombre que le gritaba <i>vergonya</i> se fue, la gente comenzó a hablar con los Pujol entre sonrisas y fotos/<em>selfies</em>. ¿En qué país estamos? Luego mucho Dinamarca o Austria, pero me gustaría a mí ver si un austriaco o danés también sonríe, se hace fotos felizmente y pide respeto por un ex-presidente suyo que fuera como Pujol.</p><p></p><p> </p><p></p><p>Yo no digo que esté mal que el Gobierno catalán le pida al Estado una revisión de su financiación, es legítimo si así lo cree, como lo podría hacer cualquier otra demarcación territorial. Otra cosa son las injurias que se desprenden de ello, y sobre todo, que se apunte a Madrid y no se sea autocrítico con la gestión que se hace en casa. Eso, en el resto de España, no se entiende. Mucho agravio y mucha ostia, cuando la mayoría de españoles que hemos respetado lo catalán y que muchas veces defendemos ciertas posturas por simple empatía y conciencia ahora no podemos defender que, a causa de un nacionalismo rancio y visceral, también se nos ataque y se nos achaquen males.</p>\t\t\t\t\t</div>","date":"2014-11-26T18:10:47Z","page":1725},{"id":41981599,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41981486\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1414188448\"><div><p></p><div><p></p><p>La única columpiada es negar la pluralidad de TV3 y eso es lo que has hecho tú. Que ojo, me parece perfecto que digas la tuya, pero es algo más falso que un euro con la cara de Popeye, qué quieres que te diga. Como cutre es tener que hacer una defensa de TVE amparándote en el pasado, quizás si el proceso secesionista hubiera estado en plena ebullición hace 10 años habríamos visto a esa tele nacional que tanto prestigio arrastraba comportándose de otro modo muy distinto. Deja el pasado donde está y céntrate en el presente.</p><p></p><p> </p><p></p><p>Yo  ya he dicho que no niego el posicionamiento de TV3 con ciertos temas porque es evidente, pero sí niego que carezca de pluralidad porque con cada debate que se televisa podemos ver a un representante de cada postura, y eso te repito que raramente lo verás en el resto de España. Que me vengas a comparar TV3 con Intereconomía es, es, es... oye, ponle el ajetivo que más te guste. Como ves no necesito endosarte un tocho, veo TV3 lo suficientemente a diario como para estar la mar de seguro de lo que estoy diciendo, con eso me basta y me sobra. Que no te lo crees? Cojonudo también, para que veas lo poco que me duele tu opinión.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Repito: Te estás columpiando, y lo estás dejando bastante al descubierto. Yo no defiendo TVE, defiendo el periodismo de calidad. Digo que hace años TVE hacía periodismo de calidad. Ahora no. Y TV3 tampoco lo hace. Deja de vivir en tu hipnopia que te hace ver sólo lo que quieres ver e intenta entender lo que de verdad decimos.</p><p></p><p> </p><p></p><p>La pluralidad en los MMCC no es sólo llevar a un contertulio a un programa suelto a que dé su opinión. Es que lo siento pero no, si con eso te conformas es que tienes el listón muy bajo, y me remito al ejemplo que te he puesto anteriormente sobre la pluralidad de Intereconomía por llevar a Pablo Iglesias o Juan Carlos Monedero de vez en cuando a sus tertulias. Y ponle el adjetivo que quieras, porque es lo mismo. A mí, intereconomía me da asco, sí que es más exagerado en mi opinión que el tema de TV3, pero el trasfondo es el mismo. ¿Que no lo entiendes? Bueno, yo me he explicado claro y he dejado mi opinión. Si no la compartes pues muy bien, a mí tu opinión tampoco me hiere, acepto que no todo el mundo piense como yo.</p>\t\t\t\t\t</div>","date":"2014-10-24T22:28:51Z","page":1581},{"id":41981439,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41977220\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1414147838\"><div><p></p><div><p></p><p>Yo no creo que ninguno de los que has citado sea imparcial. Pero para nada. Otra cosa es que a ti te moleste especialmente Terribas porque no comulgas con sus ideas. Pero de imparcial no hay ni uno.</p><p></p><p> </p><p></p><p>Y repito, pocas cadenas hay en España que sean tan plurales como TV3, el hecho de que afirmes que se da poca voz a la pertenencia a España cuando en TODOS los debates hay representantes del unionismo... pues oye, igual te has formado una idea de TV3 viendo videos de youtube, de lo contrario no lo entiendo. En cualquir tertulia sobre el soberanismo catalán siempre participa como mínimo una persona de Ciutadans o el PPC. Búscame tertulias de teles del resto del estado donde se invite sistemáticamente a miembros de ERC para que den su opinión. Venga, hombre...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te estás columpiando, y mucho. Ya te digo yo que RTVE, desde que la ha vuelto a coger el PP, es una bazofia; pero lo que fue tras la reforma que hizo ZP dio la mejor televisión pública del mundo, y así fue reconocido por organismos y premios internacionales. Y yo, cada mañana, veía a Ana Pastor, y te prometo que no he visto a un periodista tan imparcial como aquella Ana Pastor. Ana Blanco también me parece una profesional como una copa de un pino. Y Monica Terribas, lo siento, pero no le llega ni a la suela de los zapatos a ninguno. Porque un periodista profesional es aquel que informa de manera imparcial pese a sus convicciones políticas, y entrevista tocando temas de actualidad sean o no cómodos para el entrevistado. Pepa Bueno, cada mañana, lo hace, como lo hacía Iñaki Gabilondo anteriormente. Àngels Barceló tres cuartos de lo mismo. Y tienen, en sus tertulias, opiniones de la ANC, Omnium, ERC, CUP y todo lo que tú quieras cuando se toca el tema catalán, además de analistas políticos y gentes de otros idearios. Pero, comprenderás, que en el conjunto de España no va a haber siempre alguien de ERC dando la chapa con Cataluña cuando no es este tema el ombligo del país. Día a día ocurren más problemas y sucesos a lo largo y ancho de España, no todo es Cataluña.</p><p></p><p> </p><p></p><p>Y ahora, sobre el tema de TV3, yo no la veo por youtube más que para el APM?, lo demás yo mismo poniendo el televisor o porque lo ve mi pareja. Reconozco que hace unos meses, además, el canal que más veía, aunque sólo fuera para tenerlo de acompañamiento, fue el 3/24. Y de verlo ya te digo yo que me quedaba flipando en colorines a veces. En líneas generales tiene una buena forma y programación la TV3, pero en el fondo está muy claro a lo que va o quién la dirige, de una manera a veces más sutil, a veces más opaca. Tener en un debate a alguien de C's o PP, pues es normal porque parece que el monotema lo exige (¡y menos mal que andan presentes!), pero eso no hace a TV3 más plural. ¿O es intereconomía un medio plural por tener a una jauria de perros + Pablo Iglesias, y 12 programas aparte de fanfarrochadas de un mismo color? Un medio de comunicación que no es crítico y plural no hace periodismo; hace propaganda. Y, aunque te duela, eso es lo que hace hoy TV3.</p>\t\t\t\t\t</div>","date":"2014-10-24T21:58:29Z","page":1581},{"id":41977016,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41971354\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1414071089\"><div><p></p><div><p></p><p>De todos modos no entiendo el debate... ¿Acaso hay algún medio imparcial y 100% objetivo? Pues no, cada uno barre para casa, menudo descubrimiento. Terribas es independentista como otros no lo son, y cada uno va a lo suyo. ¿Que está mal? Obviamente, pero vuelvo a lo de siempre, a pesar de sus miserias TV3 es de lo más plural que te puedes encontrar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ana Pastor, Iñaki Gabilondo, Àngels Barceló, Jordi Évole, Pepa Bueno... Y muchos más tendrás sus propias convicciones y opiniones políticas, y son capaces de poner entre las cuerdas a cualquier persona porque, ante todo, son profesionales. Yo, viendo cómo trata Terribas a, por ejemplo, Oriol Junqueras, entre otras cosas, pongo en seria duda su profesionalidad.</p><p></p><p> </p><p></p><p>Si ser plural es menospreciar y apenas dar voz y razones a la pertenencia a España, entonces sí, TV3 es muy, muy plural. Jamás en mi vida eliminaría TV3 porque, como español, entiendo que tiene una función que es la promoción de un idioma cooficial que es patrimonio de todos. Pero como persona crítica, también te digo que esa cadena de plural e imparcial tiene lo que yo de inuit.</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-24T10:18:25Z","page":1580},{"id":41977004,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p><strong>Uzima</strong>: Si la noticia está en catalán, es normal que traduzcan todos igual que en español traduces los extranjeros o puedes poner Gerona.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41974629\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1414099994\"><div><br><div><br><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"544911_10205121158328050_870083267026867\" data-src=\"https://scontent-b-mad.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/544911_10205121158328050_8700832670268678537_n.jpg?oh=c5e2b26b1ec522ba1f963e58e693141f&amp;oe=54EC54F5\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><br><p> </p><br><p>En Girona estamos de celebración. Por fin ganamos en algo.</p><br></div><br></div></blockquote><br><p> </p><br><p>Es curioso, pero justo las que están en primera posición y desorbitadas con respecto al resto son las que ahora empiezan a recibir el AVE. Que algo tendrá que ver, digo yo... Como en su día serían las catalanas o Zaragoza o Huesca las primeras de la lista.</p><br><p> </p><br><p>De todas maneras, yo creo que la gente no asimila estos datos, porque... ¿alguien se espera que, por ejemplo, Barcelona aparezca en primera posición? A mayor densidad de población, menos inversión por habitante: Si haces una carretera, sale a menos inversión por habitante si viven 2 millones de personas que si viven 100.000. Vamos, de cajón.</p><br>\t\t\t\t\t</div>","date":"2014-10-24T10:15:30Z","page":1580},{"id":41969951,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41968819\" data-ipsquote-username=\"rohirrin\" data-cite=\"rohirrin\" data-ipsquote-timestamp=\"1414027311\"><div><p></p><div><p></p><p>¿Imparcial en que sentido? En la última entrevista con Artur Mas le toco bastante más los cojones que Ana Pastor.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Quizás a Artur Mas, pero a Oriol Junqueras con mimo, hace unas semanas más que una entrevista parecía darle alas a crecerse en su discurso indepe. Y bastantes razones también podría tener para tocarle bien los huevos. A bote pronto, recuerdo que ésta me daba vergüenza: <a href=\"http://www.catradio.cat/videos/5233095/Oriol-Junqueras-aposta-per-la-desobediencia-civil-si-lEstat-veta-la-consulta-del-9-N\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.catradio....onsulta-del-9-N</a></p>\t\t\t\t\t</div>","date":"2014-10-23T10:06:59Z","page":1578},{"id":41968783,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41967509\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1414010371\"><div><p></p><div><p></p><p>Os recomiento escuchar este audio :</p><p></p><p> </p><p></p><p><a href=\"http://www.catradio.cat/audio/849573/Ernesto-Ekaizer-critica-la-polititzacio-de-la-justicia-pel-cas-Pujol\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.catradio....a-pel-cas-Pujol</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La derechona de este país ya sabemos cómo es... Y algún que otro sociata también. Ekaizer me parece un gran periodista, siempre me lo ha parecido. Ha diferencia de Mònica Terribas, que me parece increíble que esté en un medio de comunicación público, porque es de todo menos imparcial...</p>\t\t\t\t\t</div>","date":"2014-10-23T01:00:29Z","page":1578},{"id":41960042,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Centralizar por completo es imposible porque existe mucha población contraria a ello. No entro en cuestión de si España fue o no fue, sino de que, a día de hoy, no quiere serlo mayoritariamente casi seguro de manera unitaria, y si no es así ya habría problemas. Aún así, en los tiempos que corren, la gestión de gobiernos cuanto más cercanos a la ciudadanía me parece mejor, por la cercanía del político a los problemas y de la gente a las instituciones.</p><br /><p>&nbsp;</p><br /><p>El debate de la organización territorial lo he sacado a colación porque, puestos a respetar entidades históricas a la hora de construir el actual estado de las autonomías, algunas fueron respetadas (Cataluña, Aragón, Galicia, Andalucía, Valencia, Baleares, Canarias, Asturias, Navarra, País Vasco) mientras que con otras se jugó como se quiso a sabiendas de que carecían de un gran sentimiento propio: Las Castillas y León. ¿Unir León a Castilla La Vieja? ¿Desgajar Cantabria y La Rioja para evitar \"grandes desniveles económicos\" entre las CCAA forales y Castilla y León? ¿Desgajar Madrid de Castilla La Nueva para que no absorbiese la capital el panorama de la comunidad? ¿Se hizo con Barcelona? Luego están los casos de Murcia, con la que también se jugó, y Extremadura, que nació por descarte como quien dice.</p><br /><p>&nbsp;</p><br /><p>A mí ese respeto por unas realidades históricas e irrespeto por otras realidades me pareció, de inicio, una asimetría ya difícil de corregir.</p><br /><p>&nbsp;</p><br /><p>El tema de la sanidad o educación en manos del gobierno central se ha debatido y debate aún hoy. De lo que estoy casi seguro es de las reticencias a soltar dichas competencias algunos territorios, especialmente educación por lo que conlleva. Lo que primeramente debería garantizar el Estado es la protección, difusión y enseñanza de las lenguas cooficiales. No digo que ahora no lo haga, que lo protege y promueve a través de los órganos de las CCAA esencialmente; sino que me refiero a que sea el propio Gobierno central y sus instituciones las que hagan gala de ello y se limpien algunas manchas que hay. Por supuesto, nada de permitir ataques a ese patrimonio&nbsp;<strong>que es de todos</strong>. Algo similar se debería hacer ya de una vez con temas de franquismo y demás...</p><br /><p>&nbsp;</p><br /><p>Sé lo que es un estado descentralizado perfectamente. Pero también sé que, aunque existen países federales descentralizados que funcionan perfectamente, como EEUU o Alemania; existen o existieron casos radicalmente opuestos, ¿o nadie recuerda la Yugoslavia nacida tras la muerte de Tito en 1980? Desigualdades y movimientos centrífugos serían un caldo de cultivo para minar un nuevo estado federal, y en España tenemos y muy probablemente tendríamos a patadas... Por eso soy reacio a descentralizar a una gran escala; a eso me refería.</p><br /><p>&nbsp;</p><br /><p>El modelo estadounidense de TS me gusta, algo parecido para España sería idóneo, salvando lo de cargos vitalicios... EEUU tiene mucho que enseñarnos en cuanto a política, mal que nos pese y aunque parezca increíble. Lo que es indudable es que, dada esa extraña tendencia ibérica hacia golpes de estado, autoritarismos y corruptelas, cuanto mayor control haya mejor. Por eso prefiero mucho más una república parlamentaria a una presidencialista en el caso de España...&nbsp; <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /></p><br /><p>&nbsp;</p><br /><p>...aunque eso nos acerque a Italia&nbsp; <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2014-10-21T20:14:11Z","page":1576},{"id":41955760,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Según he visto varias páginas desde donde lo dejé ayer, pensé que el hilo habría evolucionado mucho, pero ya veo que este hilo, además del tema catalán, es algo rollo MasterChef  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41952531\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1413831908\"><div><br><div><br><p>La única solución (a mi gusto, administrativamente hablando) en este país es centralizar el país por competo o hacer de las Comunidades Autónomas, estados federales, con igualdad de margen en cuanto a competencias (lo que a priori equivale a la desaparición de los fueros o que se extiendan al resto de administraciones, pudiendo éstas gestionar su erario, dependiendo de como se lleve a cabo). </p><br></div><br></div></blockquote><br><p> </p><br><p>Yo creo que la solución andaría en un estadio intermedio: La centralización no creo que sea conveniente, durante siglos ya hemos tenido muestras más que de sobra de que no va a ser ni completamente querida ni respetada; mención aparte de que alejaría las instituciones del ciudadano con respecto a la situación actual.</p><br><p> </p><br><p>La solución federal no sería muy diferente al sistema autonómico. Existen dos posibilidades, el federalismo asimétrico, dando estado a Cataluña como en la II República, y quizás a algún territorio más; o el federalismo simétrico que federalizase todo el país.</p><br><p> </p><br><p>Yo creo que el federalismo asimétrico, a día de hoy, no se entendería. Yo al menos no lo entendería, porque daría alas -con base- a esa gente reaccionaria que está con el <em>a los catalanes todo, blablabla</em>; y tampoco me parecería justo o sano política y democráticamente.</p><br><p> </p><br><p>Lo que sí creo es que deberían corregirse ciertos repartos territoriales hechos durante la transición: La Rioja y Cantabria deberían ser unidas a Castilla (la Vieja), porque no tiene sentido respetar entidades históricas como se hizo, y disolver la castellana vieja como sucedió sólo para que Cantabria y La Rioja tuvieran estatutos autonómicos propios que les permitiesen estar en un nivel económico a caballo del foral vasco-navarro y el del resto. Y Madrid, de vuelta a Castilla-La Mancha. Quizás León podría tener de nuevo estado, y País Vasco y Navarra podrían reunirse sin problema -y sin régimen fiscal especial-.</p><br><p> </p><br><p>De todas maneras, sea como fuere el país, incluso manteniendo un <em>status quo</em> del sistema actual, hay unas pocas competencias que no entiendo que se hayan transferido y que ninguna comunidad debería tener así (hablo de justicia, por ejemplo) o que deberían ser recentralizadas pero gestionadas de manera conjunta entre Estado y CCAA (Sanidad, porque 17 sanidades es demasiada fiesta: Mucha pasta y mucho inconveniente para el ciudadano).</p><br><p> </p><br><p>Yo creo que el camino a seguir debe ir por propuestas que de verdad igualen territorios en cuando a derechos, deberes y autogobierno, sin volverse locos con la descentralización manteniendo algunos pilares en el gobierno central. Quizás las CCAA / Estados federales podrían también nombrar miembros del TC o así como hace el gobierno central, y el Senado debería ser una camara de verdad territorial ya de una vez que sirviera de contrapeso en las desigualdades representativas. Y, por supuesto, hablo de un país sin fueros especiales...</p><br><p> </p><br><p> </p><br>\t\t\t\t\t</div>","date":"2014-10-21T10:04:36Z","page":1576},{"id":41952023,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41951921\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1413827141\"><div><p></p><div><p></p><p>No me hago el tonto para nada. He comentado que \"a largo plazo\" me parece una posibilidad real. Porque, además, si según tu opinión está tan claro el desastre para ambas partes y yo, obviamente, lo supiera (por eso me has acusado de hacerme el tonto), no es que me lo estuviera haciendo, sino que directamente lo sería por apoyar una idea que me perjudica. Y, coñas aparte, no me considero tonto.</p><p></p><p> </p><p></p><p>¿Los vascos? No tengo ni idea de qué pasaría con ellos, pero a priori tienen una serie de privilegios que no les hacen buscar ningún tipo de urgencia. Tú tienes muy claro que querrían salir el día siguiente; yo no. Se está muy bien con unos fueros al gusto del consumidor y todo el mercado español a tu disposición. Probablemente si Cataluña hubiera tenido eso no estaríamos donde estamos a día de hoy.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Con Euskadi+Navarra y Cataluña aforadas, el resto de España quedaría como territorio colonial dependiente del todo, no jodas... Lo que me parece increíble es que no se haya sacado a la escena política española el tema de los fueros en todas estas décadas. Para que luego digan que ETA no consiguió nada, cuando su mera existencia hizo que, en vez de liquidar los fueros de Álava y Navarra con la democracia, se ampliaran también a Vizcaya y Guipúzcoa...</p><p></p><p> </p><p></p><p>Igual haciendo que contribuyeran más a la caja del común español, Cataluña y Madrid, que tanto dicen, verían aliviada su carga de una manera medianamente satisfactoria...</p>\t\t\t\t\t</div>","date":"2014-10-20T17:58:26Z","page":1571},{"id":41951549,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41951423\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1413823165\"><div><p></p><div><p></p><p>Pues imaginas mal. Para mi no sólo es un sí, sino que creo obligado que no haya ninguna mención al respecto en la Constitución. Si una parte de Cataluña llega un momento en que decide que quiere escindirse, ha de haber la seguridad de que podrán consultar a los ciudadanos y que nadie pondrá piedras a la democracia. El derecho a consultar a la gente no puede ni debe ser una competencia del estado.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Entonces tu opinión y postura me parece muy coherente y respetable. Lejana a la mía, pero igualmente meritoria y correcta  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Edito: Veo que Isolee es de opinión similar, así que te digo lo mismo.</p><p></p><p> </p><p></p><p>De todas maneras, siguiendo con mi comentario anterior, la inestabilidad a la que podría darse base quizás llegara en algún momento a resultar peligrosa. En el sentido a la economía/financiación, que últimamente ya vemos cómo se trata a países/gobiernos inestables en este aspecto...</p><p> </p>\t\t\t\t\t</div>","date":"2014-10-20T16:56:39Z","page":1570},{"id":41951361,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41951209\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1413821170\"><div><p></p><div><p></p><p>No entiendo por qué es cobarde el pensar que las cosas te irían mejor en un supuesto estado catalán. ¿En qué sentido? Puedo entender que se le llame 'naïf', pero, ¿cobarde? </p><p></p><p> </p><p></p><p>El de la autodeterminación es un pensamiento totalmente lícito que no se enfrenta a lo comentado sobre lo que pueda sentir un castellano o cualquier otro ciudadano español. Si no están de acuerdo con el encaje de su región en el entramado nacional que lo hagan sentir como lo hacemos los catalanes y, en menor medida, los vascos. </p><p></p><p> </p><p></p><p>Es que aquí no se trata de ser mejores ni peores, sino de tener la capacidad de decisión; se trata de que si en algún momento se quiere hacer algo de forma distinta, puedas hacerlo sin tener que estar teniendo mil argumentos durante años con un gobierno lejano y ajeno al sentir de la sociedad civil catalana. </p><p></p><p> </p><p></p><p>No entiendo dónde está la cobardía. ¿Por qué no es lícito un agotamiento que te lleve a buscar una solución drástica por, simplemente, dejar de creer en un proyecto común? ¿Acaso debe el individuo obligarse a apoyar algo en lo que no cree? El independentismo es tan respetable como el unionismo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Cobarde porque, como el mismo Junqueras reconoció, no deja de tener bastante de coyuntural.</p><p></p><p> </p><p></p><p>Claro que la idea del independentismo es válida mientras sea defendida pacíficamente, y de ahí que estemos aquí debatiendo sobre el tema catalán. El tema vasco no llegó nunca tan lejos ni creo que llegue a corto plazo con la losa de ETA aún pesando. Yo no soy un negacionista que diga que Cataluña sin España fuese a ir mal; si no hiciese las cosas correctamente en una independencia, podría pasarle factura, ¿pero con una secesión pactada? Sin ninguna duda que le iría bien, vamos. El discurso del miedo es un discurso, además de poco atractivo, anticuado, del que no soy partidario de ninguna manera.</p><p></p><p> </p><p></p><p>El problema a la idea de que en un momento me interesaría ir por libre es que, quizás, en otro momento te interesaría ir unido, ¿se van a hacer cada X años consultas sobre adhesión a España en Cataluña, por ejemplo? Este proceso, tal y como se plantea, no dejaría de crear más que inestabilidades intermitentes, cuando lo que hay que buscar es la estabilidad total. Y la estabilidad total no creo que vaya por la independencia dada también la cantidad de catalanes favorables a la pertenencia en España y las relaciones de Cataluña con el resto de España...</p><p></p><p> </p><p></p><p>Por otro lado, ¿la búsqueda de la autodeterminación no va asociada a la búsqueda de un <em>demos</em>? Quiero decir, si consideras España como una nación -o ese término que ahora parece surgir de <em>nación de naciones</em>-, entonces es España entera la que debe decidir sobre su modelo territorial y político. Si, por el contrario, piensas que Cataluña es un ente nacional único, entonces es normal asociar un derecho de autodeterminación al pueblo catalán, pero como parece rehuirse el tema de los nacionalismos por las connotaciones negativas que podría traer, tanto a la idea como al debate, se deja la puerta abierta a todo tipo de especulaciones del tipo <em>¿si Gerona quisiera independizarse de una hipotética Cataluña independiente, se reconocería? ¿Reconocería la futura Constitución Catalana el derecho a la autodeterminación de cualquier provincia/mancomunidad/municipio/barrio/calle/casa/piso? </em>Yo me imagino que la respuesta es que no, si se quisiera ser un país serio y estable, lo que acotaría el discurso al nacionalismo con el Estado-Nación; pero mientras se espera ese <em>no</em> -que no llega por, como digo, falta de concreción de esa posible Cataluña- se deja la puerta abierta a respuestas a tu pregunta del tipo <em>¿Y si mañana Tarragona no cree en el proyecto político común de Cataluña podría...?</em></p>\t\t\t\t\t</div>","date":"2014-10-20T16:29:02Z","page":1569},{"id":41951105,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41950813\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1413817585\"><div><p></p><div><p></p><p>Si lo de Junqueras es vender motos, todos lo hacen. ¿No es una moto que permaneciendo en España las cosas irán mejor? ¿Irán mejor por qué? Hace siglos que podrían haber ido mejor. O si no quieres irte tan lejos, décadas, desde finales de los 70'. ¿Y qué se ha conseguido? Que de un nacionalismo moderado se haya pasado a un independentismo mayoritario (o cercano a serlo, no podemos precisarlo sin la consulta) y la gente evidentemente cabreada e insatisfecha con el gobierno catalán (de ahí la caída de CiU) y, especialmente, el gobierno central (de ahí el auge del secesionismo). </p><p> </p><p> </p><p>Acepto que se considere que el pensar que un estado catalán pueda ir mejor sea hacer volar castillos de naipes. Pero es que la otra opción ya se ha probado durante décadas y ha resultado ser insatisfactoria para una gran mayoría de la ciudadanía catalana. Una mayoría que, a priori, no está de acuerdo con el encaje de su región en el entramado nacional. Así que diría que la moto del PP, el PSOE o C's es igual o incluso de mayor cilindrada que la pequeña 'scooter' de Junqueras.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Con vender motos sabes a qué me refiero, a su idea política, que no deja de estar algo coja por inconcreta a día de hoy. Si desde los '70 de verdad piensas que Cataluña ha ido mal, a ti poco se te podrá mover de una posición independentista, pienso yo.</p><p></p><p> </p><p></p><p>Eso por un lado, por otro lado contraponer una mala trayectoria política al independentismo es ser un extremista de cuidado, aparte de, creo yo, un cobarde: Muchos en España somos los que tampoco estamos satisfechos con las políticas seguidas en los últimos años y con muchas decisiones; trayectorias que no han sido dispares en Cataluña con respecto al resto de España (por poner una diferencia con el caso Escocia-UK en el que tanto gusta buscar reflejo). Con la misma argumentación podría un castellano, un andaluz, un gallego o un balear argüir que, bajo la premisa del \"si me va mal es por Madrid, no nos comprenden o nos irá mejor independientes, a ellos y a nosotros\", amenazar con la carta del independentismo. ¿A ningún castellano más le apena que un catalán diga sentirse incomprendido o hable sobre autogobierno mientras critican el café para todos -como el spot de ayer de ERC mostrado en Salvados? ¿Acaso el resto de regiones no tenemos derecho a un Gobierno más cercano a la gente? ¿Descentralismo para unos, centralismo para otros?</p><p></p><p> </p><p></p><p> </p><p></p><p>Hay muchas posturas del Gobierno catalán que creo que muchos españoles comprendemos (temas de idioma y competencias de autogobierno), lo que no entiendo es la jugada de la carta del independentismo sin grandes agravios de por medio, de verdad que me cuesta entenderlo. Me ha parecido una jugada maestra, eso sí, digna de reconocimiento; pero no deja de parecerme cobarde y hasta cierto punto antidemocrático, porque si en una Cataluña independiente al Maresme no le gusta/interesa el Gobierno central catalán del momento, ¿también podrían jugar la carta de igual manera? O el Valle de Arán, que creo que igual ilustra mejor el caso <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-10-20T15:47:55Z","page":1569},{"id":41950735,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41950634\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1413816338\"><div><p></p><div><p></p><p>No me convence tu argumento, Gonzark.</p><p></p><p> </p><p></p><p>Tengo a Junqueras por alguien infinitamente más preparado para responder a las preguntas del unionismo que yo. Es que la comparación me parece bastante absurda. Aunque solo sea por ósmosis, por ser alguien tan cercano al tema, por ser una persona que está veinticuatro horas al día conectado con esa posibilidad, conocerá los pros y los contras y cómo argumentarlos mucho mejor que ninguno de los pro-independencia que andamos por aquí. Otra cosa es que en un programa en prime-time nacional no le interesara profundizar o crear alguna polémica.</p><p></p><p> </p><p></p><p>Es que no sé, es Doctor en Historia Moderna; igual viene sataninside y nos dice que ese honor sirve para limpiarse el culo, pero a priori me ofrece ciertas garantías de ser una persona con un cierto conocimiento y un proceso mental mínimamente organizado. Es que a veces parece que me lo pintáis como el Paco Martínez Soria catalán y tampoco es eso. </p><p> </p><p> </p><p>En fin, que puede que si él fuera el único perjudicado, prefiriera una Cataluña independiente donde el nivel de vida fuera un poco peor, pero le considero lo suficientemente responsable como para poner el bien común antes del suyo propio. Por eso quiero creer que si verdaderamente supiera que los ciudadanos de Cataluña iban a empeorar sus condiciones de vida, renunciaría a su sueño particular. De otra forma no le votaría. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A la pregunta <em>¿en caso de que las cosas fueran a peor apoyaría aún así la independencia?</em> Junqueras rehuyó la pregunta por dos razones creo yo:</p><p></p><p> </p><p></p><p>1. Porque en la pregunta/respuesta inmediatamente anterior argumentó que él no era nacionalista, que era independentista, cosa que era bien distinta; de manera que, si hubiera respondido ahora que sí apoyaría una independencia catalana incluso en caso de que ésta supusiera una regresión de la calidad de vida en Cataluña, su posición anterior quedaría completamente destrozada. ¿Quién sino un nacionalista quiere la independencia de su región incluso si eso la deja peor que antaño?</p><p></p><p> </p><p></p><p>2. Porque debe vender su moto, y su moto se vende desde el único discurso que contempla una Cataluña más prospera que la Cataluña española. Disfrazar el independentistmo nacionalista de independentismo práctico permite subir a mucha más gente al carro en tiempos de crisis, ¿cómo vas a reconocer que las cosas podrían ir peor entonces? ¿Y sembrar la duda?</p>\t\t\t\t\t</div>","date":"2014-10-20T14:57:24Z","page":1568},{"id":41950632,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41950577\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1413815932\"><div><p></p><div><p></p><p>Fricobi, te iba a comentar que editaras en cuanto he leído tu mensaje, pero han sido muy rápidos <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Te puedes cachondear de un político, pero no cambiarle el nombre.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Deu meu, acabo de verlo... A ver, que era un chiste sin demasiada malicia, que se hace con todos los políticos españoles... No sabía que la susceptibilidad era tanta y que hay que escribir con letra de terciopelo... No pretendía faltar a la opinión, de verdad  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>A partir de ahora nada de motes, y es una pena, porque parece ser que la semana que viene el Salvados tratará sobre <strike>el colet</strike> Don Pablo Iglesias  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-10-20T14:45:31Z","page":1568},{"id":41950217,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo ayer vi un Junqueras que estuvo muy lejos de convencer en la independencia como un paso positivo para españoles y/o catalanes. En las tomas del inicio en el aeropuerto pareció que iba a controlar el asunto casi sin despeinarse desde la defensa de sus puntos de vista, pero luego patinó mucho allá donde se atrevió a meterse de verdad; y donde no se mojó del todo dio la impresión de que se cortaba las alas bien para no quedar peor, o bien porque se veía desbordado y con sus argumentos tirados por tierra.</p><br /><p>&nbsp;</p><br /><p>La desobediencia que propone no sirve para desatascar el problema que parece enquistado sino lo contrario; y la idea que le reprochó el propio Jordi Évole sobre \"no te hemos visto, alegando justicia social, desobedecer y hacer un empalme de luz en la casa del pobre al que le cortan la electricidad; pero para este tema sí vale alegar justicia social y desobedecer\" deja clara cuál es su postura. Una postura que, claro, es más frívola cuando la quiere comparar con la desobediencia para conseguir el sufragio femenino, ¿estamos locos? En esto no se distancia del presidente Mas cuando se comparó con Martin Luther King...</p><br /><p>&nbsp;</p><br /><p>Pero claro, él dice que no es nacionalista; él, que está en&nbsp;<em>Esquerra Republicana de&nbsp;<strong>Catalunya</strong></em>, porque según dijo, nacionalista sólo es el PP. ¿Cómo mola Cataluña, no? Porque allí el nacionalismo catalán ni siquiera es nacionalista...&nbsp;<em>Yo no soy nacionalista, soy independentista, que es bien diferente...</em>&nbsp;Aún me estoy riendo por dentro.</p><br /><p>&nbsp;</p><br /><p>Lo más jodido es cómo nos deja su discurso al resto de españoles, en contraposición: Opresores, antiguos, carcas, cutres, déspotas, antidemocráticos, centralistas, unificadores, reaccionarios... El lema de su partido del&nbsp;<em>Espanya ens roba</em>, compartido por otros partidos nacionalistas independentistas catalanes, o el&nbsp;<em>spot</em>&nbsp;también de su partido que le mostraron fueron manifiestamente claros en este aspecto. ¡Y encima se jacta de decir que no deja mal a los españoles sino todo lo contrario! Casi al final del programa, matizó por vez primera \"Gobierno de España\" en vez de \"España\", desligando a los españoles de a pie del mal que sufre Cataluña; pero no estaría de más que primero pusiera orden en su casa y adoctrinase a sus afiliados a arremeter de igual manera y saber distinguir entre un Gobierno y unos 36 millones de españoles que restamos si quitamos la población catalana.</p><br /><p>&nbsp;</p><br /><p>Se columpió como con el tema de TV3, donde los propios periodistas del medio hablan de dicha presión/manipulación, ¿o nadie recuerda la cobertura en 3/24 del anuncio del 9N? Luego se le llenará la boca de manipulación en RTVE, TeleMadrid o Canal 9, pero hay que tenerlos bien gordos para decir lo que este tipo dice.</p><br /><p>&nbsp;</p><br /><p>No había que estar muy al loro para poder pillarle los flancos débiles a su discurso y sus respuestas. Él, que es historiador docto en la época moderna, debe saber bien cuando le preguntar por momentos de auge económico de Cataluña gracias a España varios pasajes de ese periodo histórico: La apertura de puertos al comercio americano a finales del siglo XVIII, el aliento a la creación de las&nbsp;<em>Sociedades Económicas de Amigos del País</em> y, sí, los famosos&nbsp;<em>Decretos de Nueva Planta</em>, que aunque tuvo aspectos negativos en lo que a legislación propia se refiere -cosa que bien se han encargado de recordarnos...-, permitieron liberar al territorio catalán de instituciones y restricciones medievales de tipo institucional y económico e integrar Cataluña plenamente en el circuito económico, especialmente en el referente a las colonias. ¿U os creéis aún que el despunte burgués pre-industrial aparece por arte de magia? Son muchos historiadores los que ya han señalado este aspecto, historiadores de prestigio que él mismo debe conocer y haber leído, pero mejor callar que contradecirse a uno mismo, supongo...</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Nos os he leído a todos aún porque soy nuevo en este hilo pero me interesa. El discurso de Junqueras me ha parecido muy flojo y mal construido, con pies de barro; de ahí que casi cualquier ciudadano no lo compre en el resto de España (no endiosemos a esa familia sevillana tampoco, que tampoco hicieron preguntas o dieron argumentos lejos de los que se pueden oír en debates políticos o en la calle...). Ahora se entiende que el otro día, en&nbsp;<em>Radio Catalunya</em>, Ploriol Lloreras se pusiera a echar lágrimas pidiendo la independencia ya mismo, no fuera que llegara el domingo, echaran el Salvados y ya definitivamente nadie en el resto de España le quiera echar un cable...</p><br /><p>&nbsp;</p><br /><p>Yo puedo entender un discurso independentista cuando hay agravios de todo tipo y no queda otra que la independencia, que es muy legítima. Pero este hombre, aparte de no ser partidario de hablar y negociar (por más que diga de Rajoy) no vaya a ser que las relaciones vuelvan a ser buenas, es partidario de enquistar el problema hasta el final; a paralizar la economía catalana sólo para joder a la española, a la desobediencia... ¿Ése es el político que va a reconducir Cataluña? ¿Así va a mejorar la vida de los habitantes de Cataluña? ¿En serio?</p><br /><p>&nbsp;</p><br /><p>Cataluña no sufre agravios culturales, y económicos no termino de creérmelo. Sí que veo futuro en reformas que consoliden el autogobierno y las competencias cedidas, legislarlo para que no se retrotraigan. De hecho, llego a comprender al 100% que Mas pidiera el pacto fiscal hace unos años cuando existen dos CCAA en España que lo tienen y se benefician del mismo: Navarra y Euskadi. En su momento ya salieron catedráticos de economía, incluso de las propias universidades catalanas, apuntando a que ahí estaba el problema y que el camino debería ser acabar con los cupos navarro y vasco en vez de empezar a dar más cupos a las CCAA, ¿cómo puede ser si no que en las balanzas fiscales Euskadi y Navarra aparezcan con rango positivo? Estas dos CCAA deberían aliviar la carga que soportan Madrid, Baleares, Cataluña o Valencia, y no estar en un régimen especial que las exime de aportar como el resto de territorios...</p><br /><p>&nbsp;</p><br /><p>Yo soy un palentino de familia vasca. He vivido en Palencia, en Salamanca, en Oviedo, en Santander y en Palma de Mallorca, y conozco muy bien León, Bilbao y Zaragoza porque las visito con frecuencia; y puedo decir que agravio contra Cataluña no existe entre la gente, aunque sí que existe algo de hartazgo por el monotema y por el <em>Espanya ens roba</em>, pero... Nada más. Si fuese lo contrario, creo que yo sería el primero en apoyar que así fuera.&nbsp;Claro, siempre habrá perros que ladren y vociferen sobre&nbsp;<em>lo catalán</em> de igual manera que en Cataluña encontraremos lo contrario; pero yo nunca caeré en la breva de confundir, por una persona, a cien mil más por ella...</p><br />\t\t\t\t\t</div>","date":"2014-10-20T13:47:34Z","page":1567}]}