{"id":1067627339,"name":"jmenguell","date":"7 Sep 2011","messages":1028,"threads":[],"posts":[{"id":35422258,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Es el típico que se registró cuando Naruto era cosa de 4 y que cuando se volvió popular pasó a ser \"caca\" porque leerla ya no hacía a uno especial.</p><p> </p><p>Y por lo pronto, me encanta que se ponga a Shippuden tan por debajo de la original, cuando en la original no hay un sólo combate que pueda compararse en epicidad y desarrollo al Naruto vs Pain.</p><p> </p></div></blockquote><p>Perdona pero te confundes y mucho conmigo. Yo empece Naruto desde que salio en España y a partir de ahi la segui en version original (anime) mientras me compraba todos los mangas en español. En Shippuden empece el manga y nunca he rajado de las decisiones de Kishi, pero es que esta ultima saga es patetica en todos los sentidos, a desaprovechado la oportunidad de dar a Naruto una de las mejores sagas shonnen para hacer \"esto\".</p><p> </p><p>Naruto y Naruto Shippuden son series totalmente diferentes, una es emotiva, con coherencia y una escala de poder bien hecha, y la otra es solo combates por todos sitios, con inchoerencias con un toque de \"guion no jutsu\", escalas de poder totalmente desorvitadas, etc. </p><p> </p><p>A mi la saga Pain me encanta, es mas, tengo la toda la saga Pain y la saga de Itachi vs Sasuke en manga formato fisico de Japon y tambien en español. A parte de tener las dos revistas Shonen donde Sasuke y el Raikage luchan. </p><p> </p><p>Si yo soy un hater de Naruto, el 99% de la gente que mira Naruto tambien lo es. Otra cosa es que cuando Kishi la cague, no lo reconozcais porque teneis la serie en un altar.</p><p> </p><p> </p><p>PD: Sithel, Kakashi Gaiden profundiza en todo lo que tu dices porque es un manga entero, en un capitulo no puedes profundizar tanto y por eso, este capitulo me parece innecesario. </p><p> </p><p>Otra cosa es, que como capitulo suelto sea una maravilla, pero como parte del manga, es relleno.</p></div></blockquote>Naruto tenía de escala de poderes coherente lo mismo que Shippuden. Exactamente lo mismo. No veo en ningún lado donde está ese descuadre de Shippuden.<p>En cuanto a la trama, seamos sinceros... en Shippuden se ha desarrollado muchísimo más que en la original, que era más bien algo de introducción.</p><p> </p><p>Y no veo por ningún lado porqué es una cagada de Kishimoto lo que ha sucedido en ese último capítulo. Aún quedan muchas cosas por explicar, y quiero ver cómo se explican.</p><p>De momento, a mi la serie me parece mucho más coherente, y en shippuden, mucho más adulta y compleja que la gran mayoría de Shonen.</p>\t\t\t\t\t</div>","date":"2012-08-29T16:16:27Z","page":2325},{"id":35421588,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DarkiMix\" data-cite=\"DarkiMix\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"demon SS4\" data-cite=\"demon SS4\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><p>A ver el capitulo es una puta mierda y punto. Ni capitulazo ni pollas, es un calco de Naruto con la diferencia de que aun es mas torpe. Cuando ha llegado la escena final digo, \"y ahora nos planta un personaje que no sea <strong class=\"bbc\">Obvi</strong>t<strong class=\"bbc\">o</strong> y nos deja con una cara de troll\".</p><p> </p><p>Que va, demasiado esfuerzo para el, desde que salio Tobi se dijo que era Obito y el tio tiene los santos cojones de hacer un capitulo flashback que se lo puede ahorrar porque no nos muestra nada irrelevante que no supieramos con el Kakashi Gaiden, para decir que es ... OBITO !!!! DIOS LOS NIÑOS 5 AÑOS DEBEN PENSARSE QUE SON MENTES PRIVILIGIADAS AL DESCUBRIR QUIEN ERA  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Decepcion.</p><p> </p></div></blockquote><p>El capítulo es un capitulazo, otra cosa esque no te guste Naruto, pero era lo más coherente para la serie. Qué querías, un sasuke del futuro? VENGA TODOS LOCOS!!! </p><p> </p><p>De verdad algunos tienen un odio hacia la serie impresionante.</p><p> </p></div></blockquote><p>Viendo su nick se ve que no le gusta Naruto sí...</p><p> </p><p> </p><p>Lo que dice es lógico, yo no me río de ti por decir que ha sido el mejor capítulo de todo Naruto (supongo que después del salto temporal quieres decir).</p><p> </p></div></blockquote>Es el típico que se registró cuando Naruto era cosa de 4 y que cuando se volvió popular pasó a ser \"caca\" porque leerla ya no hacía a uno especial.<p> </p><p>Y por lo pronto, me encanta que se ponga a Shippuden tan por debajo de la original, cuando en la original no hay un sólo combate que pueda compararse en epicidad y desarrollo al Naruto vs Pain.</p>\t\t\t\t\t</div>","date":"2012-08-29T15:15:44Z","page":2323},{"id":35420111,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Sobre el tema de las motivaciones del personaje en cuestión:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No me creo como tanta gente se quede en cosas tan banales como la \"envidia de Kakashi\" o \"venganza por la chica que amaba\" (que además no se sabe ni cómo terminó).<br />Obito era un calco de lo que es Naruto, con lo bueno y con lo malo. <br />En Naruto ya hemos visto una INFINIDAD de personajes que no son blancos ni negros, que cambian de opinión en función del contexto (que no de su manera de ser, por cierto) y otras tantas cosas más.<br />A lo que me refiero es que si se trata de motivos, para alguien tan \"simple\" e \"idealista\" como lo era Obito (calco de Naruto cuando era un crío, por cierto) perfectamente se podría entender otra situación mucho más verosímil.<br />Por ejemplo, los de la Villa de la roca, cuando llegan al lugar donde está Obito, en vez de matarle lo dejan vivo para interrogarle o hasta para conseguir los secretos del sharingan.<br />En su estancia con los de la roca, Obito se da cuenta que la humanidad no es tan simple como creía, y del mismo modo que Pain terminó siendo poco menos que un psicópata, llegó a la conclusión que la única forma de llevar a cabo sus ideales era con el gengutsu definitivo que hipnotiza a todos.<br /><br />Con esa explicación el motivo está más que justificado. El propio Naruto sudó la tinta gorda cuando Pain le planteó el problema desde ese enfoque, pero él tuvo a su madre y a su padre en visiones para que le diesen fuerza y le guiasen por el camino \"correcto\".<br /><br />No veo en absoluto descabellado que Obito no sea más que alguien como Naruto sólo que con un contexto totalmente distinto que le llevó a tomar decisiones en la vida también distintas.<br /><br />Ojo, que eso no es One Piece, aquí hay profundidad en los personajes. La cosa no se limita a \"si soy bueno lo soy en todo y siempre tomo decisiones honradas al 100% y si soy malo todo lo que hago es por motivos 100% egoístas o malvados\". Aquí los personajes están mucho más trabajados, y por consiguiente, se tienen que tener en cuenta variables que en otras series no sería necesario hacerlo. </div></div>\t\t\t\t\t</div>","date":"2012-08-29T13:15:26Z","page":2319},{"id":35419869,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nakama\" data-cite=\"Nakama\"><div><p>Veo que no soy el único al que le ha encantado la forma de narrar el capítulo. Por cierto, que una cosa sea predecible no quiere decir que sea mala.</p><p> </p></div></blockquote>Toda la razón, pero es que además, yo no lo veo TAAAN previsible. Pongámonos en la piel de alguien que se lee el manga pero que no se pasa varias horas a la semana hablando de cada detalle de cada capítulo publicado, y ya te digo que la cosa no estaba tan cantada.<p> </p><p>A mi personalmente me ha parecido un buen giro, y habrá que ver como termina de cuadrarlo todo Kishimoto, pero si un personaje podría tener motivaciones para hacer lo que hace Tobi ese es precisamente el que se ha visto, y además tiene un desarrollo detrás que lo convierte en alguien MUY interesante para plantearlo como enemigo final o enemigo importante.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-08-29T12:57:35Z","page":2319},{"id":35419422,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Glaedr\" data-cite=\"Glaedr\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">y no, no era tan \"obvio\" si había tal infinidad de otras teorías y posibilidades.</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No era obvio, era Obvito:malote:</div></div></div></blockquote><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-08-29T12:22:35Z","page":2317},{"id":35419345,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Que sería Obito es algo obvio para quienes os pasáis con frecuencia por los foros de manga anime. Aquí se han visto teorías de Obito, Sasuke del futuro, dimensiones paralelas, personajes aún por presentar...<br />Y luego claro, POR COJONES alguno tiene que ser.<br />El caso es que yo no caí en la cuenta de si Tobi era Obito HASTA que lo leí en un foro. Luego a partir de ese hecho, la cosa cuadra bastante, excepto por el flashback con el 4º Hokage pero eso ya es otro tema y veremos cómo lo resuelve Kishimoto.<br /><br />A mi el tema Tobi que además es un claro guiño en su nombre a Obito (coño, de hecho ese era el argumento principal que sostenía esa teoría) me ha gustado mucho, y no, no era tan \"obvio\" si había tal infinidad de otras teorías y posibilidades.</div></div>\t\t\t\t\t</div>","date":"2012-08-29T12:16:05Z","page":2316},{"id":35158409,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Como Tobi sea Obito, algún uchiha, algún personaje conocido, algún personaje del futuro o algún personaje aún por conocer, el manga de Naruto pasará a la historia como uno de los peores Shonen jamás hechos, por previsible.\t\t\t\t\t</div>","date":"2012-08-02T18:38:17Z","page":2267},{"id":34944147,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Glaedr\" data-cite=\"Glaedr\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p> </p></div></blockquote><p>Que te duela que se critique una serie que te mola no quiere decir que tengamos una mierda de criterio influenciable XD</p><p> </p></div></blockquote>No me duele que se critique, simplemente señalar que se critica por criticar y que esas críticas siguen más una \"moda\" (si no hablo mal de Naruto no soy un mangaka hardcore) que no una razón de ser.\t\t\t\t\t</div>","date":"2012-07-10T13:35:09Z","page":2237},{"id":34943163,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Me encanta ver a tanta peña con críticas absolutamente gratuitas hacia la serie. Haga lo que haga Kishimoto, está mal.<br />Ahora el tema estrella es el combate de Kages contra Madara. Todo Shippuden quejándose la gente del \"chakra infinito\" de los personajes y que Shippuden caca porque no se quedan todos sin chackra tras dos ataques, y ahora que sale un combate en donde se vé la importancia de tener más chackra todos a decir que caca que Madara debería ser derrotado que blah blah blah.<br /><br />Naruto, a nivel de coheréncia, va sobrada para lo que és, un shonen. Y viendo que la gran mayoría de críticas són absolutamente gratuitas e injustificadas (hoy se critica A diciendo que debería suceder B, y si sucede B se dice que debería haber sucedido A), me queda bien claro que si en vez de ninjas fuesen piratas esa misma obra habría sido alabada hasta el infinito. Cuestión de modas puramente.\t\t\t\t\t</div>","date":"2012-07-10T12:00:36Z","page":2236},{"id":32919258,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Sigo pensando que el mensaje de los partidos independentistas debería ser otro.</p></div></blockquote>¿Viva España, por ejemplo? XD<p>Ya sé por donde vas, pero creo que el espectro independentista es lo suficientemente amplio como para combinar discursos.</p><p>El discurso más moderado ya lo tiene ERC, y SI ayuda a centrarlo (tarea básica) poniendo encima de la mesa otro discurso más contundente en las formas.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Simplemente afirmo que pensar tanto en el pasado, ver cómo y por qué se introdujo el castellano, no va a cambiar NADA de nuestra sociedad actual.</p><p> </p></div></blockquote>Saber cómo y porqué se introdujo el castellano es básico precisamente para cambiar la (dividida y fragmentada) sociedad actual.<p>El castellano es un idioma tan catalán como el árabe, tener consciencia de eso es básico a la hora de determinar quien tiene derecho a qué.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>El castellano no es el idioma definitivo, pero es un idioma importante. Es importante porque lo hablan 450 millones de personas y eso te abre muchas puertas y te permite comunicarte en muchísimos países.</p></div></blockquote>Ya, pero coincidirás conmigo en que hay otros idiomas importantes, o incluso otras facetas fuera de los idiomas que son también muy importantes.<p>Además, te matizaría una cosa, aprender el Castellano es positivo, porque como dices te abre puertas.</p><p>Que te lo impongan sin embargo, es algo completamente negativo, porque sirve de excusa para que se vulneren tus derechos de forma flagrante.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Pero el castellano ya está presente en nuestra sociedad ( a veces parece que te olvides de ello ) y también en nuestra enseñanza. Y con buenos resultados, prueba de ello es que lo estamos usando ahora.</p></div></blockquote>Claro que está presente, pero ahora volvemos a lo de antes, ¿cómo se ha llegado a aquí?<p>Es como si antes de empezar una competición de atletismo, le rompes las piernas a los demás corredores, y una vez hecho eso les dices a los del comité \"el pasado pasado está, hay que mirar hacia adelante. Ahora mismo las cosas están así y la competición debe continuar como lo haría normalmente. El que yo les haya roto las piernas o haya sido otra persona, no va a cambiar que ahora mismo las tengan rotas.\"</p><p>Es tu postura, por supuesto, pero yo opino que en un caso así habría que desclasificar al que se ha dedicado a romperle las piernas a sus adversarios...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>No, porque el catalán fuera de Cataluña no sirve de nada. El inglés o el castellano, fuera de Cataluña sí.</p></div></blockquote>Ya, pero resulta que \"casualmente\" en donde más españoles han emigrado a ganarse la vida es precisamente en Cataluña, muchísimos más que catalanes fuera de ella. Por tanto, por aplastante lógica matemática, les debería ser más útil a ellos el catalán que a nosotros el castellano.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>¿Sería positivo para ti aprender Euskera? Ya hemos dicho que aprender idiomas va bien. Pero si no tienes intención de ir allí, creo yo que deberías aprender un idioma más importante de cara a ti y a tu futuro.</p></div></blockquote>Precisamente por ello te digo que aprender castellano por imperativo legal en comunidades que no lo tienen como idioma propio es también un sinsentido desde un punto de vista puramente pragmático. Es decir, sí, el castellano lo hablan 450 millones de personas, lástima que de esos 450 millones, 430 vivan en países de otro continente y que en el mejor de los casos están aún en vías de desarrollo (otros en la más absoluta pobreza).<p>El alemán, para un catalán, es un idioma muchísimo más importante que el castellano, si se mira desde un punto de vista puramente pragmático.</p><p> </p><p>Pero como digo, no se trata de si algo es mejor o peor, se trata de que cuando algo se impone, jamás se hace por el bien de quien recibe la imposición.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Más a mi favor. Si tienes que irte a trabajar a Murcia no tienes que hacer nada. Un murciano que venga aquí, sí lo tiene que aprender. Es algo que tú ya tienes ganado. Y mientras ese murciano ha de invertir tiempo y dinero en el catalán, tú puedes invertirlo en alemán por ejemplo.</p></div></blockquote>Más a mi favor no, todo lo contrario, porque estaré aprendiendo un idioma \"POR SI\" termino yendo a unas regiones que no sólo no son receptivas de inmigrantes sino que la gente se va de ellas...<p>Dicho de otra manera, si en vez de castellano ponemos alemán, tendría más números de adivinarlo que con el castellano, viendo los flujos migratorios.</p>\t\t\t\t\t</div>","date":"2012-01-13T19:50:27Z","page":66},{"id":32912807,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Verdades como puños, lo de este país no es normal.</p><p> </p></div></blockquote><p>Yo sigo pensando que es una tontería complicarse la vida con esos temas teniendo todos una lengua común....Pero en fin, que si el señor Ridao quiere hablar en catalán por mi adelante. Pero no veo bien pagar de mi bolsillo un traductor, cueste poco o mucho.</p><p> </p><p>Si se lo paga él, por mi no hay problema.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Absolutamente impresionante, eso es lo que hacía falta en Catalunya, un partido independentista DE VERDAD, que expusiese el problema de Espanya sin recurrir a rocambolescas fórmulas idiomáticas que sólo sirven para liar a la gente y no hablar claro.</p></div></blockquote><p>¿Consideras a SI un partido independentista de verdad? Jajajaja no me hagas reir <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Sólo tienes que escuchar los discursos que hace Alfonsito ( creador del \" reventemos España desde dentro!) para ver que su mensaje sólo va dirigido a los independentistas. </p><p> </p><p>Yo creo que un independentista <em class=\"bbc\">de verdad </em>debería dirigir su mensaje a todos aquellos catalanes que en estos momentos no estén a favor, pero tampoco en contra, de la independencia. A esos tienen que convencer, para que el día de mañana se unan a su causa.</p><p> </p><p>Con \" reventemos España desde dentro \" un catalán normal no se vuelve independentista.</p><p> </p><p>Y por cierto, si pones videos, que sean de Alfonsito que al menos tiene su gracia <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Uriel no tiene nada de gancho.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>¿Normal que esté blindado? Tal vez deberías informarte un poco de cómo ha entrado ese idioma en Cataluña, y que el único motivo por el que se blinda de esa forma es para dividir a la sociedad.</p><p> </p><p>Aprender idiomas es bueno, pero como pueblo somos lo suficientemente maduro como para decidir QUÉ idiomas aprender y en qué medida. Lo que no puede ser es que debamos comernos una obligación impuesta desde fuera, que tiene como único objetivo el hacer daño a Cataluña.</p></div></blockquote><p>Deberías ser más <strong class=\"bbc\">abierto de miras</strong>. Es tontería volver la cabeza atrás, una y otra vez para ver cómo se introdujo el castellano en Cataluña. Sinceramente...¿de qué te sirve? DE NADA. El castellano lo tenemos presente y ya está. A partir de ahí, pensemos con sentido común.</p><p> </p><p>Como bien has dicho, es bueno aprender idiomas. Pues oye, además del tuyo ( el catalán ) tienes otro que hablan más de 450 millones de personas. Y encima, <strong class=\"bbc\">sólo te cuesta el 10% de tus horas de estudio.</strong></p><p> </p><p>Si lo piensas bien, es un chollo <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Lástima que en Cataluña el nivel de inglés sea tan pobre en los colegios y tengas que tirar de academias como he hecho yo.</p><p> </p><p>El día que un catalán llegue a la selectividad dominando el catalán, castellano e inglés seremos la ostia.</p><p> </p></div></blockquote>SI tiene un mensaje independentista firme. ¿Crees que defender una postura que firmaría más del 80% de la sociedad catalana no es tener un discurso acorde con la sociedad? (me refiero a gestionar nuestros propios impuestos).<p>Ese vídeo que he puesto va dirigido casi totalmente a \"no independentistas\".</p><p>Evidentemente otras cosas van dirigidas a los independentistas convencidos, gente que también hay que movilizar.</p><p> </p><p>En cuanto al segundo punto, el del idioma, eso es demagogia. Eso de \"no mirar al pasado\" cuando resulta que EL PRESENTE está totalmente condicionado por culpa de ese pasado es surrealista.</p><p>¿Porqué hay que olvidar NUESTRO pasado? ¿Porqué no dices lo mismo cuando se trata de árabes? \"Dejemos de mirar el pasado en donde el idioma propio de Madrid era únicamente el castellano, ahora esa gente está aquí y debemos oficializar el árabe.\"</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Sinceramente...¿de qué te sirve? DE NADA. El castellano lo tenemos presente y ya está. A partir de ahí, pensemos con sentido común.</p></div></blockquote>Tan presente como otros muchísimos idiomas. Porqué a ese hay que discriminarlo por encima del resto. ¿A caso es el idioma \"definitivo\" o algo por el estilo?<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Como bien has dicho, es bueno aprender idiomas. Pues oye, además del tuyo ( el catalán ) tienes otro que hablan más de 450 millones de personas. Y encima, sólo te cuesta el 10% de tus horas de estudio.</p></div></blockquote>Me parece muy bien, y si se me dejase elegir TAL VEZ me decantaría por ello pero... ¿con qué derecho se impone eso a una sociedad?<p>¿Porqué no dedicar un 10% de esas horas al alemán o a reforzar otras áreas? A fin de cuentas, la importancia de un idioma no depende de su número de hablantes.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Si lo piensas bien, es un chollo  . Lástima que en Cataluña el nivel de inglés sea tan pobre en los colegios y tengas que tirar de academias como he hecho yo.</p></div></blockquote>Si ya te lo digo, que creas que algo es bueno no da derecho a imponerlo. ¿A caso no sería positivo para el resto de España aprender catalán? Paradógicamente, ha habido muchísimos más castellanos que han venido a trabajar a Cataluña que catalanes que se hayan ido a trabajar en zonas castellanas...\t\t\t\t\t</div>","date":"2012-01-13T11:57:51Z","page":65},{"id":32912470,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Churchil\" data-cite=\"Churchil\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Absolutamente impresionante, eso es lo que hacía falta en Catalunya, un partido independentista DE VERDAD, que expusiese el problema de Espanya sin recurrir a rocambolescas fórmulas idiomáticas que sólo sirven para liar a la gente y no hablar claro.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/MafKHVSZ7GI?feature=oembed\"></iframe></div></div><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Normal que esté blindado. Si ya ahora hacemos el 10% de las horas en castellano, imagina si no estuviera \" blindado \". </p><p> </p><p>Aun considerarás que el 10% es demasiado</p></div></blockquote>¿Normal que esté blindado? Tal vez deberías informarte un poco de cómo ha entrado ese idioma en Cataluña, y que el único motivo por el que se blinda de esa forma es para dividir a la sociedad.<p> </p><p>Aprender idiomas es bueno, pero como pueblo somos lo suficientemente maduro como para decidir QUÉ idiomas aprender y en qué medida. Lo que no puede ser es que debamos comernos una obligación impuesta desde fuera, que tiene como único objetivo el hacer daño a Cataluña.</p><p> </p></div></blockquote><p>Otro politicastro que no sabe Lo que es la sociedad civil.</p><p> </p><p>La primera pregunta a este tipo de personajillos debería ser, \"tú que has hecho en la vida? Has trabajado en algo?\"</p><p> </p></div></blockquote>Si hubieses mirado el vídeo sabrías que es economista e imparte clases en la UB. Por supuesto que sabe lo que es la sociedad civil, y también sabe la tomadura de pelo que es ese invento castellano actualmente llamado \"españa\".\t\t\t\t\t</div>","date":"2012-01-13T11:30:07Z","page":65},{"id":32912236,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Absolutamente impresionante, eso es lo que hacía falta en Catalunya, un partido independentista DE VERDAD, que expusiese el problema de Espanya sin recurrir a rocambolescas fórmulas idiomáticas que sólo sirven para liar a la gente y no hablar claro.</p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/MafKHVSZ7GI?feature=oembed\"></iframe></div></div><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Normal que esté blindado. Si ya ahora hacemos el 10% de las horas en castellano, imagina si no estuviera \" blindado \". </p><p> </p><p>Aun considerarás que el 10% es demasiado</p></div></blockquote>¿Normal que esté blindado? Tal vez deberías informarte un poco de cómo ha entrado ese idioma en Cataluña, y que el único motivo por el que se blinda de esa forma es para dividir a la sociedad.<p> </p><p>Aprender idiomas es bueno, pero como pueblo somos lo suficientemente maduro como para decidir QUÉ idiomas aprender y en qué medida. Lo que no puede ser es que debamos comernos una obligación impuesta desde fuera, que tiene como único objetivo el hacer daño a Cataluña.</p>\t\t\t\t\t</div>","date":"2012-01-13T11:09:54Z","page":64},{"id":32855556,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Eso es todo lo que tienes que decir? Ni una sola crítica a los sociatas a los que dáis mayoría absoluta legislatura tras legislatura?</p><p> </p><p>Parafraseándote, \"Grasias, no hase falta desir nada mas\". A todo cerdo le llega su san martín, me gustará verte dentro de unos meses cuando se empiece a acabar el cuento también en tu comunidad.</p><p> </p></div></blockquote>Tu tranquilo, que con Arenas ya sen encargará de que Durán i Lleida siga trabajando para que podamos cobrar el PER  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  .<p> </p><p>Nah, si es que criticar a Andalucía no vende en este foro. Mira al pobre Arcatrix, se ha quedado solo en su hilo sobre las elecciones andaluzas, aparte que yo he abierto el hilo más crítico contra la política del PSOE en mi comunidad.</p><p> </p><p>El problema es que en tu tierra hay ciertos sectores de la población que intenta justificar una y otra vez lo injustificable mientras os ahogáis en un infierno de cierre de servicios públicos, delincuencia y derroche administrativo sin sentido ni justificación alguna.</p><p> </p><p>¿Qué en Andalucía también hay embajadas?, que las quiten, te aseguro que aquí en Andalucía nadie llorará por ellas, de hecho la mayoría creo que ni siquiera es consciente de su existencia, con esto te lo digo yo, pero, ¿y si quitamos las embajadas de Cataluña?, ya volvemos con la cantinela del imperio opresor y que tenemos que tener embajadas porque somos diferentes, que con los criterios que usa Cataluña para diferenciarse si no hubiésemos perdido el francés en mi casa tendríamos todos los requisitos de los que \"tiene\" Cataluña para autodenominarse \"nación\" sumando que tenemos hasta religión diferenciada (ninguna por mi parte). ¿Por qué no declaro nación mi casa?, ¿por qué no declaro la independencia de mi casa del estado español?, total, si esto puede ser un estado...</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Sealand.jpg/800px-Sealand.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>Micalet, menos pamplinas y más pragmatismo, que estamos gastando muchas energías en chorradas que no nos llevan a ninguna parte.</p><p> </p></div></blockquote>2 cosas:<p>Que en Andalucía no queráis algo, no nos quita el derecho a los demás a pedirlo, más aún cuando es algo absolutamente básico.</p><p> </p><p>Que no sepas lo que es una nación es tu problema, pero por esa regla de 3, no sé que hacéis los castellanos con estado propio, si todo el mundo sabe que deberíais ser parte de francia pues sois franceses a fin de cuentas.</p>\t\t\t\t\t</div>","date":"2012-01-09T11:53:47Z","page":64},{"id":32783586,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><p>Kirilenko, antes de llorar por lo que pasa a 700 km de distancia de tu casa podrías mirarte un poco el ombligo y denunciar que Andalucía tiene un gasto en embajadas bastante parecido al de Cataluña. Oh wait! Que eso ni lo sabías! <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Que ojo, para mí en la situación de ruina actual no son justificables ni unas ni otras (y menos tal y como están concebidas, que son nidos de enchufismo), aunque de vez en cuando puedan servir para conseguir acuerdos comerciales y tal.</p><p> </p><p>No hace falta que nos lo digas tú, los catalanes ya sabemos que CIU está recortando muchas cosas que no debería (otras las ha recortado y bien recortadas que están) y que no recorta más  en otras cosas donde sí debería hacerlo. Este partido no es santo de mi devoción, ni mucho menos, pero por lo menos parece que están intentando limpiar un poco la mierda, a ver si tú puedes decir lo mismo de la panda de parásitos que os vienen gobernando desde hace más de 30 años.</p><p> </p></div></blockquote>Pero qué dices, ¡si resulta que en Andalucía tienen la \"suerte\" de que ese año los presupuestos son un 2% más elevados que los del año anterior!<p>Parece que eso de la solidaridad les sale que ni pintado:</p><p><a href=\"http://www.juntadeandalucia.es/presidencia/portavoz/justiciayadministracion/061718/consejo/gobierno/hacienda/informe/presupuestos2012/junta/andalucia\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.juntadean...junta/andalucia</a></p><p> </p><p>Además, las embajadas son buenas si no son catalanas, que por eso son las únicas a las que se ataca día si día también. Claro que hay que reconocer una cosa, mientras que las demás embajadas en su mayoría sirven para enchufismos, las catalanas además de esa función también sirven para ahorrarle a muchos empresarios el filtro \"made in spain\" de boicots hacia todo lo catalán, y ello molesta lo suyo.</p>\t\t\t\t\t</div>","date":"2012-01-03T23:38:02Z","page":63},{"id":32781738,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Uyyy que respuesta más floja la tuya. ¿Me pones una CITA mía que pueda considerarse nacionalista?</p></div></blockquote>Tus mensajes suelen ser tochos que no me interesan, pero seguro que te suena algún mensaje tuyo denunciando expolios o cosas así. Ese mismo utilizo.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Las definiciones de la RAE para esos menesteres es como aportar la biblia como prueba de que Dios existe (más que nada por la tercera acepción)</p></div></blockquote>Sí, las definiciones de un diccionario para estos menesteres (definición y significado de una palabra) es como... no, espera, acabas de decir una gilipollez enorme.<p> </p></div></blockquote>¿Defender la existencia del expolio fiscal es un argumento basado en la identidad? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>Hijo mío, precisamente el expolio fiscal lo critico por ser una pantomima que se tiene montada el Estado para justificar un desequilibrio brutal en el reparto de riquezas, que hace que un pobre catalán pague muchísimo más que un pobre andaluz.</p><p> </p><p>Ah, por cierto, todos sabemos lo poco politizada que está la RAE, jamás se les ocurriría añadir o sustraer significados con motivos políticos. </p><p>Ah no!, espera, que resulta que algunas palabras tienen significados que sólo se aplican a España en concreto y para más inri, cada vez se pulen más los significados. Véase al palabra \"nacionalidad\", los malabarismos que hay que hacer para que no se relacione a los \"periféricos\" con una nación:</p><p>Véase el cambio totalmente objetivo y carente de intenciones políticas:</p><p>ANTES:</p><p> </p><p>1. f. Condición y carácter peculiar de los pueblos y habitantes de una nación.</p><p>2. f. Estado propio de la persona nacida o naturalizada en una nación.</p><p>3. f. Esp. Comunidad autónoma a la que, en su Estatuto, se le reconoce una especial identidad histórica y cultural.</p><p>4. f. Esp. Denominación oficial de algunas comunidades autónomas españolas.</p><p> </p><p>DESPUÉS:</p><p>1. f. Condición y carácter peculiar de los pueblos y habitantes de una nación.</p><p>2. f. Der. Vínculo jurídico de una persona con un Estado, que le atribuye la condición de ciudadano de ese Estado en función del lugar en que ha nacido, de la nacionalidad de sus padres o del hecho de habérsele concedido la naturalización.</p><p>3. f. Esp. Comunidad autónoma a la que, en su Estatuto, se le reconoce una especial identidad histórica y cultural.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"churchil\" data-cite=\"churchil\"><div><p>¿Que solidaridad? </p><p> </p><p>Que yo no quiero solidaridad, estoy de acuerdo contigo, el que más paga que reciba más. </p><p> </p><p>Yo pago más que la media (más de la mitad) de los catalanes, es pura estadistica. </p><p> </p><p>¡Devolvedme lo que me habeis robado! </p><p> </p><p>¿ese es tu argumento no? </p><p> </p><p>Que me pagas por cheque o por transferencia?</p></div></blockquote>Primero enseña los números, pillín. De todos modos, sabemos que hablas únicamente por hablar, y además con la intención de llevar al engaño.<p>No se critica la existencia de una solidaridad, se critica que se le llame solidaridad a un atraco que se traduce en privilegios para quienes no producen, que ni los que producen se pueden permitir. Y no, no me refiero a cubrir necesidades.</p>\t\t\t\t\t</div>","date":"2012-01-03T21:10:14Z","page":63},{"id":32780965,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Churchil\" data-cite=\"Churchil\"><div><p>Pero qué dices hombre? </p><p> </p><p>Los españoles recibimos 20K millones? </p><p> </p><p>No mira, los españoles, todos, pagamos impuestos y además todos los pagamos en la misma cuantía (excepto los tramos autonomicos y locales de determinados impuestos). </p><p> </p><p>De esos impuestos de los españoles se financian TODOS los servicios que TODOS los españoles recibimos. </p><p> </p><p>¿Cómo? Pues muy facil: </p><p> </p><p>-Para los servicios que presta el estado en TODO el estado el gobierno de la nación distribuye el gasto en los presupuestos generales. </p><p> </p><p>-Para los servicios que prestan las CCAA el estado al transferir esas competencias ACUERDA con las CCAA una cantidad para su financiación que la CCAA puede aceptar o no y de ese modo se realizan las transferencias. </p><p> </p><p>¿Según los nacionalistas por qué se les roba dinero? </p><p> </p><p>Bueno pues por que al parecer hay una norma que se han inventado que dice que los impuestos del estado se deben invertir (por su santos huevos) dando MAS a QUIEN MAS aporta. </p><p> </p><p>Lo cual es de risa por que, a parte de ir absolutamente en contra del fundamento de los impuestos, prestar servicios y cumplir una función de re-distribución de la riqueza ese criterio se lo quieren aplicar a los territorios (osea se supone que son los territorios los que pagan impuestos). </p><p> </p><p>Pues no mira si quieres aplicar tu criterio \"DAR MAS a quien MAS APORTA\" yo tengo noticias para tí YO PAGO MÁS QUE TU (como individuo que paga impuestos), Y TU RECIBES DEL ESTADO MÁS QUE YO (entre otras cosas por que yo no hago uso de la sanidad publica, he estudiado casi siempre en otro país, no tengo hijos, no uso transporte publico etc etc) POR LO TANTO TÚ ME ROBAS A MI. </p><p> </p><p>¿Me vas a pagar lo que me debes?</p></div></blockquote>Claro, claro, la finalidad de los impuestos es que quien genera más se quede más pobre que el que no hace nada, y vive de subvenciones. Por cierto, que no hayas usado los servicios de los que dispones no te da derecho a reclamar NADA.<p> </p><p>Disfrazar de solidaridad el atraco es una estratagema que os podía funcionar años atrás, ahora no, habéis sido demasiado descarados.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>El catalán está presente en la vía pública catalana, en los edificios oficiales, en estaciones de tren, bus y metro, en aeropuertos, en hospitales, en los colegios, es obligatorio en muchos trabajos y es también obligatorio incluirlo en los rótulos de los comercios por ley. </p><p> </p><p>Pero sí oye, está siendo discriminado continuamente.   <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Efectivamente, está discriminado cuando la administración central no ofrece servicios en dicho idioma, cuando el estado fomenta migraciones hacia cataluña para castellanizarla, cuando por ley se protege un idioma introducido ARTIFICIALMENTE como es el castellano y se le blinda... ¿seguimos?<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Siempre que hablas de la independencia recalcas beneficios para la nación mientras que en el estado actual no hablas más que lo que perdemos, así que no cuela que tu independentismo no sea nacionalista.</p></div></blockquote>Uyyy que respuesta más floja la tuya. ¿Me pones una CITA mía que pueda considerarse nacionalista?<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Eso según tu definición claro. Si tiramos de diccionario acabamos antes: </p><p>nacionalismo. </p><p>1. m. Apego de los naturales de una nación a ella y a cuanto le pertenece. </p><p>2. m. Ideología que atribuye entidad propia y diferenciada a un territorio y a sus ciudadanos, y en la que se fundan aspiraciones políticas muy diversas. </p><p>3. m. Aspiración o tendencia de un pueblo o raza a tener una cierta independencia en sus órganos rectores.</p></div></blockquote>Las definiciones de la RAE para esos menesteres es como aportar la biblia como prueba de que Dios existe (más que nada por la tercera acepción).<p>De todos modos, cuando me has llamado nacionalista no lo has hecho refiriéndote precisamente a la 2a definición, según la cuál absolutamente todo Dios de ese foro es nacionalista por atribuirse una identidad determinada (ya sea catalana o española).</p>\t\t\t\t\t</div>","date":"2012-01-03T20:21:30Z","page":63},{"id":32765338,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>jmenguell, explícame como se puede ser independentista sin ser nacionalista.</p><p> </p></div></blockquote>¿? El nacionalismo (en general) es el conjunto de ideas que priorizan el concepto de nación por encima del de sociedad (tanto si son democráticas como si no lo son). Se resumiría en la tan célebre frase americana de \"no te preguntes qué puede hacer América por ti sino qué puedes hacer tú por América\".<p>En contrapartida, están las ideologías que priorizan el bienestar sociedal al nacional (iba a decir \"socialistas\" pero podría llevar a confusiones, no tiene nada que ver con el eje derecha-izquierda).</p><p> </p><p>El independentismo no juega en esa liga, es un tema totalmente a parte como lo puede ser por ejemplo el capitalismo. Pueden haber independentistas nacionalistas y pueden haber independentistas no nacionalistas.</p><p>Por ejemplo, Groenlandia pertenece actualmente a Dinamarca, y reciben una cuantiosa cantidad de dinero de dicho estado. Aún así, el independentismo avanza imparable porque en Groenlandia quieren tener estado propio a pesar de que económicamente les perjudicaría. Valga la puntualización, allí no está de moda el \"antes alemanes que groenlandeses (o como se llamen)\" o el \"seréis dinamarca por lo legal o lo militar\".</p><p>No existe ese tipo de conflicto. Sencillamente la gente de Groenlandia siente que su identidad es distinta a la danesa y quieren su estado propio.</p><p> </p><p>Ese independentismo es mayoritariamente nacionalista (y ello no tiene nada de malo, que conste).</p><p> </p><p>El independentismo catalán es de todo menos nacionalista. Para empezar ya partimos de dos situaciones distintas:</p><p>En Groenlandia no se persigue la identidad propia de la zona mientras que en Cataluña el catalán está siendo discriminado continuamente y en todos los ámbitos por parte del Estado, con alguna que otra medida a nivel local para intentar compensarlo en la medida de lo posible. Por tanto, ya de entrada, sería aventurado decir que alguien que sencillamente no quiere ser menos persona por hablar catalán es un \"nacionalista\", aunque el motivo sea identitario.</p><p> </p><p>Por el otro, el independentismo ha crecido cuando se ha hecho énfasis en lo perjudicial que es para Cataluña el pertenecer al estado Español. Eso ha hecho que gente que se siente Española actualmente defienda la independencia. </p><p>Y efectivamente, se puede ser independentista creyendo que la sociedad en donde vives va a mejorar en lo que a calidad de vida se refiere, aún importándote un pimiento el tema banderas e identidades.</p><p> </p><p>No sé como puedes preguntarte eso cuando seguramente estás frente a uno de los movimientos independentistas menos identitarios (el catalán) del mundo.</p><p> </p><p>Otra cosa es el concepto de \"nacionalista\" que se usa en España. Hombre, si por no hablar castellano las 24h o por no defender un modelo de estado absolutamente centralista soy nacionalista, efectivamente que es imposible defender la independencia sin serlo. Pero claro, ese concepto de nacionalismo no es más que el enésimo engañabobos, y ahí tiene tanta culpa el Estado como los políticos catalanes que han jugado con el término para ganar votos.</p>\t\t\t\t\t</div>","date":"2012-01-02T18:34:33Z","page":63},{"id":32764018,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Ya lo he visto, Espero y deseo que no se pague.</p><p> </p><p>Vamos que el resto de españoles tengamos que pagar algo que dice una ley no votada por nosotros. Acabo de flipar, no lo sabía.</p><p> </p><p>Es como si ahora al gobierno andaluz le dá por poner en su estatuto una cantidad por el deficit en sanidad con respecto a cataluña.</p><p> </p><p>Es increible el concepto de esa ley...</p><p> </p></div></blockquote>Vamos, que lo pactado por el Estado os lo pasáis por el forro. El caso es que España ha robado.<p>Ah, por cierto, \"el resto de Españoles\" recibís 20.000 millones anuales de los catalanes, lo digo porque eso de \"pagar\" vosotros no lo tenéis muy por la mano precisamente...</p>\t\t\t\t\t</div>","date":"2012-01-02T16:56:41Z","page":62},{"id":32763773,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Se debe, y España roba, no hay más. Los hechos son indiscutibles.</p><p> </p></div></blockquote><p>De todo lo que has puesto, tan sólo voy a resaltar esta frase.</p><p> </p><p>Tan sólo te voy a dar un consejo desd el respeto: Informate un poco</p><p> </p></div></blockquote>Informándome he llegado a independentista, y no profundizo más porque me escandalizaría. Ahora o me das una prueba de que esos 760 millones no correspondían a Cataluña o de lo contrario ese debate termina aquí. Dime exactamente porqué esos 760 millones no deberían haberse pagado a Cataluña si se aprobó una ley que así lo dictaba.<p> </p></div></blockquote><p>Sinceramente no se de que 760 millones hablas</p><p> </p></div></blockquote>Hombre, si no sabes de qué dinero te hablo, entonces no sé porque dices que miento. Pon en google cataluña,759 millones y disposición adicional 3a e infórmate tú mismo del tema.\t\t\t\t\t</div>","date":"2012-01-02T16:41:41Z","page":62},{"id":32763653,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Se debe, y España roba, no hay más. Los hechos son indiscutibles.</p><p> </p></div></blockquote><p>De todo lo que has puesto, tan sólo voy a resaltar esta frase.</p><p> </p><p>Tan sólo te voy a dar un consejo desd el respeto: Informate un poco</p><p> </p></div></blockquote>Informándome he llegado a independentista, y no profundizo más porque me escandalizaría. Ahora o me das una prueba de que esos 760 millones no correspondían a Cataluña o de lo contrario ese debate termina aquí. Dime exactamente porqué esos 760 millones no deberían haberse pagado a Cataluña si se aprobó una ley que así lo dictaba.\t\t\t\t\t</div>","date":"2012-01-02T16:34:31Z","page":62},{"id":32763286,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>El problema viene cuando quieres hacer creer que no invertir un duro en Cataluña no afecta a los catalanes, como si pagar impuestos y recibir inversiones no tuviese nada que ver.</p><p> </p><p>Los impuestos los pagan las personas, pero las inversiones en infraestructuras no se hacen en las personas sino en los territorios. Creía que a eso llegábamos todos, pero veo que no.</p><p> </p></div></blockquote><p>Supongo que sabes que la inversión es infraestructuras es una ínfima parte a dónde va tu dinero.</p><p> </p><p>El tema de las infraestructuras siempre me ha parecido bastante demagógico, imagino que valdrá para ganar votos, el dinero se va fundamentalmente en sanidad, educación y funcionariado. Que no aparece en los cálculos de la balanza fiscal. </p><p> </p><p>Para que te hagas una idea, tiene bastante más incidencia el nivel de paro de una comunidad autónoma, pero en proporción 1000 a 1.</p><p> </p><p>Ahi es dónde hay que mirar. Lo raro es que nadie mira alli. Como ciudadano me preocupa más como gestionan los recursas. Que es de algo que no tengo información por cierto.</p></div></blockquote>Para empezar, la balanza fiscal SI contabiliza lo que se va a funcionariado, porque se limita a descontar las inversiones del estado (tanto en infraestructuras como en otro tipo de recursos) de lo que paga cataluña. Cuando se calculan las balanzas, ya se contabiliza la parte que le correspondería pagar a Cataluña en materia de \"ejército\" y demás.<p> </p><p>Luego a partir de ahí, si España debe 760 millones y ha infringido una ley no pagándolos, los demás factores son absolutamente irrelevantes al debate (es decir, no importa si esos millones los pagan las personas, los patos, en donde se inviertan...). </p><p>Se debe, y España roba, no hay más. Los hechos son indiscutibles.</p>\t\t\t\t\t</div>","date":"2012-01-02T16:10:21Z","page":62},{"id":32762667,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Churchill en eso tiene razón... los que tributan son las personas no los estados... los impuestos en cataluña los pagan lso catalanes.</p><p> </p><p>No se que problema hay en algo tan sencillo.</p><p> </p></div></blockquote>El problema viene cuando quieres hacer creer que no invertir un duro en Cataluña no afecta a los catalanes, como si pagar impuestos y recibir inversiones no tuviese nada que ver.<p> </p><p>Los impuestos los pagan las personas, pero las inversiones en infraestructuras no se hacen en las personas sino en los territorios. Creía que a eso llegábamos todos, pero veo que no.</p>\t\t\t\t\t</div>","date":"2012-01-02T15:24:01Z","page":62},{"id":32762391,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>@jmeguel </p><p> </p><p>Mira querido ni 760 millones ni 760 leches aquí en España los impuestos los pagan las personas y entre tú y yo el que paga aquí más infraestructuras y servicios de los dos soy yo, así que vete a contarle el déficit fiscal a otro que yo ya te pago a ti bastante.</p></div></blockquote>Jajajaj, ya echaba de menos el \"argumentazo\" de \"los impuestos los pagan las personas\".<p>Supongo que las autovías, los aeropuertos, las redes eléctricas, etc. también te las construyen en la cabeza, pero supongamos por un momento que se construyen sobre el territorio. Entonces si a la gente de un lugar determinado les corresponde por ley X millones en inversión, y esa ley se vulnera, a eso se llama robo.</p><p> </p><p>PD: A mi no me pagas nada amigo, para empezar porque eso de las becas no se huele mucho aquí en cataluña (los estudiantes catalanes son los que menos reciben, otra para apuntar a la lista) y para continuar porque yo también cotizo. La demagogia barata, a otra parte.</p>\t\t\t\t\t</div>","date":"2012-01-02T15:06:52Z","page":62},{"id":32761228,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>¿Y me hablas tú de comer la cabeza? Como ya dije si no sabeis leer o firmais sin leer luego no acuseis al otro, se llegó a un acuerdo para dedicar esos millones que ahora se reclaman para sueldos y demás a infraestructuras, la generalitat sigue con la chorrada de que se pueden usar para lo que ellos quieran y vosotros os lo tragais, pues bueno problema vuestro.</p></div></blockquote>¿Pero qué firmas hablas? Me parece que no te enteras y ahora te confundes con el fondo de competividad, que también se reclamó para hacer frente al déficit pero cuyo pago no es obligado hasta 2013 (1500 millones).<p> </p><p>Y la chorrada es lo que dices tú de \"la generalitat cree que se pueden usar para lo que ellos quieran\". Hijo mío, ¡es que no tienes ni la más remota idea!</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>¿Que derechos tuyos \"viola\" nuestra democracia?</p></div></blockquote>¿Te suena de algo el de autodeterminación?<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>si a la generalitat no le gustaban los plazos que los hubiese planteado cuando llegaron al acuerdo con el gobierno de ZP, lo que no es de recibo es firmar algo y luego llorar por que eso que has firmado no te conviene tanto como vendias que te convenía.</p></div></blockquote>¿Pero tú sabes de lo que hablas? Los plazos ya han más que pasado, de ahí que se esté hablando de una ILEGALIDAD (la enésima) cometida por el propio estado.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Depende, cuando postean jmenguell y churchil y derivados sí, el resto del tiempo comentamos las noticias de la tierra.</p></div></blockquote>Pon un sólo mensaje mío en donde se demuestre ese \"nacionalismo\" que dices que tengo, uno sólo.\t\t\t\t\t</div>","date":"2012-01-02T13:51:22Z","page":61},{"id":32759375,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Claro, claro, la culpa del impago de 760 millones de  por parte del Estado Español (os hacéis las leyes a medida y ni eso respetáis, credibilidad 0 patatero en todos los sentidos) es de TV3.</p><p>Luego el del mundo de yupi soy yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Los 760 millones que se reclaman son para invertir en infraestructuras y que debe pactar la generalitat y el gobierno central en que infraestructuras se invierten así que de que no se respeta narices cuando el gobierno central sigue esperando que le digan para que infraestructuras son y la generalitat sigue sin decir nada al respecto de infraestructuras, si firmais sin leer o no sabeis leer luego no acuseis al otro de falta de credibilidad.</div></blockquote>Así que esos son los cuentos que os explican cuando os comen la cabeza. Es decir, el estado se moría de ganas de hacer las obras pero la malvada Generalitat no le dijo donde, y claro, el pobre estado español no pudo hacer las inversiones. Bonito cuento, como digo, culpa ya de paso a TV3.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>PD: Muy bueno lo de las uvas, como si por ser tradición española tuviese que salirnos urticaria o algo. A diferencia de ti que te salen los espumarajos por la boca cuando hueles a catalán, yo no tengo nada en contra de \"lo español\" excepto cuando me perjudica directamente (como por ejemplo pertenecer a vuestro estado de democracia barata de medio pelo).</p></div></blockquote>La misma democracia barata de medio pelo que tienes en Cataluña, aunque claro, esa para ti es buena.<p> </p></div></blockquote>Con la excepción que nosotros los catalanes no tenemos competencias para decidir qué sistema político queremos, entre otras cosas, porque vuestra democracia de medio pelo viola nuestros derechos de par en par.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Gosuman\" data-cite=\"The Gosuman\"><div><p>Manda cojones, que hubieran pagado cuando toca, ¿no?</p></div></blockquote>No hombre, que la culpa es de los 200.000 que se destina a embajadas, de los 2 o 3 millones que se dedica a integrar a la INGENTE cantidad de inmigrantes que ha recibido cataluña para que la fractura social (inevitable) sea lo menor posible, o de hablar catalán en la calle. Cosas de \"nacionalismos\".\t\t\t\t\t</div>","date":"2012-01-02T11:36:50Z","page":61},{"id":32758974,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Bueno Helloween81, explicado así no me queda otra que hacerte caso. Espero que sea verdad porque me sorprendió bastante haber leído aquello (seguramente lo malinterpreté) y me sentí engañado.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Churchil\" data-cite=\"Churchil\"><div><p>Te roba España? </p><p> </p><p>Tú sigue pensando eso mientras los políticos catalanes despilfarran y benefician a los suyos, les vas a hacer felices. </p><p> </p><p>Cataluña es el paraíso de los políticos, hacen Lo que les sale de los .... y los ciudadanos culpan de las consecuencias al resto de los españoles. </p><p> </p><p>Campeones, que sois unos campeones!</p></div></blockquote>Claro, claro, la culpa del impago de 760 millones de  por parte del Estado Español (os hacéis las leyes a medida y ni eso respetáis, credibilidad 0 patatero en todos los sentidos) es de TV3.<p>Luego el del mundo de yupi soy yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD: Muy bueno lo de las uvas, como si por ser tradición española tuviese que salirnos urticaria o algo. A diferencia de ti que te salen los espumarajos por la boca cuando hueles a catalán, yo no tengo nada en contra de \"lo español\" excepto cuando me perjudica directamente (como por ejemplo pertenecer a vuestro estado de democracia barata de medio pelo).</p>\t\t\t\t\t</div>","date":"2012-01-02T10:50:38Z","page":61},{"id":32701963,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>El Sabadell concede un crédito a la Generalitat para el pago del resto de la extra</p><p> </p><p>La Generalitat anunciará esta tarde que los funcionarios recibirán el 20% de la paga de Navidad esta semana</p><p> </p></div></blockquote>Vamos, que como España nos roba 760 millones, lo que hacemos es pedir un crédito (evidentemente con suculentos intereses detrás) para poder seguir pagando a los funcionarios y a España.<p> </p><p>Esa gente va a hundirnos. CyU no son ni cobardes ni \"homes de seny\", son la alta burguesía catalana a sueldo de Madrid, hundiendo esa tierra tanto como pueden antes de que lo inevitable suceda (independencia). Patético.</p>\t\t\t\t\t</div>","date":"2011-12-28T16:06:08Z","page":58},{"id":32698194,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>FALSO FALSO FALSO FALSO....</p></div></blockquote>Ya lo sé que era todo falso, pero como veo que a tí te mola mucho eso de poner en boca de otros cosas que no han dicho (como que yo digo que la mala gestión catalana es culpa de España).<p>En lo único que mientes es en lo de venderte como ex-independentista. Te he visto en otros hilos diciendo que \"no odio a nadie excepto a los independentistas\" y eso te delata absolutamente.</p><p>Me extrañaba que alguien independentista pudiese dejarlo de ser cuando la tendencia es totalmente opuesta, pero cada cuál hace lo que le parece, pero eso de \"odio a los independentistas\" te delata absolutamente.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>Si tan cierto es ese \"expolio\" jmenguell ¿por que los nacionalistas catalanes se oponen tanto a que se hagan las balanzas fiscales según el lugar donde se genera el dinero y no donde se pagan los impuestos?</p></div></blockquote>¿Donde se genera el dinero? Porque eso es mezclar churros con merinas. ¿A caso existe algún lugar del mundo (quitando españa y su habitual demagogia) en donde se haga así? <p>Mezclar balanzas comerciales con balanzas fiscales es un truco made in spain para justificar un robo a mano armada.</p><p>Es decir, como te compro algún producto, ahora dame la pasta. Es como si me voy a la tienda en donde compro el pan y les atraco, pero oye, que les he comprado el pan y voy a seguir haciéndolo, deben darme su dinero para que pueda seguir comprando su pan por la patilla.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><p>¿Tal vez por que, al igual que Madrid, es en Cataluña donde se concentran buena parte de las sedes centrales de muchas compañías?</p></div></blockquote>Dime un sólo período de España en el que se haya forzado la centralización económica entorno a Cataluña. Lo que tenemos nos lo hemos ganado, nosotros no somos la capital del imperio precisamente.\t\t\t\t\t</div>","date":"2011-12-28T12:07:44Z","page":58},{"id":32651789,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Cansa un poco discutir con paredes. Helloween81, tu historia de \"pasado independentista\" me huele a chamusquina por los 4 costados, más bien creo que es una máscara para camuflar una postura digna del ala más dura del PP o C's a ver si cuela (y no lo digo sólo por lo que dices aquí).<br /><br />Veamos, te la suda la unidad de españa, cosa que de entrada me creería... si no fuese porque defiendes la unidad de españa a capa y espada (pero te la suda). Nos dices que debemos dejar un agujero de 20.000 millones en nuestra economía y antes solucionar problemas de gestión, y cuando se te pregunta por ello, sacas a relucir las embajadas que han permitido a la economía catalana expandirse.<br />Luego el malo de la película soy yo porque digo que abrirse al mundo es bueno, y que tus ejemplos de mala gestión, hasta el momento, se han limitado al ayuntamiento de tu pueblo y porque te toca directamente.<br />Entiende que frente a una postura con tanta demagogia, considere difícil el debatir.<br /><br />Punto número 2, el Nacionalismo de churchil de nuevo en el ataque. Ahora resulta que una universidad de prestigio mundial como ESADE, como hace un estudio denunciando LO EVIDENTE (es algo que en círculos empresariales se venía discutiendo de hacía tiempo), pasan a perder su credibilidad.<br />De igual modo, carecen de credibilidad todas las empresas e instituciones que denuncian el expolio fiscal, el crecimiento del independentismo... sin embargo la empresa Lince, que dijeron que en la manifestación del 10J no había ni 50.000 personas, son la objetividad personificada.<br />Y lo mejor de todo, él no es radical <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2011-12-20T11:00:21Z","page":57},{"id":32585748,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"Andrei_Kirilenko\"]Dicha comunidad es de las pocas que no han reformado su estatuto de autonomía y es tras las forales la que mejor va, ¿a qué se debe esto?, tu saltarás con la capitalía, yo se lo achaco al pragmatismo. Madrid, viendo su actual relación fiscal con la administración central, ha visto que liarse a acumular competencias de forma indiscriminada solo traería más gatos a la región, unos gastos que mejor debería correr más bien un ente más fuerte, como lo es el estado central.[/quote]<br />Es que una cosa no quita la otra, pero ese pragmatismo también debe valorarse en su contexto.<br />Efectivamente, el que te traspasen las competencias en educación pero no te traspasen el dinero para gestionarlas te obliga a pagarlas de tu bolsillo (aunque esa transferencia de competencias sin una transferencia de fondos ya sea una estafa en si misma), pero comprenderás que dejar la educación de los niños catalanes a gente ANTI-catalana sería poco menos que un suicidio.<br />Madrid sí puede permitirse que la educación vaya a cargo del gobierno central, Cataluña no.<br />Y así con 25.000 cosas más, porque como ya he demostrado con enlaces, el estado central BOICOTEA cataluña, todo lo que depende del estado en cataluña da asco de lo poco cuidado que está.<br /><br />[quote name=\"Andrei_Kirilenko\"]Ahora que vais mal reclamáis fueros (lo que llamáis Concierto Económico Vasco), pero 2unos fueros mal gestionados como el actual nivel estatutario catalán no va a daros muchas mejoras precisamente.[/quote]<br />No sé en qué datos te basas para demostrar esa \"mala gestión\". Yo ya he puesto datos que evidencian la mala gestión española que tan cara nos cuesta, no he visto aún nada de nada por parte vuestra referente a la Generalitat.<br />Además, por muy mal que se gestione, 20.000 millones anuales de euros dan para bastante.<br /><br />[quote name=\"Zed\"]¿Y como aplicas ese derecho de autodeterminacion?. ¿Como te de la gana a ti?. ¿Si en la ciudad de Barcelona sale que no, se le obliga a independizarse tambien o como funciona esto?. [/quote]<br />¿A caso no sigue gobernando el PP en Madrid aunque Barcelona votó a otros partidos?<br />La autodeterminación de un pueblo se aplica a todo el pueblo, y tu doble rasero basado en el engaño no va a funcionar conmigo.<br />¿A caso no están zonas de Cataluña en donde el independentismo es clarísimamente mayoritario formando parte de España en esos momentos porque en Cataluña aún no se ha visualizado esa mayoría independentista que YA existe?<br />Doble rasero.<br /><br />[quote name=\"Zed\"]Y la Constitucion, hasta donde yo se, es de todos los españoles, que para eso se aprobó. Preguntale a Pujol. [/quote]<br />Claro, todos sabemos que la constitución se aprobó en un contexto perfectamente democrático en donde nadie tuvo que votar nada a regañadientes. Venga hombre, los cuentos chinos se los explicas a otros.<br />Y aún de ser el caso, los derechos humanos pasan por encima de cualquier patraña legal (en una democracia).<br /><br />[quote name=\"Zed\"]No. Lo que habeis pegado no son los estudios. Son unos datos sin mas. El estudio es mucho mas.[/quote]<br />Efectivamente, te han pegado los resultados de un estudio. Y son muy contundentes.<br /><br />[quote name=\"Zed\"]Por otro lado me hace gracia que una de las webs citadas sea libertad digital. Se ve que cuando os interesa tiene toda la credibilidad del mundo.[/quote]<br />Cuando nos interesa no, cuando la puede tener. Libertad Digital son unos manipuladores de cuidado, pero manipulan siempre en base a una ideología. No veo qué ideología puede llevar-les a mentir sobre el exceso de funcionarios en extremadura.<br />Si se tratase de Cataluña, al ser un medio extremadamente anti-catalán, pues lo cogería con pinzas y antes lo intentaría corroborar por otros medios.<br />Además, que se publique en LD no significa que lo hayan elaborado ellos.<br /><br />[quote name=\"Zed\"]Meeeeeeeec, yo eso no lo he dicho. MENTIROSO. [/quote]<br />Ah, ¿No has dicho que el funcionariado extremeño debe ser así de grueso? Novedad.<br /><br />[quote name=\"Zed\"]Meeeeeeeec, en la densidad y en otro monton de cosas que podrian explicar un mayor porcentaje de funcionarios. VERDADES A MEDIAS. <br />[/quote]<br />El otro montón de cosas no lo has dicho, o como mínimo, específicamente. Sólo has dicho que hay \"muchos motivos\", pero comprenderás que si no te leemos el pensamiento, debamos ceñirnos a responder estrictamente lo que nos digas tú aquí.<br /><br />[quote name=\"Zed\"]El turismo crea empleo privado en bastante mas proporcion que el empleo publico. Lo que no hace eso es el paro.[/quote]<br />Hombre, ni los subsidios. Ya he dicho que el turismo sí crea más empleo privado que una tarde de tapas en el bar con los amiguetes.<br />Pero precisamente por ser una comunidad tan necesitada, deberían en todo caso recortar servicios, no tenerlos multiplicados.<br /><br />[quote name=\"Zed\"]Y habla uno que defiende argumentos fascistas.[/quote]<br />Tan fascistas como defender el derecho a la autodeterminación. Todos sabemos que el fascismo se basa en ese derecho, mientras que los demócratas sacáis los tanques en la calle cuando el resultado en las urnas no os gusta <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />[quote name=\"helloween81\"]Como siempre, vas a quejarte sobre España saltándote un montón de pasos.  <br /><br />Hasta llegar a la situación en que los españoles malos malísimos nos envíen sus tanques con cañones de 120mm, se tendría que dar el caso de haber mayoría en el Parlament de Cataluña.[/quote]<br />No me quejo a España de que haya sacado los tanques, me quejo a España de que AMENACE con sacarlos, y para eso no hace falta esperar a que en el Parlament haya mayoría.<br />Es curioso como cuando se trata de una banda terrorista se deben prohibir todos los referendos independentistas porque \"la gente podría votar por miedo\". Y sin embargo tenéis al ejército que más catalanes ha matado de toda la historia amenazando a la población y lo veis totalmente normal y como si no influyera para nada.<br />Yo soy consciente que si España sacase los tanques en ese contexto se perjudicaría más a sí misma de lo que le pudiese perjudicar la salida de Cataluña en sí, pero mi abuelo aún recuerda como le llovían bombas en el pueblo...\t\t\t\t\t</div>","date":"2011-12-15T10:17:43Z","page":54},{"id":32563527,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Vamos, que el Parlamento catalán rectifica todo un ataque a la libertad de expresión cómo es prohibir ciertas expresiones no por ser mentira, sino por no gustar a un determinado sector de analfabetos democráticos, y los fascistas son ellos.</p><p>Los que pretendíais prohibir todo lo que no os gusta, vosotros sois los demócratas.</p><p>Brutal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Aquí una demostración clara de no poder distinguir entre libertad y libertinaje, una cosa es la libertad de expresión y otra que un ENTE PÚBLICO se dedique a insultar gratuitamente a sus vecinos sin prueba alguna.<p> </p></div></blockquote>¿Sin prueba alguna? Hijo mío, que las balanzas fiscales se pueden calcular perfectamente, está demostradisimo que existe un déficit fiscal con cataluña.<p>Y si alguien lo considera un robo, porque la pertinencia a España jamás ha sido votada democráticamente y porque existen amenazas en caso de secesión, pues me parece perfecto.</p><p> </p><p>Libertinaje es llamar nazis a los catalanes o hablar de totalitarismos en cataluña, y esas expresiones se usan constantemente no sólo en españa sino también dentro de cataluña.</p><p>Dobles raseros y victimismo barato, a otra parte.</p><p> </p></div></blockquote>La gestión desastrosa de diversas autonomías también es muy fácilmente demostrable.<p> </p><p><a href=\"http://www.20minutos.es/noticia/1241430/0/moodys-advierte/comunidades-autonomas/incumpliran-deficit/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.20minutos...pliran-deficit/</a></p><p> </p><p>Y no voy a ser yo quien le de crédito a las agencias de calificación, pero esto es algo que se lleva denunciando desde hace AÑOS, antes de que las agencias de rating mostrasen su verdadero poder al mundo.</p><p> </p></div></blockquote>No, no, si está bien que pongas noticias. Yo te pongo esa otra, para que veas:<p><a href=\"http://www.araomai.cat/noticies/i/288\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.araomai.cat/noticies/i/288</a></p><p> </p><p>PD: En caso de no entender el contenido, existe una herramienta llamada traductor de Google.</p><p>PD2: Si eso tampoco te sirve, te hago un resumen de lo que pone <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-12-13T18:04:55Z","page":54},{"id":32563116,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Vamos, que el Parlamento catalán rectifica todo un ataque a la libertad de expresión cómo es prohibir ciertas expresiones no por ser mentira, sino por no gustar a un determinado sector de analfabetos democráticos, y los fascistas son ellos.</p><p>Los que pretendíais prohibir todo lo que no os gusta, vosotros sois los demócratas.</p><p>Brutal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Aquí una demostración clara de no poder distinguir entre libertad y libertinaje, una cosa es la libertad de expresión y otra que un ENTE PÚBLICO se dedique a insultar gratuitamente a sus vecinos sin prueba alguna.<p> </p></div></blockquote>¿Sin prueba alguna? Hijo mío, que las balanzas fiscales se pueden calcular perfectamente, está demostradisimo que existe un déficit fiscal con cataluña.<p>Y si alguien lo considera un robo, porque la pertinencia a España jamás ha sido votada democráticamente y porque existen amenazas en caso de secesión, pues me parece perfecto.</p><p> </p><p>Libertinaje es llamar nazis a los catalanes o hablar de totalitarismos en cataluña, y esas expresiones se usan constantemente no sólo en españa sino también dentro de cataluña.</p><p>Dobles raseros y victimismo barato, a otra parte.</p>\t\t\t\t\t</div>","date":"2011-12-13T17:37:02Z","page":54},{"id":32562829,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Hombre, sin entrar en nombres ni marcas te diré que algunos de los cavas y champanes que se compran en España, y que aparentemente no son catalanes... En realidad sí que lo son <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Es como aquello de comprar embutido marca hacendado, que en realidad compras casa tarradellas.<p> </p></div></blockquote><p>Es que ya no es sólo eso... Hace unos años, cuando hubo el famoso boicot al cava, las ventas en Andalucía de algunas bodegas catalanas disminuyeron. Cuál fue la medida que se tomó para contrarestar las pérdidas? Pues reducir la producción destinada a aquellas zonas, una de cuyas consecuencias fue que se redujeran drásticamente las compras de corchos a la empresa extremeña que los fabrica. Consecuencia: <strong class=\"bbc\">el boicot no afectó demasiado a las bodegas pero sí dejó echa unos zorros a una empresa extremeña que no tenía nada que ver en el sidral.</strong></p><p> </p><p>This is Spain</p><p> </p></div></blockquote>Respecto a eso, me parece un tema de importancia cabdal. Es decir, siempre se habla de que en caso de independencia habría boicots hacia Cataluña, pero nunca hablan los pro-boicots del contra-efecto que esos boicots podrían acarrear a España.<p>Y es que viendo los datos de exportación y de exportaciones catalanas respecto del global de España, no me extrañaría que un boicot masivo de esos les pudiese salir más caro a ellos que a nosotros.</p>\t\t\t\t\t</div>","date":"2011-12-13T17:16:43Z","page":54},{"id":32562577,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Hombre, sin entrar en nombres ni marcas te diré que algunos de los cavas y champanes que se compran en España, y que aparentemente no son catalanes... En realidad sí que lo son <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Es como aquello de comprar embutido marca hacendado, que en realidad compras casa tarradellas.<p> </p></div></blockquote>De eso no tenía ni idea. Curioso cuanto menos.\t\t\t\t\t</div>","date":"2011-12-13T16:59:57Z","page":53},{"id":32562442,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Algún día os hablaré del boicot al cava y de lo rematadamente burros que son los que lo apoyan <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No, no, que sigan. Gracias a eso Cataluña se abre al mundo a pasos cada vez más agigantados. Y mira que si en cataluña hay una empresa digna de ser tachados de \"botiflers\" eran precisamente Codorniu &amp; cia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Hombre, sin entrar en nombres ni marcas te diré que algunos de los cavas y champanes que se compran en España, y que aparentemente no son catalanes... En realidad sí que lo son <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Con lo que se demuestra por enésima vez que esos \"boicots\" tienen una repercusión extremadamente limitada.<p>Sin embargo, he de reconocer que desconocía completamente el tema, si no te importa pasarme algún enlace via MP te lo agradecería, para estar un poco más al tanto del tema.</p>\t\t\t\t\t</div>","date":"2011-12-13T16:49:31Z","page":53},{"id":32562321,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Algún día os hablaré del boicot al cava y de lo rematadamente burros que son los que lo apoyan <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No, no, que sigan. Gracias a eso Cataluña se abre al mundo a pasos cada vez más agigantados. Y mira que si en cataluña hay una empresa digna de ser tachados de \"botiflers\" eran precisamente Codorniu &amp; cia <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2011-12-13T16:41:00Z","page":53},{"id":32561996,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Ay claro, que fácil ha sido que volvieses a tu postura anterior, tan objetivo cómo eres tú respecto a ese tema  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>Supongo que los 180.000 de coste total de las embajadas catalanas frente a un incremento de dichas exportaciones por valor de unos cuantos miles de millones de euros no son un dato tan potente cómo que a Dr_Subzero le parezca, a título personal, que son un gasto innecesario.</p><p> </p></div></blockquote><p>No te pongas nervioso hombre, ya se ve que con ese comentario mio estaba de coña.</p><p> </p><p>De todas formas, me gustaría saber dónde se invierten esos beneficios que sacamos de las embajadas.</p><p> </p></div></blockquote>No me pongo nervioso (afortunadamente) hablando en ese tono, aunque debo reconocerte que te había tomado en serio.<p>En cuanto al beneficio que comentas... no sé exactamente a qué te refieres. Las empresas facturan más, ergo pagan más impuestos, ese es el beneficio que se saca...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Barns\" data-cite=\"Señor Barns\"><div><p>Si independientemente de estos ''boicots'' ya es interesante fomentar las exportaciones fuera de España pues así las embajadas aún cobran más sentido   . </p><p> </p><p>Y lo del Barça y el .cat si que es de risa , ''desprecio hacia los españoles'', ains....</p></div></blockquote>Fíjate que luego esos hablan de victimismo. Me pregunto si esa persona tampoco consumirá productos franceses, alemanes, chinos o americanos (por citar algunos) por ser esos países independientes de España. O si dirá que \"los indios me odian por no querer formar parte de españa\".<p>Evidentemente, no lo dice. Sólo somos los catalanes los que \"les odiamos\", pero eso sí, el boicot a nuestros productos lo practican ellos.</p><p> </p><p>Victimismo for the win.</p>\t\t\t\t\t</div>","date":"2011-12-13T16:20:52Z","page":53},{"id":32561607,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Respecto a lo de abrir embajadas a saco por el mundo... Sí, a priori es un gasto innecesario que se podría evitar. Pero si lo que se busca es una futura independencia es algo necesario e imprescindible porque a el primer apoyo que hay que conseguir es de los de fuera. Vamos, que entiendo por qué lo hacen.</p><p> </p></div></blockquote><p>Vaya hombre, ahora que gracias a <strong class=\"bbc\">jmenguell</strong> empezaba a ver con buenos ojos las embajadas...y resulta que son un medio independentista.</p><p> </p><p>Siendo así, vuelvo a mi postura de que son innecesarias. Lo siento jmenguell, ya casi me tenías convencido  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Ay claro, que fácil ha sido que volvieses a tu postura anterior, tan objetivo cómo eres tú respecto a ese tema  <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>Supongo que los 180.000 de coste total de las embajadas catalanas frente a un incremento de dichas exportaciones por valor de unos cuantos miles de millones de euros no son un dato tan potente cómo que a Dr_Subzero le parezca, a título personal, que son un gasto innecesario.</p><p> </p><p>Que Dr_Subzero y yo podamos coincidir en muchas opiniones, no significa que debamos opinar lo mismo referente a todo. Más que nada lo digo porque eso:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>Es que jmenguell es muy convincente. <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> casi como Dr_Subzero. El tema es que resulta que ambos se contradicen. </p><p> </p><p> </p><p>Ahora resulta que las embajadas catalanas están bien por un por si acaso. Jejeje, buscar apollo en el extranjero ante el imperialismo Español. Jejejeje</p></div></blockquote>me parece realmente curioso. Es decir, me parece totalmente normal que dos independentistas se puedan contradecir en muchos aspectos (aunque en ese punto creo que los datos están de mi parte), así como también debería serlo que dos españolistas se contradijesen en temas de estado.<p>Es curioso, sin embargo, ver cómo el discurso \"oficial\" está muy bien aprendido en las españas, y por eso te preguntaba si lo que escribías era cosecha propia o sencillamente te limitabas a repetir lo que te han dicho \"los buenos\".</p>\t\t\t\t\t</div>","date":"2011-12-13T15:55:24Z","page":52},{"id":32561319,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">Falso</strong></p><p> </p><p>Yo nunca he dicho que el problema que más lastra a Cataluña sea el Ayuntamiento de mi pueblo. ¡Menuda tontería! Simplemente que la principal preocupación que tenemos en este momento en mi casa, es el tema de mi madre. Y como comprenderás, es por lo que más estoy preocupado <img alt=\":neutral:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_neutral.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Tú me hablas de expolios y demás. Muy bien. Yo tengo otras preocupaciones ahora mismo y para mi familia son más prioritarias. </p><p> </p><p>Así de sencillo.</p></div></blockquote>Nada que objetar excepto un detalle que contestaré más abajo.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Me parece que es evidente que uno de los dos personaliza esa discusión hasta el extremo, y además pones cosas en mi boca que jamás he dicho, como que no considere un problema la corrupción catalana.</p></div></blockquote><p><strong class=\"bbc\">Falso</strong></p><p> </p><p>Simplemente he dicho, y ya van 4 veces, que podías poner el mismo empeño que pones en el tema del expolio, en los problemas de casa. Eso no quiere decir que no te preocupes por esto último.</p></div></blockquote>Y ahí es donde discrepo, no porque el dinero que me roben los corruptos me importe menos que el que me robe España, sino porque en un hilo oficial de Cataluña los casos de corrupción que me parecen apropiados para denunciar serían los que afectasen a todo el país, y esos por desgracia no se hacen públicos muy a menudo (y existen, no lo dudo).<p>Pero no puedo hablar de temas que sencillamente carezco de datos.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Sin embargo, un agujero de 20.000 millones anuales y un boicot brutal a nuestras infraestructuras son aspectos que no admiten debate alguno, son totalmente perjudiciales para nuestra economía.</p></div></blockquote><p>A estas alturas de nuestra conversación, ya no voy a entrar a discutirte eso. Simplemente, tengo otra preocupación. Y por lo tanto mis protestas se centran en ella.</p></div></blockquote>Pero independientemente de si te preocupa o no (y creo que en mayor o menor medida, debería preocuparte), ¿estás de acuerdo en que un agujero de 20.000 millones anuales y un boicot brutal a nuestras infraestructuras perjudican nuestra economía se mire por donde se mire? <p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Y como el sistema falla, yo creo que debe empezar a arreglarse desde dentro. Tú en cambio pretendes hacerlo desde fuera. Son opiniones diferentes.</p><p> </p></div></blockquote>Existe sin embargo una diferencia entre tu postura y la mía. Y es que mientras yo focalizo mis críticas a la gestión de España más que no en la corrupción (más que nada por falta de datos) no digo que no podamos encarcelar corruptos hasta lograda la independencia o mejorar algunos aspectos de nuestra gestión.<p>Tú sin embargo dices que hasta que no se consiga una gestión perfecta y nula corrupción, debemos dejar de aspirar a la independencia.</p><p> </p><p>A mi me parece que esa diferencia es CLAVE.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>¿Nuestro comercio con ellos tal vez?</p></div></blockquote>Nuestro comercio con ellos se creó gracias a los aranceles que practicó españa sobre los productos de dentro del estado, cierto, pero a esas alturas esos aranceles no existen. Con la libre circulación de mercaderías implantada, quienes comercian con los catalanes es por intereses puramente económicos. Por tanto, y exceptuando algún boicot puntual promovido por los movimientos más reaccionarios de la sociedad española, no es un factor que a día de hoy dependa de pertenecer o no a dicho estado.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Yo también creo que la gestión en Andalucía deja mucho que desear. </p><p> </p><p>Pero una cosa es dar una opinión y quejarse, como hago yo, y otra que de repente te creas dueño y señor de Andalucía y les digas a los andaluces en qué tienen que invertir, cómo y cuándo, como has dicho anteriormente.</p><p> </p><p>¿Por qué no nos haces una demostración? Explica a los andaluces del foro en qué tienen que invertir. Aunque claro, corres el riesgo de pillarte los dedos.</p></div></blockquote>Demagogia y de la barata además. Yo he dicho que decidamos desde Catalunya dónde invertir el dinero <strong class=\"bbc\">que les damos</strong>, no su dinero.<p>Lo que yo digo es que eso de dar dinero así por las buenas (aunque en ese caso no se pueda considerar una acción voluntaria, así que más que dar estaríamos hablando de lo que se nos roba) se ha traducido en servicios que están por encima ya no del nivel de vida que se podrían permitir ellos, sino del que nos podemos permitir nosotros.</p><p> </p><p>Y efectivamente, si la situación fuese justa no sólo no habría nada de malo sino que sería del más básico sentido común que Cataluña dijese \"te financio tal infraestructura o tal otra\" en vez de la situación actual, en donde se da dinero así por las buenas y con los consabidos resultados.</p>\t\t\t\t\t</div>","date":"2011-12-13T15:36:50Z","page":52},{"id":32560771,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>No.</p><p> </p><p>Quiero decir que hay partidos políticos socialistas que se han aprovechado de la ignorancia, analfabetísmo y de una buena parte de la aborregada sociedad de determinados países para manejarles a su antojo, engañarles y acabar destruyendo todo.</p><p> </p><p>Yo personalmente pienso, pero es una opinión muy personal, que si el PSOE llega a gobernar mas años terminamos en una Guerra y/o en un país completamente destrozado y desolado. Pero bueno es una opinión muy personal. Y no por Nazismo precisamente, sino por que gobiernan según conviene y gobiernan por y para ellos intentar mantener el poder, a costa de lo que sea, caiga quien caiga.</p><p> </p><p>Por fortuna los Españoles decidimos en el año 1996 y ahora a finales de 2011 un cambio por que sino los socialistas nos llevan sin temor a equivocarme al precipicio. No hacen mas que confrontarnos y enfrentarnos, arruinarnos, endeudarnos, dividir nuestra sociedad, las dos españas, abrir heridas casi cerradas, etc.</p><p>Pero bueno es una opinión personal mía. Puedo estar equivocada pero yo es lo que pienso.</p></div></blockquote>No creo que el hilo oficial de cataluña sea el más apropiado para discutir eso, pero si se trata de \"las dos españas\" creo que quienes manejan ese concepto de forma más descarada son precisamente quienes dices que \"deben tirar el estado hacia adelante\", es decir, los que ganaron el 1996 y han ganado ahora en el 2011.\t\t\t\t\t</div>","date":"2011-12-13T14:59:05Z","page":52},{"id":32560413,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SOENICK\" data-cite=\"SOENICK\"><div><p>El Partido NacionalSocialista Obrero Aleman, o sea, el partido de Hitler y que gracias a el y al voto de los Alemanes que le votaron llegó a donde llegó.</p><p>Un partido nacionalista aleman y que decía protejer a los obreros entre otras cosas. Pero la realidad era otra, tan solo decían lo que la gente quería oir. Trabajo y prosperidad para todos.</p><p>Anda que si hubiesen sabido los Alemanes la que se les venía encima.....</p><p> </p><p>Mirad, este era el partido en 1930. Parecen una mezcla de partido socialista obrero ( me viene a la cabeza otro que ya conocemos de sobra en la actualidad ), y un sindicato de mierda:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://upload.wikimedia.org/wikipedia/commons/2/27/Bundesarchiv_Bild_119-0289%2C_M%C3%BCnchen%2C_Hitler_bei_Einweihung_%22Braunes_Haus%22.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span> </p><p> </p><p>No he votado ni votaré nunca a un partido socialista obrero. Así que Español tampoco.</p><p> </p></div></blockquote>¿Estás seguro que no te has equivocado de hilo completamente? ¿Insinúas que el socialismo conlleva el nazismo? ¿Algo de lo que has escrito lo has pensado tú, o te limitas a repetir lo que te dicen \"los buenos\"? (vigila, ¡esa última pregunta es trampa!).\t\t\t\t\t</div>","date":"2011-12-13T14:36:59Z","page":51},{"id":32560070,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Esto ya es demasiado y veo que no vamos a llegar a ninguna parte. Sólo 4 aclaraciones:</p><p> </p><p><strong class=\"bbc\">1</strong>- No es Madrid la que no paga a mi madre. Son los de aquí quienes no lo hacen. Y dinero hay, de lo contrario no habría esos 3 casos de enchufismo.</p><p> </p><p>Yo he de ver como llega todos los días mi madre a casa, con 5 meses de sueldo atrasado y no saber si en este mes le pagarán algo.</p><p> </p><p>No es a Madrid donde he de ir a protestar. <strong class=\"bbc\">Por lo menos en mi caso.</strong></p><p> </p><p>Si tú no tienes que vivir con estos problemas, me parece muy bien que vayas a protestar a otra parte.</p></div></blockquote>O me he perdido algo o ese hilo trata sobre Cataluña y no la situación concreta que se viva en el ayuntamiento de tu pueblo o tu madre.<p>Yo digo que el problema más grande que tiene Cataluña és la dependencia con España, mientras que tú me dices que el problema que más lastra a Cataluña es que en el ayuntamiento de tu pueblo hay enchufismos y algunos trabajadores tienen el sueldo congelado.</p><p>Me parece que es evidente que uno de los dos personaliza esa discusión hasta el extremo, y además pones cosas en mi boca que jamás he dicho, como que no considere un problema la corrupción catalana.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">2</strong>- Tema embajadas ya te dije que, si salen rentables en relación a su mantenimiento, pues adelante. Simplemente quería algún dato para verificar eso.</p></div></blockquote>Pero lo que yo te quería transmitir, más allá de si las susodichas embajadas son rentables o no (que lo son), es que el concepto de \"buena gestión\" es algo totalmente subjetivo y que puede variar muchísimo entre diferentes personas.<p> </p><p>Sin embargo, un agujero de 20.000 millones anuales y un boicot brutal a nuestras infraestructuras son aspectos que no admiten debate alguno, son totalmente perjudiciales para nuestra economía.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">3</strong>- Esto ya es de traca. Te pasas medio hilo criticando a Madrid por robarnos todos esos millones. Y cuando alguien sugiere que el problema debe tratarse primero en casa....entonces vuelves a criticar a Madrid porque si nosotros no hacemos las cosas bien, es por su culpa.</p><p> </p><p>Madrid, siempre Madrid!</p></div></blockquote>O no lo entiendes, o no lo quieres entender. Lo que te digo es que es IMPOSIBLE valorar la actuación de la administración catalana desde un punto de vista objetivo cuando existen 25.000 factores externos que la condicionan. Desde la interferencia en competencias, la falta de ellas, el déficit fiscal... si no es que sabes exactamente cómo y hasta donde llegan esos agentes externos (y difícilmente lo sabrás a menos que tengas información muy privilegiada) no puedes valorar desde una perspectiva objetiva qué es culpa de nuestra mala gestión y qué no.<p>Lo único que se puede valorar es el conjunto del sistema o aspectos muy concretos de él, y que el sistema aquí en Cataluña falla es algo en lo que incluso tú estás de acuerdo.</p><p>Ahora yo miro aspectos concretos que dependen directamente de españa, y personalmente los veo negativos por no usar un adjetivo aún más contundente.</p><p> </p><p>Aún espero que me digas un sólo aspecto positivo que nos aporte la actual pertinencia a España. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">3-</strong> Sobre Andalucía.....<em class=\"bbc\">pero si quieren nuestro dinero, deberían invertirlo o en donde se les diga desde cataluña o directamente no darles nada, y entonces sí, que hagan lo que quieran. </em></p><p> </p><p>Increible <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>¿Y tú, como catalán, sabes qué es lo mejor para los andaluces? ¿ Es Cataluña la que les tiene que decir dónde invertir?</p><p> </p><p>LOL</p></div></blockquote>¿LOL? Alemania ya se ha picado los dedos dejando que España invierta en \"donde más les conviene\" el dinero que les regalaban, y ha visto que es un agujero negro.<p>No sé que es lo que interesará más a los Andaluces, pero quienes damos el dinero ponemos las condiciones, eso es algo básico. Y si esas condiciones no se cumplen, pues no hay dinero y todos tan contentos.</p><p>De momento las \"inversiones\" andaluzas no han servido más que para practicar ese enchufismo que denuncias y tener unos servicios que aquí no nos podemos permitir, así que el grifo se debe cerrar a la de YA.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>¿Y qué principios democráticos y derechos humanos son esos que vulneran las leyes españolas?. Venga, que nos vamos a reir un rato.</p></div></blockquote>¿Te suena de algo el derecho de autodeterminación? Por ahí en vuestra Constitución hay un artículo que dice que si algún periférico se autodetermina el ejército le va a hacer una visitilla.<p>Y nada menos que el derecho a la autodeterminación de un pueblo, vulnerando eso luego te cepillas fácilmente cualquier derecho individual perteneciente a ese colectivo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>Y no, con el tema del funcionariado no he metido la pata, simplemente es que no tengo ganas de perder el tiempo con quien es incapaz de razonar.</p></div></blockquote>Resumamos los hechos:<p>1. Te pegan sendos estudios en la cara que demuestran una red funcionarial totalmente exagerada en determinadas regiones.</p><p>2. Sin más pruebas que tu verdad absoluta, dices que esos datos están manipulados y que hay los funcionarios justos en la zona.</p><p>3. Se te piden datos que demuestren esa barbaridad y te escudas en la densidad de población extremeña.</p><p>4. Se te ponen datos de la densidad de población Leridana, y <strong class=\"bbc\">metes la pata hasta el fondo</strong> diciendo que \"Lérida se salva por el turismo\", cuando el turismo es precisamente un método de desarrollo económico que justificaría una elevada presencia de funcionarios en relación al total de población activa (en resumidas cuentas, que metes la pata hasta el fondo por hablar sin tener ni idea).</p><p> </p><p>5. Los que no razonamos somos los demás <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Es evidente que has quedado totalmente retratado no ya sólo como opinador (la opinión de alguien incapaz de admitir un error, desde mi punto de vista, vale absolutamente 0) sino también como demócrata.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><p>El Parlamento catalán no prohíbe los insultos gratuitos al resto del país en su conjunto. </p><p> </p><p><a href=\"http://www.20minutos.es/noticia/1247604/0/parlamento-catalan/expresion\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.20minutos...alan/expresion</a> /espana-cataluna/ </p><p> </p><p>Menos mal que el facha intolerante soy yo.</p></div></blockquote>Eso es otro chiste <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p>Vamos, que el Parlamento catalán rectifica todo un ataque a la libertad de expresión cómo es prohibir ciertas expresiones no por ser mentira, sino por no gustar a un determinado sector de analfabetos democráticos, y los fascistas son ellos.</p><p>Los que pretendíais prohibir todo lo que no os gusta, vosotros sois los demócratas.</p><p>Brutal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-12-13T14:15:43Z","page":51},{"id":32529580,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"helloween81\"]Empieza por donde quieras. Pero yo, volviendo al ejemplo de la alcaldesa de mi pueblo, haría lo posible por echarla, antes de darle más dinero, beneficios, competencias, lo que sea.[/quote]<br />No sé yo la alcaldesa de tu pueblo, pero por lo menos a nivel de Generalitat, pocas valoraciones se pueden hacer.<br />Te centras en querer resolver algo que para empezar ni siquiera puedes valorar hasta qué punto es malo, porque supongo que no pretenderás valorar la efectividad de las gestiones de la Generalitat cuando las competencias más importantes están en Madrid (desde donde se hace un BOICOT implacable hacia lo catalán) y con un agujero de 20.000 millones de euros.<br /><br />Lo único que puede valorarse es la eficiencia de ese sistema llamado \"la españa del café para todos\" y ese sistema hace aguas por todos lados.<br /><br />[quote name=\"helloween81\"]Te diré lo mismo que al principio. NO quiero que cambies tu discurso eterno sobre el expolio. Simplemente es una lástima ( por lo que veo de ti en los foros ) que no pongas el mismo empeño ni inviertas el mismo tiempo en criticar la mala gestión que hacemos.[/quote] <br />¿Y cuál es esa mala gestión que hacemos? Es que no me has dado ningún dato de que ese problema sea grave por parte nuestra. Me pones como ejemplos el sobresueldo que tienen los políticos catalanes, pero eso quitando el hecho de que moralmente es totalmente reprobable, no significa absolutamente nada de nada.<br />¿Cómo puedes valorar el trabajo de alguien si ese trabajo se ve interferido constantemente por un saqueo de las arcas imparable y una invasión de competencias constante?<br /><br />[quote name=\"helloween81\"]Cerramos hospitales y vas directamente a Madrid a quejarte. Hay un montón de pasos que te has saltado y no haría falta salir de la propia Cataluña.[/quote]<br />No voy a Madrid a quejarme, me quejo a la Generalitat por dejarse robar por Madrid y no atreverse nunca a dar un puñetazo encima de la mesa. Como siempre CyU, confundiendo \"seny\" con \"covardia\".<br /><br />[quote name=\"helloween81\"]Sigue con el tema del expolio si lo consideras injusto. Pero ya te digo, si al mismo tiempo no arreglamos lo \" propio \" ya me dirás. [/quote]<br />Antes ya te he puesto un ejemplo de que lo que tú consideras \"propio\" y \"mal hecho\" no era en realidad algo tan malo como te pensabas.<br />El problema de querer empezar arreglando nuestra gestión es que.<br />1. Ni siquiera puede saber qué es lo que va mal por culpa de las interferéncias de Madrid.<br />2. No es tan sencillo de arreglar como un agujero de 20.000 millones anuales que sencillamente está ahí y no aporta nada.<br /><br />[quote name=\"helloween81\"]Van hacia Madrid pero no se quedan allí. Según tus palabras, el PER andaluz lo pagamos los catalanes.[/quote]<br />Madrid = Gobierno Central. No es mi culpa que toda la administración del estado esté concentrada en el \"km 0\" que dicen ellos.<br /><br />[quote name=\"helloween81\"]Mala gestión hay en todas partes, pero como he dicho, sólo puedo intentar solucionar la nuestra.[/quote]<br />Pero denunciando sólo la nuestra, lo que haces es dar una imagen de que las cosas malas sólo se hacen en cataluña. Dices que lo que se haga en otros sitios no te interesa y por eso tus críticas van siempre en la misma dirección, y aunque no sea voluntariamente, tu discurso termina por ser un calco de los más anticatalanes que puedan escucharse desde los medios más radicales españolistas.<br /><br />[quote name=\"helloween81\"]Pero personalmente no puedo hacer nada, lo tienen que hacer ellos mismos.[/quote]<br />Pero no con nuestro dinero. No puedes adoptar esa postura con un déficit crónico catalán para pagar eso y luego pretender aparentar una cierta neutralidad.<br />Efectivamente el estilo de vida andaluz deben decidirlo los andaluces, pero si quieren nuestro dinero, deberían invertirlo o en donde se les diga desde cataluña o directamente no darles nada, y entonces sí, que hagan lo que quieran.<br /><br />[quote name=\"helloween81\"]Lo único que creo es que con más dinero, más gente se habría llenado los bolsillos y ve a saber si la carretera estaría terminada y cómo lo estaría.[/quote]<br />¿Si? ¿Seguro? ¿Qué te hace pensar que si la corrupción catalana supone un perjuicio pongamos que del 5% del PIB catalán (en realidad es muchísimo menos, pero para poner alguna cifra) en esos 20.000 millones el porcentaje de dinero destinado a fines corruptos va a ser del 100%?<br />Y otra vez volvemos a lo de antes, ¿y no podría ser que los bolsillos se los esté llenando ahora mismo un político corrupto español? Porque ahora mismo las obras están totalmente paralizadas, y sólo se ha ejecutado un 10% de lo pactado, ¿y me dices que NO hay corrupción allí?<br /><br />Insistes en que tu postura no es \"catalanes malos, españoles buenos\", pero es que la base de lo que dices se basa precisamente en eso.<br />Si esos 20.000 millones van para cataluña más gente llenándose los bolsillos, ergo los catalanes son mucho más corruptos que el resto.<br /><br />El caso es que españa no ha ejecutado más que un 10% de lo previsto, a mi que me digas \"con la independencia tal vez iríamos a peor\" no me vas a convencer, porque el margen de mejora es del 90% y a lo sumo podríamos ir un 10% peor.<br />90% a favor vs 10% en contra, yo creo que la solución es más que evidente.<br /><br />[quote name=\"helloween81\"]Mira, yo tb me quejo, para que veas. [/quote]<br />Te quejas ahora, pero no te he visto denunciarlo. Es como si todos los problemas con origen en Madrid (Gobierno Central, no la CA) los ignoraras. Denuncias con mucha más fuerza unas \"embajadas\" (oficinas comerciales en realidad) que aún en el caso de ser totalmente improductivas (que no lo son, como se demuestra viendo el incremento exponencial de las exportaciones) sólo supondrían un despilfarro de 180.000  (un 0,0001% del PIB catalán) y luego ignoras que españa ejecute tan sólo un 10% de lo pactado, que decida no pagar a Cataluña los 759 millones de  que debe según el estatuto recortado por el constitucional, o el fondo de competitividad que dudo que llegue algún día a las arcas catalanas (otros más de 1500 millones de ).<br /><br />[quote name=\"helloween81\"]Pero de nada va a servir si conseguimos ese dinero y luego aquí se lo quedan los nuestros. [/quote]<br />No sabemos si lo harán. De momento lo único que sabemos es que lo perdemos, si luego la cura resulta ser tan mala como la propia enfermedad, ya vamos a luchar contra ello, pero rechazar la cura porque a lo mejor no hace lo que debería hacer... lo veo un sinsentido, la verdad.<br /><br />[quote name=\"helloween81\"]Podemos protestar por ambas cosas ¿no? [/quote]<br />Se puede protestar por todo. Pero insisto, dime exactamente dónde está ese despilfarro catalán que criticas, porque de momento veo que dices que existe pero el único ejemplo que me has dado (las embajadas) personalmente no estoy deacuerdo.<br /><br />[quote name=\"helloween81\"]Si ya con poco dinero la alcaldesa de mi pueblo practica el enchufismo y ha colocado a 3 familiares....no quiero ni pensar qué haría si tuviera acceso a más dinero.<br /><br />Tú insistes en que ése no es el problema. Pues vale. [/quote]<br />Es que la alcaldesa de tu pueblo no es más que una anécdota. Y vuelves a hacer lo de antes, suponer que con los 20.000 millones anuales de media que perdamos no sirvan para enchufismos en españa, cuando los números evidencian que se practican muchos más enchufismos allá que aquí.<br /><br />[quote name=\"helloween81\"]Creo que antes de salir de Cataluña en busca del dinero que \" nos roban \", deberíamos buscar en nuestra propia tierra a aquellos que también nos roban.[/quote]<br />A esos ya se les busca, con mayor o menos eficiencia, pero se les busca. Pero teniendo un boquete de 2 metros de diámetro en el tejado del comedor, no me pidas que dé prioridad a unas goteras que me acaban de salir en la cocina...<br /><br />[quote name=\"helloween81\"]<br />Creo que al revés es una tontería. [/quote]<br />¿Algún motivo racional detrás? ¿Porqué es una tontería empezar por lo que SEGURO que va mal, y uego dedicarse a lo que TAL VEZ podría funcionar mejor? A mi, sinceramente, me parece lo más sensato.<br /><br />[quote name=\"helloween81\"]<br />Pero sí sé como son los nuestros. Son malos gestores.[/quote]<br />¿Alguna prueba más allá de la alcaldesa de tu pueblo? Me refiero a algo más global.<br /><br />[quote name=\"helloween81\"]Ocurre que yo los problemas los miro de dentro a fuera, empezando en Cataluña y llegando a Madrid. [/quote]<br />Yo los problemas sin embargo los miro de grandes a pequeños. Empiezo por querer solventar los que más daño hacen y doy menos prioridad a los más inocuos.<br />Distintas formas de enfocar la situación.<br /><br />[quote name=\"helloween81\"]<br />Tú al contrario. [/quote]<br />No, al contrario sería de fuera para dentro, y siguiendo esa lógica antes que a Madrid le tocaría a la UE ser el eje de mis críticas. Como digo, yo los problemas los ataco en función de su gravedad, y no en función de si son de un lado o de otro.<br />Y efectivamente, ser una de las últimas colonias de España me parece el peor problema que tenemos ahora mismo.<br /><br />[quote name=\"Zed\"]No tengo claro si es que eres incapaz de entender lo que te dicen o es que tu unico recurso es intentar insultar.[/quote]<br />Tu mismo te has puesto como garante de la igualdad y la democracia insistiendo en que defiendes la legalidad española, legalidad que vulnera los principios democráticos y los derechos humanos de par en par.<br /><br />[quote name=\"Zed\"]Hay mucha gente que se cree de izquierdas y no lo es. Además de que defiendes las mismas tesis que el fascismo, haciendo además la misma demagogia de tergiversarlo todo para intentar hacer quedar mal al que no opina como tu.[/quote]<br />Por desgracia para ti tengo la \"mala\" costumbre de citar absolutamente a todo lo que respondo, para que así se vea que no me invento nada.<br />Por cierto, ya que veo que te has dado cuenta de que has metido la pata con el tema funcionariado (de ahí que ahora mismo evites responder), por lo menos admítelo y reconoce tu error. Ganarías en honestidad y perderías en sectarismo, créeme.\t\t\t\t\t</div>","date":"2011-12-11T11:49:09Z","page":51},{"id":32504276,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"helloween81\"]¿¿Quién ha hablado de justificaciones?? Simplemente creo que deberíamos empezar por este tipo de cosas.[/quote]<br />Es curioso que si no pretendes justificarlo, sí pretendas que no hablemos de ello. Y por cierto, no, no se debe empezar primero por lo que dices.<br />La mala gestión es algo que se cambia a cadas elecciones aquí en Cataluña, cuando CiU se columpiaba entró el tripartito, ahora vuelve a estar CiU... a menos que pidas cambiar a toda la casta política, lo cuál requiere de un esfuerzo titánico.<br /><br />Y mientras eso no suceda, pides que dejemos escapar 20.000 millones de euros anualmente porque eso \"ya vendrá después\". ¿Es eso?<br /><br />[quote name=\"helloween81\"]Si crees que todo va a ser beneficios es que eres un poco ingenuo. Aparte de la mala gestión, que repito que es lo primero que deberíamos arreglar, está el tema de la UE. Pero en fin... [/quote]<br />¿Y cuál es el tema de la UE?<br /><br />[quote name=\"helloween81\"]¡¡Que manía tienes siempre con mirar hacia ESPAÑA!!. ¿Quién ha hablado de Madrid? ¿En algún momento he dicho que allí las cosas se hagan bien ? ¿ Que ellos sean buenos y nosotros malos? [/quote]<br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Eso es demagogia, sencilla y claramente demagogia.<br />Para empezar, tiene que ver porque la pasta va hacia allí, no cae del cielo. Esos 20.000 millones no salen de la nada, salen de Cataluña y van hacia Madrid.<br />Segundo, porque en TU símil (si, si, en el tuyo) decías que no podíamos reclamar esos 20.000 millones porque éramos unos malos gestores. Ergo si nosotros no nos los merecemos por ser malos gestores, significa que ellos son unos gestores excelentes, porque no solo merecen todo su dinero sino que además merecen también el nuestro.<br /><br />[quote name=\"helloween81\"]Simplemtente NO vivo en Madrid, vivo en Cataluña.[/quote]<br />Ya, pero si el dinero de Cataluña va hacia Madrid, no puedes pretender que lo dejemos fuera del debate.<br /><br />[quote name=\"helloween81\"]Y por lo tanto me afecta la mala gestión de los políticos catalanes más que la mala gestión que los madrileños. Y su corrupción, sus despilfarros, sus enchufismos.... [/quote]<br />Es decir, que a ti, <a href='http://www.ara.cat/societat/Foment-carreteres-obres-Territori_0_604739687.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>eso</a> no te afecta. ¿De verdad te lo crees?<br /><br />[quote name=\"helloween81\"]¿Otra vez mencionando Madrid? ¿Qué más me da los gestores madrileños? Yo desde aquí no puedo hacer nada.... [/quote]<br />Podrías denunciar que sus malas gestiones se pagan con nuestro dinero, en vez de justificarlo para que no se rompa España.<br /><br />[quote name=\"helloween81\"]Insisto en que el ejemplo del gerente era bueno. Antes de darle la independencia a ese gerente, simplemente yo lo cambiaría por uno más eficiente. Y luego según su trabajo ya veríamos. [/quote]<br />Para empezar, no sé con qué criterio valoras el trabajo de un gerente que está siendo robado constantemente, por no hablar de que incluso lo que logra pactar se incumple constantemente. Tal vez no sea todo culpa del gerente.<br />El caso es que cambiando el gerente no garantizas nada, porque nadie te asegura que el que entre después lo hará mejor. Sin embargo, consiguiendo todos los recursos que generas, aunque el gestor sea igual de malo la mejora es evidente.<br />Así que tu prioridad por cambiar de gerente e ignorar el otro problema, sólo me lleva a lo mismo, PREFIERES UNA ESPAÑA UNIDA A UN MEJOR NIVEL DE VIDA, y eso tiene un nombre, <span class='bbc_underline'>nacionalismo</span>.<br /><br />[quote name=\"helloween81\"]¿Sinceramente, en qué momento he dicho yo que seamos los peores y ellos los mejores? [/quote]<br />En el momento que dices que nuestro dinero debe gestionarlo Madrid porque aquí hay muy mala gestión. En ese momento dices que nosotros somos muy malos, y ellos muy buenos.<br /><br />[quote name=\"helloween81\"]Y eso no lo cambias con un extra de beneficios, si las personas que lo controlan son unos incompetentes.[/quote]<br />¿Y los que lo controlan ahora sí son competentes? A mi me han demostrado muchísima más competencia los políticos catalanes que los españoles. Exceptuando Montilla que era un mandado sin más programa que obedecer casi ciegamente lo que le mandaban de Madrid, el resto de presidentes catalanes ha demostrado ser mucho mejor que sus homónimos de Madrid (Maragall vs Zapatero, por poner el ejemplo más reciente).<br /><br />[quote name=\"helloween81\"]¿Algún enlace para confirmar eso en relación al coste de mantenimiento?[/quote]<br />No hace falta buscar tanto. El coste total de mantener las embajadas (todas las que tiene cataluña en el mundo) es de 180.000 euros anuales.<br />Actualmente Cataluña exporta más del 30% de los productos que exporta España en el global, y ya puse un enlace del incremento sustancial en exportaciones de las empresas catalanas a cada año que pasa. Las embajadas, desde un punto de vista económico, son absolutamente rendible.<br />Otra cosa es que los mismos que paralizan el 72% de las inversiones que se comprometieron a hacer, boicotean el corredor mediterráneo y empobrecen a Cataluña constantemente digan que esas embajadas no convienen. Por supuesto que no, esas embajadas no os convienen porque dan alas al empresariado catalán y a las iniciativas que salen de aquí, sin tener que pasar por el filtro español. Y entiendo que eso, políticamente, pueda no gustar.<br /><br />[quote name=\"Zed\"]A veces no hacen falta datos, solo sentido común. [/quote]<br />Tu sentido común hace aguas por los 4 costados...<br /><br />[quote name=\"Zed\"]Pero alma cándida, si precisamente el turismo lo que aumenta considerablemente es el sector privado, no el público. [/quote]<br /><img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Ni de coña, el turismo es el sector que más incrementa el trabajo público. Evidentemente, genera más trabajo privado que las tardes en el bar de otros lugares, pero las zonas cuya primera fuente de ingresos es el turismo tienen muchísimos más trabajadores públicos que no las que se dedican al sector industrial o al agrario. Has metido la pata, y hasta el fondo además.<br /><br />[quote name=\"Zed\"]Y a lo que remarco en negrita.... ¿ves como tienes que salir un poco más de tu pueblo?. ¿Que hay que traducir ahí?[/quote]<br />¿Salir del pueblo = saberse todos los dichos castellanos?  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' />  <img src='/emojis/icon_lol.gif' class='bbc_emoticon' alt=':lol:' /> <br />Y lo dice un monolingüe castellano además <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />[quote name=\"Zed\"]No hay precedentes no. ¿Pero tu has visto alguna región de la UE que haya intentado dar el paso?. ¿A que no?. Pues ahí tienes tus precedentes.[/quote]<br />¿Mande? ¿Estás un poco desconectado de la realidad no? En Escocia ha ganado por mayoría un partido independentista, que tiene previsto un referendo a finales de legislatura. A Bruselas también ganó otro del mismo palo, pero no sé hasta qué punto tienen pensado tirar adelante el proceso.<br />El independentismo es sinónimo de modernidad, el imperialismo está desfasado.<br /><br />[quote name=\"Zed\"] Para seguir en la UE haría falta la ratificación de los miembros.[/quote]<br />Eso es una mentira que no por mucho repetirla se hará verdad. No ha habido ningún precedente y ni los mejores expertos en el tema se atreven a decir cómo habría que actuar. Lo que es seguro es que ese sería el escenario que os gustaría a los españoles, pero no el que hay.<br /><br />[quote name=\"Zed\"]Es a lo que te has dedicado tu desde el minuto 1. A especular sobre lo que debo pensar en función de las plantillas que tienes hechas de antemano.[/quote]<br />En función de lo que dices. Y viendo cómo escurres el bulto e intentas salir del paso no contestando a la mayoría de lo expuesto, he acertado.<br /><br />[quote name=\"Zed\"] En Cataluña hay mucha gente que es de derechas y todavía no se ha dado cuenta. Creen que basta con ser catalanista y criticar al PP para ser progre y de izquierdas, cuando la realidad es que son el mismo perro con distinto collar. Ahora te dejo que te envuelvas en la estelada y sigas con eso de \"Cataluña, una, grande y libre\".[/quote]<br />Lo que está claro es que alguien que defiende ir en contra de los derechos humanos más elementales siempre que se trate de catalanes o que se considera mejor por haber nacido en un sitio determinado no va a darme ninguna lección de nada.<br />Y no, ser de derechas no te convierte en facha, aunque en mi caso se trate de alguien de centro-izquierda.<br /><br />A tu demagógia españolista no le voy a dar cancha, y todas las falacias que uses, te las voy a desmontar ipso-facto, como ya he hecho unas cuantas veces en mi anterior mensaje.<br /><br />[quote name=\"Zed\"]¿Y no se hace ya asi?. ¿No se paga en funcion de lo que se gana?[/quote]<br />No, no se hace. Deja de hacer demagogia.\t\t\t\t\t</div>","date":"2011-12-09T13:39:51Z","page":50},{"id":32475278,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"helloween81\"]No se cerrarían si se hicieran mejor las cosas, así de claro.<br /><br />Mira el alcalde de bcn, con esas reuniones a las que asiste a tomar café y lo que cobra por ellas. O los ejemplos que puse de la alcaldesa de mi pueblo. Se podría hacer una lista bien larga.[/quote]<br />Insisto, una cosa no quita la otra. ¿Que el alcalde de Barcelona tenga ese sueldo desproporcionado justifica el expolio fiscal? De verdad que cada vez las excusas són más malas.<br /><br />[quote name=\"helloween\"]Eres un ingenuo si crees que con la independencia o con menos \" expolio \" los catalanes de a pie vamos a disfrutar de ello. Igual hay alguno que pensará que en navidad, los reyes en lugar de tirar caramelos repartiran monedas de un euro. [/quote]<br />¿No vamos a disfrutar de ello? Eso es mentir helloween, y lo sabes.<br /><br />[quote name=\"helloween81\"]¿Te gustan los ejemplos? Yo tengo uno bastante bueno. Imagina un gerente de una empresa, el cual sabemos que se queda con parte del dinero, es corrupto, enchufa a sus familiares, usa el coche de la empresa en su beneficio....y cuando llegan los malos tiempos, sigue haciendo lo mismo, pero para recortar, decide echar empleados. Qué te parece nuestro gerente ¿Le subirías el suelo? ¿ Le darías más competencias en esa empresa? ¿Más control de las cosas? ¿Que gestione más recursos?[/quote]<br />O sea que al final todo se reduce en que Catalanes malos y resto de españoles buenos. A eso se llama NACIONALISMO Helloween81, porque lo que estás diciendo es que los Catalanes no estamos capacitados para gestionar nuestros recursos, y que en Madrid si.<br />Pero lo peor es que tan poco capacitados como estamos los catalanes, hemos logrado seguir adelante durante décadas con un déficit crónico del 10%, y mientras tanto otros que se han aprovechado de ese déficit no han sido capaces de hacer lo mismo.<br />¿No hay corruptos en España Helloween81? ¿Toda la gente mala és catalana?<br /><br />[quote name=\"Helloween81\"]No sé tú, pero yo antes de hacer todo eso lo echaría a la calle y pondría en su lugar a alguien mejor, capaz de gestionar las cosas de una manera más eficiente.[/quote]<br />¿Y qué tiene que ver exactamente la corrupción o la gestión con el expolio? Además, insisto, si tan malos son nuestros gestores, ¿cómo es que hemos podido tirar adelante todos esos años con un déficit crónico del 10% en nuestra economía?<br />Eso por no recordar que los \"excelentes gestores de Madrid\" fueron los que por ejemplo prohibieron a Maragall poner freno al boom immobiliario cuando ese aún no había explotado, que de haberse hecho entonces la hostia no habría sido tan fuerte.<br />Los mismos \"supergestores\" que se sacan de la manga el bochornoso \"Plan E\" para salir del aprieto y presentar buenos números cuando llega la fecha, o que por motivos políticos boicotean el Corredor Mediterráneo mientras favorecen la alternativa que no es otra que aprovechar el inmenso puerto de Madrid.<br /><br />Pero es que aún siendo nosotros las peores personas del mundo y ellas las mejores, aún en ese caso, tenemos todo el derecho de reivindicar lo que es nuestro.<br /><br />[quote name=\"helloween81\"]PD: Tema embajadas te equivocas. Yo nunca he dicho que tengamos que depender de España al 100%. A mi me parece muy bien que el empresario catalán busque otros objetivos fuera de nuestras fronteras.<br /><br />Simplemente pongo en duda que sea eficiente, teniendo en cuenta el coste de esas embajadas y su mantenimiento. La de Nueva York al parecer cuesta mantenerla.<br />[/quote]<br />Todas cuestan mantenerlas, son embajadas al fin y al cabo, pero resulta que gracias a ellas las exportaciones catalanas se incrementan año tras añ. ¿Te parece eso una mala gestión? A mi, no.<br /><br />[quote name=\"Zed\"]Y equilibrar es precisamente lo que se hace. Y lo que tu y los charlatanes haceis se llama demagogia.[/quote]<br />Claro, claro, demagogia dice. Demagogia es llamarle \"equilibrar\" a un robo del 10% del PIB que se traduce en que los que menos producen tengan más que los que más lo hacen.<br />Y para rematar ya llevas varias réplicas justificando un funcionariado que representa un 40% del total de los empleados de la CA, y sin un mísero dato <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />[quote name=\"Zed\"]No, la ignorancia está en repetir datos como un papagayo sin saber lo que se está diciendo. Además yo no defiendo un funcionariado del 50% de la población activa, listillo. Si fueras capaz de leer y asimilar lo que lees en lugar de ir a ver como pinchar, habrías visto que ya he dicho que se podría rebajar ese porcentaje. Lo que no hago es coger unos datos y poner el grito en el cielo sin analizar de donde salen esos datos. [/quote]<br />No, tú lo que haces es justificarlos sin analizar nada, que se te vé el plumero a leguas.<br />¿Y dices que has defendido rebajar ese porcentaje? No me hagas reir hombre, que aún recuerdo tus mensajes en plan \"no sabéis como se vive allí, esos funcionarios són necesários!\".<br /><br />[quote name=\"Zed\"]Coño no sabía que la provincia de Lérida tuviese la misma extensión y la misma dispersión de población que Extremadura.[/quote]<br />No tiene la misma extensión, pero tampoco tiene la misma población, ni la misma geografía (mucho más accidentada la Leridana), ni la misma cantidad de población inmigrante... el que no tiene ni pajolera idea de donde salen los datos ni para qué sirven eres tú.<br />En concentración de población la cosa está así:<br />Lleida: 36,52 hab/km²<br />Extremadura: 26,37 hab/km²<br /><br />La diferéncia es tan sólo de 10hab/km², pero si descontamos la capital de ambos sitios, la diferéncia se reduce, pues la de extremadura (Mérida) es poco más de 50.000 habitantes, mientras que Lleida tiene más de 100.000.<br /><br />En definitiva, que hablas y hablas de cosas que no sabes e intentas justificar (de forma realmente patosa además) algo absolutamente injustificable.<br /><br />[quote name=\"Zed\"]Una geografía más accidentada si que tiene, si. Y eso le proporciona precisamente una mayor variedad de actividades turísticas. Para nada es algo desfavorable.[/quote]<br />Eso por ejemplo, eso es un chiste. O debería serlo. Para empezar, si estás intentando justificar la necesidad de tener muchos más funcionarios en Extremadura que en Cataluña (en porcentaje), no puedes aludir a que en Cataluña hay más turismo, porque precisamente el turismo requiere de servicios y esos servicios en muchos casos se cubren con funcionarios y gente a sueldo de la administración.<br /><br />Pero si pretendes desviar el tema de la conversación e insinuar que una geografía accidentada es mejor porque \"trae turismo\", y obviar cómo se dispara el coste de las infraestructuras, la imposibilidad en muchos casos de crear indústria por lo incomunicadas que están esas zonas (¿te crees que es casualidad que la indústria en Cataluña se concentre en la AMB y otras zonas excelentemente comunicadas?) y otros handicaps mayores es que como decimos en cataluña \"no rasques bola\" (que no tienes ni idea, vamos, te lo traduzco para que lo entiendas).<br /><br />[quote name=\"Zed\"]Ey, pero tranquilo, que tampoco espero que lo entiendas.[/quote]<br />El que no entiende nada aquí eres tú. Basta con leer las barbaridades que sueltas.<br /><br />[quote name=\"Zed\"]Vale, aqui viene lo de arriba. A mi si que me encanta tu vision medieval (\"la poblacion ha ascendido de clase social\" <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, por favor).[/quote]<br />¿Pero qué? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />¿Tú te crees que no existen clases sociales o qué? ¿A caso te piensas que me refiero a títulos nobiliarios? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Eso de convertir a los entrenadores de fútbol en Duques es algo \"made in spain\", aquí en Cataluña por clase social nos referimos al poder adquisitivo, y se acostumbra a distinguir entre \"clase alta, clase media y clase baja\".<br />Así que cuando he dicho \"clase social\" te has pensado que hablaba de ser Duque o ser Conde <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Así dices lo que dices.<br /><br />[quote name=\"Zed\"]Que el mercado español es el mercado principal de la industria catalana, es algo que se cae de cajon. Pero bueno, si tu prefieres seguir en tu mundo de la piruleta, adelante. Es tu problema. [/quote]<br />No sólo no aportas un mísero dato, sinó que además hablas sentenciosamente. Ver para creer.<br />Para empezar, el principal mercado de la indústria catalana és el catalán. Luego si se trata de exportar, evidentemente que el mercado Español es el más grande, pero se puede ser el más grande concentrando un 90% de las ventas de exportación (cosa que sucedía hace 20 años) o serlo concentrando el 30%.<br /><br />A diferencia de tí, que como especialidad tienes el sentar cátedra a base de barbaridades y desinformación, te pongo unos datos para que veas lo que representa actualmente España para el empresariado Catalán, y ojo, que la cosa va cada vez a menos.<br /><a href='http://lluisfeliu.blogspot.com/2010/07/al-2015-espanya-no-sera-el-mercat.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>España dejará de ser el mercado principal de exportación en 2015</a><br /><br />[quote name=\"Zed\"]Que coño tendra que ver a lo que aspiren los empresarios con la realidad. Yo tambien aspiro a ser multimillonario pero la realidad es otra distinta. Tengo lo que tengo.[/quote]<br />La realidad te la acabo de presentar en un enlace. España pinta cada vez menos en la economía catalana, tú sigue soñando con tus millones, que aquí en cataluña los millones nos los ganamos trabajando.<br /><br />[quote name=\"Zed\"]Y a dia de hoy el principal mercado de las industrias afincadas en Cataluña es el español. Punto pelota. [/quote]<br />El principal mercado es el interior. Luego, de los mercados a los que se exporta, el mayor es el Español, pero en un porcentaje cada vez más reducido (y del mercado Español, la mayoría va para Baleares y Valencia).<br /><br />[quote name=\"Zed\"]Una Cataluña independiente, y fuera de la UE, seria muchisimo mas suculenta.[/quote]<br />Me encanta eso de \"y fuera de la UE\".<br />1. No tienes absolutamente ninguna prueba ni ningún precedente para decir si Cataluña se quedaría dentro o fuera de la UE.<br />2. Tal y como va España, con sus des-inversiones y su anti-gestión, pronto le van a dar una patada en todo el trasero, como para desprenderse de las pocas regiones eficientes que hay allí.<br />3. Espera a ver qué sucede con Escocia o el País Vasco cuando se independicen, sobretodo el país Vasco, a ver qué sucede (ya te lo digo yo, España o juega sucio para boicotear el proceso o calla y lo acepta una vez se haya llevado a cabo).<br /><br />[quote name=\"Zed\"]Todo el que no piense como tu es españolista, imperialista... Oye, al fin y al cabo tu forma de pensar no es tan distinta del fascismo. [/quote]<br />Todo el que no piensa como yo no, en todo caso, todo el que piensa como tú.<br /><br />[quote name=\"Zed\"]Cataluña, una, grande y libre. Es lo que defendeis algunos ¿no?.<br />[/quote]<br />Me conformo con ser libre. Ahora pedir el derecho de autodeterminación es fascismo, amenazar con el ejército a quien lo ejerza es democrático. Felicidades Zed, cada vez quedas más retratado.<br /><br />[quote name=\"Zed\"]No, eres un xenofobo por tu vision de los inmigrantes en Cataluña. [/quote]<br />¿Por mi visión de los inmigrantes? Explícate.<br /><br />[quote name=\"Zed\"]Yo de xenofobo tengo mas bien poco, por no decir nada. Antes de acusar gratuitamente te sugiero que demuestres lo que dices. Pero lo vas a tener realmente complicado, porque soy bastante coherente con lo que digo y no me gustan los dobles raseros como a ti. Asi que deja de ir dando palos de ciego para intentar insultar. Solo te dejas en ridiculo a ti mismo. [/quote]<br />¿Que no te gustan los dobles raseros? Hijo mío, tú te mueves en la categoría de los raseros quíntuples.<br />Para empezar, una muestra de doble rasero brutal es llamarme xenófobo por decir que la inmigración española es inmigración, como si venir de Andalucía o Extremadura te hiciese mejor o superior a quien viene de Marruecos o Rumanía.<br /><br />[quote name=\"Zed\"]Si es que para que voy a intentar siquiera convencerte de que 2 mas 2 es igual a 4. Sigue en tu pais de la piruleta. Si asi vives mas feliz. Algun dia ya caeras del guindo.[/quote]<br />¿Te jode reconocer que la inmigración es inmigración venga de donde venga y que no hay personas mejores que otras por haber nacido en un sitio determinado?<br />Tu país de la piruleta, en el que los inmigrantes españoles levantan países mientras que el resto sólo roban trabajo, eso sí es fantasía.<br />Aquí todo el mundo viene a ganarse la vida, y la inmigración por norma general siempre es la población más desfavorecida de todas, no hacen miráculos vengan de España o del Ecuador.<br /><br />[quote name=\"Zed\"]A mi me parece mucho mas medieval el querer levantar nuevas fronteras. [/quote]<br />¿Sí? Pués fíjate en qué época se hacía lo de levantar imperios y en qué época han habido más independencias políticas y pacíficas. Mucho me temo que te vas a llevar una sorpresa.<br /><br />[quote name=\"Zed\"]¿En serio te crees que con 3 millones de habitantes Cataluña habria crecido hasta lo que es hoy?. ¿De verdad?[/quote]<br />¿Cuál es tu concepto de crecer? ¿Te la tocas mirando los datos de exportación o las cifras absolutas del PIB? Prefiero mucho antes una población de 3 millones con un buen nivel de vida que una poblacion de 7 millones mucho más descompensada, que es el escenário en el que nos movemos.<br />Esa necesidad imperiosa de \"ser los más grandes\" aunque sea a base de sacrificar nivel de vida es lo que te define como nacionalista, a mi no me importa que Cataluña lidere el top 10 de países en producción absoluta, me importa que lo lidere en producción relativa a cada ciudadano que vive en ella.<br /><br />[quote name=\"Zed\"]Mira a ver porque igual por aqui encuentras a alguien que este de acuerdo contigo en esto que dices[/quote]<br />Cualquiera que no sea un nacionalista lo estará.<br /><br />[quote name=\"Zed\"]Lo unico que priorizais es precisamente lo que tanto criticas, la grandeza imperialista medieval. La Cataluña una, grande y libre. Esa es la unica prioridad que teneis los que pensais asi.[/quote]<br />Definitivamente ese personaje es la hostia. Ahora me dice lo que pienso o dejo de pensar <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />[quote name=\"Zed\"]Simplemente habeis cambiado el discurso cuando os lo han indicado los que veian con el tema identitario ya no habia mas que rascar y habia que tirar del catastrofismo economico, del ataque a otras regiones y del \"nos estan robando\".[/quote]<br />Yo efectivamente he cambiado de discurso. Antes defendí la españa confederal, a vistas de lo imposible que es eso, pido la independencia.<br />A ver si te entra en la cabeza, nacionalista español, que el independentismo no tiene nada que ver con ser de izquierdas o de derechas. Yo defiendo la independencia porque socialmente veo evidente que iríamos a mucho mejor, y evidentemente también lo hago por motivos identitarios, no me siento parte de vuestro colectivo, así de sencillo.<br /><br />[quote name=\"Zed\"]¿Y tu como sabes que no hablo catalan?[/quote]<br />Ah, ¿lo haces? Entonces bien por ti, algo con sentido por fin.<br /><br />[quote name=\"Zed\"]En cuanto al esfuerzo de integracion, para cualquier español de fuera de Cataluña que llega aqui, el unico esfuerzo que hay que hacer es aprender catalan. Y tampoco es muy dificil que digamos.[/quote]<br />Y aún así los hay muchos que ni eso hacen. Efectivamente así de fácil es para alguien llegado del resto de España el integrarse a nuestra sociedad. En eso tienes toda la razón.<br /><br />[quote name=\"Zed\"]<br />Que si hombre. Vete alli y me lo cuentas. Sal de tu pueblo un poco en lugar de hablar de oidas. [/quote]<br />Ya veo que tienes memoria selectiva. Tengo familia andaluza, por supuesto que he ido, pero te aseguro que no me hace falta para saber qué es el PER, cómo regalan ordenadores a los escolares o cómo la palabra peaje no aparece en su diccionario. Y lo que me dejo.<br /><br />[quote name=\"Zed\"]En resumen que no te interesa pensar ni debatir. Solo aferrarte a unos datos sin saber ni de donde salen <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Pensar es peligroso, porque uno puede darse cuenta de que esta equivocado.[/quote]<br />Insisto, para pensar hay que tener fundamentos. Él te ha pegado en la cara sendos estudios que demuestran cuán equivocado vas, y tú te limitas a dar excusas que además he desmontado bien facilmente.<br />¿De verdad que el que tiene miedo a pensar es él?\t\t\t\t\t</div>","date":"2011-12-07T10:57:03Z","page":48},{"id":32447647,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"Helloween81\"]Antes que la corrupción tenemos la mala gestión. Creo que es mucho peor, porque es lo primero con lo que solemos toparnos los catalanes, tengamos la ideología que tengamos. Quizá por eso yo no le de tanta importancia como tú al tema del expolio ( término que ya no se puede usar más ).<br /><br />Igual cuando sepamos hacer las cosas bien, entonces preste atención a otros problemas. Como dije antes, algunas cosas de las que veo a diario no se arreglan con independencias.<br /><br />Deberías prestar menos atención al \" españolismo \" que existe en Cataluña.<br /><br />Al igual que yo debería hacer lo mismo con el \" independentismo \" que tb tenemos.[/quote]<br />¿Y en base a qué mides esa mala gestión con un déficit crónico del 10%? Además, que el concepto de \"mala gestión\" no es universal. Por ejemplo, a ti las embajadas que han permitido al empresariado catalán dejar de depender de España te parecen una mala gestión porque entiendes que Cataluña debería depender totalmente de Madrid para todo. A mi sin embargo me parece una jugada excelente que permite abrir un gran abanico de posibilidades tanto a nivel comercial como político.<br /><br />Además que una cosa no quita la otra. Si la gestión es nefasta, como fué en el caso de Montilla, la gente no te preocupes que ya hará rodar cabezas.<br />Mala gestión, corrupción... són casos en que todo el mundo sabe que són malos. El problema es que hay gente que crea que el déficit crónico catalán totalmente exagerado es algo normal y que \"está ahí y hay que aceptarlo\", mientras se cierran hospitales y escuelas de 3 en 3.<br />Por eso siempre recuerdo que ahí está ese problema.<br /><br />No sé si te habré puesto ya ese ejemplo, pero te lo repito. ¿Te imaginas que tras que te entren a robar en casa, la policía en vez de ayudarte a atrapar al ladrón te dijese: \"cada día vas al café, te fumas tu paquete de cigarros y tiras 30 a las tragaperras. Si gestionases mejor el dinero, ahora lo que te han robado no te supondría el quebradero de cabeza que te supone, así que primero deja esos vicios, y luego si a caso nos vuelves a llamar y buscamos al ladrón\"? En menudo mundo viviríamos.<br /><br />[quote name=\"Churchil\"]Sabes? Viajar no es malo, es mas es recomendable antes de escribir sobre otros países. [/quote]<br />No te lo niego, y precisamente por ello lo hago. Es curioso como los que más dicen \"viaja\" són los que menos lo hacen. Los españoles sois de lejos una de las sociedades más cerradas de Europa, no me extrañaría que cuando habláis de viajar os referís a hacerlo \"A Sevilla\" o a \"Valencia\".<br />Para vosotros el mundo empieza y termina en España.<br /><br />[quote name=\"Zed\"]Porque yo no he negado nunca que Cataluña aporte al Estado más de lo que recibe. Es lo normal. [/quote]<br />No, no és lo normal. Lo normal es una contribución que sirva para equilibrar territorios, no un expolio que sirva para que unos vivan a costa de otros.<br /><br />[quote name=\"Zed\"]Como ya he dicho, de esto tú no tienes ni repajolera idea. Y aunque yo tampoco...[/quote]<br />Tú lo que tienes es una venda en los ojos llamada \"vivaspaña\". Evidentemente que no tienes ni idea, hay que ser muy ignorante para defender un funcionariado de casi un 50% de la población activa <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />[quote name=\"Zed\"]ni nadie de aquí, al menos he dado ya argumentos de sobra de por qué en Extremadura se puede dar un fenómeno así.[/quote]<br />¿Cómo que nadie? Yo sí los he dado. Se dá ese fenómeno porque les llueven los millones gracias a la \"solidaridad a punta de pistola\" que pagamos los catalanes entre otros.<br />Tus argumentos se desmontan tan fácilmente que basta con mirar la densidad de población en la províndia de Lleida por ejemplo, y compararla con Extremadura. Y eso que en Lleida sí se dan factores que no se dan en extremadura, como por ejemplo una geografía mucho más accidentada.<br /><br />[quote name=\"Zed\"]Especulaciones por doquier. Vamos que será que aquí en Cataluña no hay amigos y amiguetes en las administraciones publicas. Claro. Ni hijos de... Ni hermanos de... Claro, claro. [/quote]<br />Pues claro que los hay, como en cualquier país del mundo. Pero majete, la meritocrácia está implantada en Cataluña a un nivel que ni se huele en España, y eso lo demuestra el hecho de que el 50% de la población ha ascendido de clase social en los últimos 50 años, cifras inconcebibles en el resto del estado.<br /><br />[quote name=\"Zed\"]En cuanto a la industria catalana, habría que empezar matizando que esa industria se ha beneficiado y lo sigue haciendo, como es normal, del mercado español al que pertenece. Así que es de risa lo que dices.[/quote]<br />Pues claro que se ha beneficiado y se beneficia del mercado español, pero los beneficios són a día de hoy inferiores a los perjuicios de pertenecer a españa.<br />Me encanta esa visión totalmente medieval del mundo, \"a la que pertenece dice\". Actualmente el mercado Español ya no es el esqueleto de la indústria catalana (os debemos agradecer los múltiples boicots que habéis y seguís haciendo al respecto) y a cada año que pasa, su representatividad cae más y más en picado.<br /><br />[quote name=\"Zed\"]Y es de ser muy inocente el pensar que buena parte de esa industria se habría instalado en Cataluña de no haber pertenecido esta a un mercado mucho mayor como el español.[/quote]<br />¿Tú crees que actualmente se siguen usando los mismos critérios que en el siglo XVII o qué? La indústria catalana ya se vió terriblemente perjudicada cuando Franco decidió cerrar la economía al \"gran mercado español\" perjudicando enormemente la indústria catalana que dejó de exportar como hubiese deseado hacerlo.<br /><br />Vuestro \"gran mercado español\" es una pequeñez al lado del mercado mundial, que es a lo que aspira todo buen empresario. Como digo, tu venda llamada \"vivaspaña\" te impide ver que se pueden vender más productos al norte de los pirineos o al sur de gibraltar, que en lo que tú conoces como \"centro del mundo\", es decir, el Estado Español.<br /><br />[quote name=\"Zed\"]Y es de ser más inocente todavía el pensar que buena parte de esa industria seguiría aquí en caso de una hipotética independencia. [/quote]<br />No te niego que algún empresario tan nacionalista como tú pudiese tomar una medida descalabrada en reprimenda por los hechos. El caso es que a nivel internacional una cataluña independiente sería muchísimo más suculenta para el empresariado que una cataluña expoliada y boicoteada a nivel administrativo como la actual.<br /><br />[quote name=\"Zed\"]Además, por si no lo tienes claro, el deficit fiscal catalán al que tanto aludes no viene tanto de lo que contribuímos los ciudadanos como de lo que lo hacen las empresas instaladas en Cataluña, cuyo principal mercado y fuente de ingresos en la gran mayoría de casos es el español. [/quote]<br />Repito, Franco ha muerto. Insisto, FRANCO HA MUERTO. Los tiempos han canviado, y desde la entrada de España a la UE y por tanto implementación de la libre circulación de mercaderías, la indústria catalana ha dejado de depender de ese mercado y actualmente no reprenta un beneficio que compense las pérdidas de ser Españoles.<br /><br />[quote name=\"Zed\"]Primero me gustaría ver la definición que me das de \"españolista\". Oye igual te daba la razón y todo [/quote]<br />Hombre pues claro que me darás la razón. Españolista = nacionalista español, que en la mayoría de los casos exibe una ideología desacomplejadamente imperialista.<br /><br />[quote name=\"Zed\"]Mira, cada cosa que dices me acerca un poco más al pensamiento de que en el fondo solo eres un pobre diablo que repite como un papagayo cosas que ha oído sin pararse a pensar siquiera. Si por lo menos lo que repites no fuera el discurso xenófobo que haces.... [/quote]<br />Xenófobo dice <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Aquí el único xenófobo anti-catalán eres tú. Ahora voy a ser yo xenófobo por decir que un extremeño que setuvo que marchar de casa para ganarse el pan es un inmigrante <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Con media familia que tengo que tuvieron que hacer lo mismo precissmente <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />[quote name=\"Zed\"]Sin los flujos migratorios, la industria en Cataluña hoy sería un piltrafilla.[/quote]<br />Dí que sí chaval <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />La indústria la levantaron los inmigrantes (eso sí, los españoles, el resto de inmigrantes son malos y sólo quieren el mal (Anglada dixit)). ¡Pues ya podrían haberse quedado en Extremadura y levantarla allí si tan fácil era!  <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> <br />La inmigración española, COMO TODAS LAS INMIGRACIONES, supuso mano de obra barata, de la que los empresarios evidentemente se aprovecharon.<br />Y evidentemente el volúmen de ingresos sin esa mano de obra hubiese sido inferior, pero claro, tampoco tendrías una población de más de 7 millones de personas sinó una de 3 millones, que a diferencia de lo que crees, necesitaría también de una administración mucho menor y seguramente el nivel de vida sería mayor en líneas generales.<br /><br />[quote name=\"Zed\"]Sin los flujos migratorios Cataluña hoy no tendría 7,5 millones de habitantes.[/quote]<br />Evidentemente que no. ¿Más gente = mejor? ¿Volvemos otra vez con esa perspectiva totalmente medieval del mundo?<br /><br />[quote name=\"Zed\"]Y sin esos 7,5 millones de habitantes el peso político de Cataluña en el conjunto del Estado sería una mierda. [/quote]<br />Sería nulo, porque ya tendríamos estado propio. Si en las circunstancias actuales y con millones de personas nacidas en españa y por tanto con un sentimiento afín a ese Estado el independentismo ya es mayoritário, con el otro escenário la situación hubiese sido más rápida aún. Pero la situación es la que es y es con eso con lo que tenemos que trabajar los que priorizamos el bienestar social a los delirios de grandeza imperialista medievales.<br /><br />[quote name=\"Zed\"]Si sabía que te jodía. Tan catalán como tú. Mi voto vale lo mismo que el tuyo. Tengo los mismos derechos y las mismas obligaciones. Pago mis impuestos como todo hijo de vecino, y a lo mejor hasta pago más que tú, mira por donde. [/quote]<br />No, no, si eso lo hace también mi vecino Mohamed. Lo que no entiendo es esa superioridad moral con la que váis los españolistas por el mundo.<br />Es decir, si yo me voy a Alemania a trabajar, evidentemente pagaré impuestos como el resto, al cabo de unos años tal vez incluso podré votar como el resto, y exigiré mis derechos como ciudadano Alemán.<br />También te garantizo que, a diferéncia de ti, aprendería su idioma como muestra de respeto y porque a fin de cuentas me voy a vivir yo con ellos, es lógico que haga un esfuerzo de integración.<br />Pero habiéndome criado en Cataluña, dudo mucho que algún día diga \"soy Alemán\". Yo seré catalán, mi forma de pensar y mi cultura son la catalana, y aunque me adapte mi educación ya ha sido la que ha sido.<br /><br />No te digo que tú eso no lo veas, evidentemente que sí lo ves. Lo que sucede es que como buen españolista, negar la identidad catalana es uno de tus principios fundamentales. Por eso no te tiembla el pulso a decir que eres \"Aragonés\" y cuando te interesa \"Catalán\" porque para vosotros lo único que cuenta es la españa unida y sin ningún rastro de otra cultura ni nación que no sea la castellana.<br /><br />[quote name=\"Zed\"]Ahora vienes y me enseñas dónde he negado yo la identidad catalana. Ay no, que no puedes, porque tienes montados una serie de clichés en la cabeza de los que eres incapaz de salir. [/quote]<br />¿En donde la has negado? El simple hecho de decir que \"quien viva en cataluña es catalán\" es ya negarla.<br />Catalán es quien tiene la cultura catalana como propia, se llame Pujol o Mohamed, pero así está la cosa. No importa ni los apellidos ni la ideología, importa la cultura que de eso se habla.<br />El simple hecho de que hables como los xenófobos que juegan con la identidad y sentimientos de tanta gente que vive en Cataluña y llegaron de fuera, que cuando interesa són Extremeños y cuando no Catalanes, lo demuestra.<br /><br />[quote name=\"Zed\"]Oye, si es que lo tienes superfácil. Te vas a Extremadura y que te den tu Ferrari. O a Andalucía. Vete allí y verás esos \"lujos\" con los que vive la gente. Una vez tras otra, hablas sin saber. Sal un poco de tu pueblo, anda. [/quote]<br />Negar que en Extremadura y Andalucía se ofrecen servicios que en Cataluña ni se huelen, más aún cuando para más saña los presidentes Andaluces y Extremeños en no pocas ocasiones presumen de ello, es de traca.<br /><br />[quote name=\"Zed\"]No, hablar de oídas por lo que dicen cuatro charlatanes con intereses políticos (y por lo tanto económicos) es mucho más recomendable, dónde va a parar.[/quote]<br />¿Hablar de oídas? Tienes estudios que te pegan en la cara que lo demuestran. Aquí el único que habla sin datos contrastados eres tú, no sé si te das cuenta.\t\t\t\t\t</div>","date":"2011-12-05T10:31:10Z","page":47},{"id":32427119,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"[quote name=\"Churchil\"][quote name=\"jmenguell\"] El déficit fiscal catalán es algo que se reconoce internacionalmente, <br />[/quote]<br /><br />Por internacionalmente te refieres a andorra?<br />[/quote]<br />Que Cataluña es una de las regiones más expoliadas es algo de sobras conocido y estudiado en Eurpoa.<br />Allí las cosas se hacen bien, y los territorios con posibilidades de secesión a corto terminio se tienen más que estudiados de cara a futuros escenarios posibles. Dicho de otra manera, que en España seáis ignorantes de vuestro propio nacionalismo imperialista no hace que el resto de Europa también lo esté.<br /><br />[quote name=\"helloween81\"]Es una lástima que todo el empeño y tiempo que inviertes en el tema de la independencia y el expolio no lo inviertas primero en los problemas de casa. No hace mucho te puse unos ejemplos que, aun con independencia, no se iban a arreglar.[/quote]<br />Para mi un problema es un problema, y lo valoro en la medida que me afecta y no en base a si viene de fuera o de dentro.<br />Segundo, no me hace falta denunciar que la corrupción es algo pernicioso, es algo que tienen claro el 100% de las personas, incluso los propios corruptos.<br />Sin embargo, algo que incluso lastra más a Cataluña que la corrupción como es el Españolismo y el formar parte de la España actual es visto con buenos ojos por demasiada gente aún. Y por eso ahí invierto más esfuerzos en denunciarlo, no significa que haga la vista gorda con otros problemas.<br /><br /><br />[quote name=\"Zed\"]Por mas que lo pongas en mayusculas, no puedes demostrar que miento.[/quote]<br />¿Que no puedo demostrar que mientes? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Que a esas alturas sigas negando el déficit fiscal catalán es absolutamente de risa.<br /><br />[quote name=\"Zed\"]Los factores a considerar, muchos, son los que separan la ignorancia en la que estas instalado de poder hablar con algo de propiedad. [/quote]<br />¿Los factores a considerar? No has dicho un sólo factor que justifique una proporción de casi 1/2 de funcionarios respecto a la población activa total. De hecho, no hay ningún factor que justifique esa cifra.<br /><br />[quote name=\"Zed\"]tu estarias de acuerdo en que el Gobierno favoreciese el crecimiento industrial de Extremadura en detrimento de otras comunidades para poder generar empleo alli ¿no?[/quote]<br />Para que luego hables de la ignorancia de otros. Yo estaría evidentemente de acuerdo en que el Gobierno Extremeño fomentase la industria en vez de colocar a amigos y amiguetes de todo dios a la administración pública en puestos que ni deberían existir.<br />La industria catalana ya padece los males de España, tanto si es para financiar su crecimiento como para sencillamente que vivan del cuento.<br /><br />[quote name=\"Zed\"]En su dia Franco ya intento que la Seat se instalara en Extremadura en lugar de en Barcelona, para que toda la industria no se concentrara en unas pocas zonas.[/quote]<br />Me viene bien que un Españolista como tú admita eso. Me lo guardo para cuando vuelvas a decir que \"Franco levantó Cataluña de la nada y quiso poner toda la indústria allí\", que tarde o temprano lo soltarás.<br /><br />[quote name=\"Zed\"]A lo mejor si hubiera ocurrido eso ahora en Extremadura habria mas trabajo y aqui mas paro. Supongo que te pareceria mucho mejor. [/quote]<br />Otra muestra de ignorancia como pocas. Si se hubiese industrializado Extremadura no habría más paro aquí, porque tampoco habrían habido los BRUTALES flujos migratorios que hubieron. Te recuerdo que en Cataluña había una población de unos 2 millones de personas a principios de siglo XX.<br />Hubiésemos tenido un crecimiento mucho más estable.<br /><br />[quote name=\"Zed\"]Por mas que te joda, a efectos practicos soy tan catalan como tu.[/quote]<br />A efectos prácticos dice <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />Lo único que eres a efectos prácticos es un ciudadano de Cataluña. A vosotros eso de la \"catalanidad\" os va y os viene según os conviene. Cuando se trata de negar la identidad catalana, resulta que \"en cataluña son tan catalanes los que no saben decir \"bon día\" como el resto\", y cuando se trata de temas políticos españoles entonces \"en cataluña viven muchos Andaluces y Extremeños que aman españa\".<br /><br />Dicho de otro modo, eres un demagogo.<br /><br />[quote name=\"Zed\"]Claro hombre, y tambien es un ROBO que haya gente beneficiandose de lo que yo cotizo a la seguridad social. El que no pueda pagarse un medico que se joda y se muera.[/quote]<br />Otro ejemplo claro de demagógia. No estoy en contra de la solidaridad, pero si resulta que gracias a esa \"solidaridad a punta de pistola\" los \"pobres\" van en Ferraris mientras yo que trabajo tengo que pillar el transporte público, pues bien, algo hay aquí que no funciona.<br />A mi eso de llamarle solidaridad al expolio fiscal más brutal de todo el mundo civilizado, que se traduce en que unos trabajamos para pagar los lujos de otros que no, ya no me cuela. Reservarlo para otro menos informado al que se la puedas colar.<br /><br />[quote name=\"Zed\"]Hablo el experto [/quote]<br />Te aseguro que no hace falta ser ningún experto para ver que una sociedad en donde casi 1 de cada 2 trabajadores es parte de la administración por fuerza es deficitaria o bien parasitaria.<br /><br />[quote name=\"Andrei Kirilenko\"]Datos incostentables, lo que es increíble que como puede ser que Cataluña, que hace quince años era la región referente en España, esté hoy en día luchando para no sumarse a las trece vagonetas que siempre ha habido en este país.[/quote]<br />Cataluña desde la transición que ha estado en esas \"trece vagonetas\" tras el reparto \"solidario\".<br />En el resto, seguimos estando a años luz de la media estatal.\t\t\t\t\t</div>","date":"2011-12-03T14:19:51Z","page":45},{"id":32400791,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>No sé que es más triste, si la realidad o que fanáticos ultra-españolistas como Zed la intenten maquillar para ver si además no nos quejamos.</p><p> </p></div></blockquote><p>Lo triste es que haya gente tan cerrada de mente que confunde no defender las tesis del catalanismo con ultraespañolismo.</p></div></blockquote><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿Ahora las \"tesis\" del catalanismo abarcan la economía? El déficit fiscal catalán es algo que se reconoce internacionalmente, es un ámbito que aunque obviamente es político, no está sujeto a debate. Existe. Y el hecho de que MIENTAS para justificarlo, es lo que te convierte en ultra-españolista. <p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>¿Dice que cómo en Extremadura hay menos personas, se justifica que casi 1 de cada 2 trabajadores lo haga en un puesto público?</p></div></blockquote><p>No lo dice, simplemente se obvia. Y posiblemente si que se justifique. Hay muchos factores a considerar.</p></div></blockquote>Los únicos factores a considerar són que cuando el dinero literalmente llueve, es de \"estúpidos\" ponerse a trabajar. Si ya tenemos a la colonia que nos mantiene, ¿para qué hacerlo uno mismo?<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Luego el ROBO a Cataluña se dice que es para \"ayudar\" a esa gente, pero no nos engañemos, los 22.000 millones que pagamos cada año, los hospitales que cerramos y los colegios que se ven saturados van para financiar eso, el ENCHUFISMO crónico español y su NULA capacidad gestora.</p></div></blockquote><p>Es que ya sabemos que aqui en Cataluña la culpa es siempre de los demas. Nunca de la Generalitat, que ha sido incapaz de gestionar correctamente las transferencias reclamadas. Si con un impuesto extra para financiar la sanidad, las cosas estan como estan, yo empezaria buscando culpables en casa, antes de ir a buscarlos fuera. Pero ya sabemos como funciona el mundo del catalanismo. Y asi nos va.</p></div></blockquote>¿Nos? Perdona, pero que vivas en Sabadell no te convierte en catalán, de hecho, tú mismo te consideras Aragonés.<p>Y eso de buscar culpables en casa en vez de fuera... los números y la realidad os sobrepasan. Nos pedís austeridad mientras os llenáis los bolsillos. Eso sí, luego sale un catalán corrupto (en el resto de españa no hay corrupción, claro que no...) y toda la culpa es de esos, nadie habla ni de los corruptos españoles, ni del ATRACO a mano armada del expolio fiscal...</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>El problema es: realmente necesita extremadura (41.635 km², 1.105.481 habitantes, 26.55 hab/km²) EL TRIPLE de funcionarios que Catalunya (32.106 km², 7.512.381 habitantes, 233.92 hab/km²)?</p></div></blockquote><p>Es que no tiene el triple de funcionarios. Su porcentaje de funcionarios en relacion a la poblacion activa es el triple que en Cataluña. Pero Cataluña tiene mas funcionarios.</p></div></blockquote>El triple de funcionarios por habitante, que és de lo que se habla. Y no, no los necesita ni de coña.\t\t\t\t\t</div>","date":"2011-12-01T11:20:47Z","page":44},{"id":32400000,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No sé que es más triste, si la realidad o que fanáticos ultra-españolistas como Zed la intenten maquillar para ver si además no nos quejamos.<br />¿Dice que cómo en Extremadura hay menos personas, se justifica que casi 1 de cada 2 trabajadores lo haga en un puesto público?<br />Luego el ROBO a Cataluña se dice que es para \"ayudar\" a esa gente, pero no nos engañemos, los 22.000 millones que pagamos cada año, los hospitales que cerramos y los colegios que se ven saturados van para financiar eso, el ENCHUFISMO crónico español y su NULA capacidad gestora.<br /><br />Luego aún preguntan porqué crece el independentismo...\t\t\t\t\t</div>","date":"2011-12-01T09:33:24Z","page":43},{"id":32322773,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p><strong class=\"bbc\">El Europarlamento vota contra los privilegios de Barajas</strong></p><p> </p><p><em class=\"bbc\">El Parlamento Europeo ha aprobado una enmienda presentada por el eurodiputado de CiU, Ramon Tremosa, por la que se insta al Gobierno estatal a acabar con la discriminación del aeropuerto de El Prat para los vuelos internacionales.</em></p><p> </p><p>Tremosa ha reclamado que los tratados bilaterales entre países en el campo de la aviación no permita dar preferencia a un aeropuerto por delante del resto para los vuelos que comuniquen ambos países.</p><p> </p><p>Según Convergencia, \"se da el caso de que España ha firmado decenas de tratados bilaterales con países de varios continentes en los últimos años, gracias a los cuales el aeropuerto de Barajas es el único a través del cual pueden despegar los vuelos\".</p><p> </p><p>La enmienda presentada por la federación nacionalista \"insta a la Comisión a garantizar que los acuerdos bilaterales entre los países en el sector del transporte aéreo no dé preferencia oficial a un aeropuerto en particular para los vuelos que van de un país a otro\" .</p><p> </p><p>Tremosa ha dicho que \"el resultado de la votación da un toque de atención importante al centralismo aeroportuario español de AENA y a los privilegios de Barajas, un anacronismo que debe terminar lo antes posible si España quiere ser un Estado moderno y competitivo dentro de la UE\".</p><p> </p><p>En este sentido, ha recordado que, tal y como hizo público la Cámara de Comercio de Barcelona en un informe de enero de 2009, hay 23 tratados bilaterales firmados por España con otros países que no permiten volar a Barcelona.</p><p> </p><p><a href=\"http://economia.e-noticies.es/el-europarlamento-vota-contra-los-privilegios-de-barajas-59291.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Link</a></p><p> </p><p> </p><p>A ver si es verdad y se acaba con esta verguenza.</p><p> </p></div></blockquote>Es algo que nunca he entendido, la verdad es que a veces pienso que la fuente de vuestro victimismo es vuestra propia ansia de autogobierno.<p> </p><p>Por un lado queréis un Prat 100% transferido y poro otro que lo cuide el gobierno central, pues para eso no pedirlo, leñe.</p><p> </p></div></blockquote>No hijo, no. Lo único que se pide es que el gobierno deje de poner trabas legales en contra de El Prat. Y efectivamente, gestionar al 100% el aeropuerto, para que las trabas se queden fuera y no lo peten desde dentro también.\t\t\t\t\t</div>","date":"2011-11-24T21:35:20Z","page":42},{"id":32301481,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Oh, que raro, Artur Mas ha anunciado que subirá impuestos y bajará sueldos. No me lo creo.</p><p> </p></div></blockquote><p>Ayer me comentaba alguien con orgullo que aqui en Cataluña era practicamente el unico sitio donde el PP no habia ganado, que qué vergüenza en el resto de España votando masivamente al PP.... Tras escuchar lo que me decian replique: \"yo creo que en general la gente ha sido muy tonta votando en masa al PP. Si quieres cambio hay mas partidos, no hace falta darle mayoria absoluta al PP para que deshagan a su antojo. Ahora, aqui en Cataluña hemos sido mas tontos todavia, porque nos estan recortando servicios publicos que deberian ser intocables, como la sanidad, y hemos hecho que gane el partido que nos los esta quitando\". </p><p>Y aqui estan las consecuencias. Mas recortes del señor Mas. Disfruten lo votado.</p><p> </p></div></blockquote>Pero al alternativa que tú propondrías haría lo mismo o peor. Es cierto que confiar en la enésima mentira de CiU (pacto fiscal) ha sido bastante bobo, pero como mínimo se puede decir que CiU ha engañado a la gente.<p>Ahora recortan para ahorrar lo que en realidad deberían BLOQUEAR e impedir que se fuese a Madrid.</p>\t\t\t\t\t</div>","date":"2011-11-23T10:42:32Z","page":41},{"id":32289022,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo que sucede es que Roy NECESITA imperiosamente encontrar fallos en Naruto, para así remarcar lo estúpido que es Kishimoto y los que disfrutamos con el manga por no darnos cuenta.<br />Finalmente nos recomendará a todos leer One Piece (otro excelente manga aunque últimamente en horas bajas).<br /><br />De verdad, parad ya con esas batallitas de fanboys que no llevan a ninguna parte. Y por cierto, cuando Tobi explica a Sasuke la historia del clan Uchiha, también se menciona:<br /><span rel='lightbox'><img class='bbc_img' src='http://i4.mangareader.net/naruto/398/naruto-1569403.jpg' alt='Imagen Enviada'  /></span><br /><br />La creación de chakra sale de combinar efectivamente energía espiritual con la física, pero nadie dice que lo normal en el mundo ninja sea tener exactamente 50% y 50% de ambas.<br />Seguramente se tiene por lo normal más energía física que no energía espiritual (de serie) y por ello al tener los uchiha mucha más energía espiritual, pueden generar más chakra.\t\t\t\t\t</div>","date":"2011-11-22T11:27:32Z","page":1831},{"id":32288068,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No, vamos a ver. Al prinicpio de la serie, cuando se explica el funcionamiento del Chakra, se habla de una energía global de la que salen los ataques físicos o el chakra. Supongo que lo que sucede es que los Uchiha y los Senju tienen ambos mucha \"energía global\", pero los Uchiha tienen mucha más facilidad para convertirla en chakra, mientras que el cuerpo resistente y de fuerza superior de los senju les permite ejecutar técnicas físicas de mucho más nivel.<br /><br />En Naruto, hasta el Rasengan y posteriormente el Rasen-shuriken, todas sus técnicas eran físicas. Y puede darle gracias al zorro (o al modo ermitaño) de poder usarlas.<br /><br />Como digo, en ese sentido no veo contradicción alguna por parte de Kishimoto.\t\t\t\t\t</div>","date":"2011-11-22T09:40:21Z","page":1831},{"id":32282466,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>Los españoles y vuestro nivelazo jamás dejáis de sorprenderme  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Tú también eres español, para empezar, y concretado esto va bien recordar que España es un país de sorpresas. Sólo aquí puede pasar que un expresidente de fútbol de sospechoso tufo franquista se disfrace de independentista catalán y reciba el apoyo de las masas secesionistas. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>¿De sospechoso tufo franquista? ¿Por un cuñado que tenía (que ni es família directa)? Venga hombre, los chistes a otro lado.<p>Y si, legalmente soy español, pero ya sabes a qué me refiero.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><p>Estimar tiene el mismo significado que en castellano.</p></div></blockquote>No exactamente. Estimar en castellano no tiene el mismo grado de implicación que en catalán, aunque es cierto que existe (y yo al hacer la traducción directa la cagué en ese punto).<p> </p><p>Sobre el sistema de Hont... NO TIENE NADA QUE VER CON LO QUE DECÍS DE LAS CIRCUNSCRIPCIONES. El sistema de Hont se aplica a la hora de repartir los diputados, todo lo demás son cosas a parte (las circunscpciones y otros factores). Por cierto, no es verdad que la circunscripción única sea favorable o neutral para los intereses catalanes, pués ese tipo de divisiones electorales siempre va a compañado de un límite mínimo de votos, con lo que ERC, Compromís y demás partidos seguramente se quedarían fuera.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>Pero qué pasa, que aquí si no beneficia a los nacionalistas no interesa quitarlo <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote>Dos cosas:<p>1. Aquí partidos NACIONALISTAS en mayúsculas sólo conozco 5 que sean medianamente famosos: PP, PSOE, UPyD, Cs y PxC</p><p>El resto, pero sobretodo los partidos de ámbito catalán, són de todo menos nacionalistas. Incluso ERC peca de poco nacionalista, y ahí pierde votos.</p><p> </p><p>2. Evidentemnte, un sistema que perjudica claramente los intereses de los catalanes no interesa a los catalanes, es que eso es de cajón.</p>\t\t\t\t\t</div>","date":"2011-11-21T20:05:56Z","page":40},{"id":32282303,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Eso de que los uchiha tienen mas chacra que un ninja normal no se ha dicho jamas que yo recuerde.</p><p>De hecho se supone que no tienen eso, ya que si el hijo del sabio que heredo los ojos, y no el cuerpo, dio origen al clan uchiha, pues estos tienen ojos especiales, pero nada mas. En todo caso serian los senju los que tendrian mas chacra.</p><p> </p></div></blockquote>No, como mínimo según la traducción Española de Glénat, los Uchiha también tienen una cantidad superior a la normal de Chakra.<p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Danzo y Tobi.</p><p> </p></div></blockquote>De Tobi no sabemos absolutamente nada, y Danzo estaba modificado genéticamente con células del 1r Hokage, así que tampoco sirve como ejemplo de ninja normal.\t\t\t\t\t</div>","date":"2011-11-21T19:55:03Z","page":1830},{"id":32278412,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"davico_rosello\" data-cite=\"davico_rosello\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Buf, me imagino un Sasuke zombie del edo tensei... ahi, con todas sus tocheces solo que encima hagas lo que hagas, ya puedes sacrificarte inmolandote provocando una explosion inmensa, o liberando un sello que absorbe todo en un radio de varios metros a la redonda, que no le matas... oh wait!</p><p> </p></div></blockquote><p>Y encima, con chakra ilimita-</p><p> </p><p>...</p><p> </p><p>Un momento...</p><p> </p></div></blockquote><p>INFINITO+1 <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No sé de donde sacáis lo de Sasuke y su chakra ilimitado. Los uchiha tienen mucho más chakra que un ninja normal, eso se dice perfectamente en el manga. Por si fuese poco, Sasuke pertenece a la élite del clan, por tanto, no veo que en ese sentido Kishimoto la haya cagado en absoluto.\t\t\t\t\t</div>","date":"2011-11-21T15:02:14Z","page":1829},{"id":32277948,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FireRaven\" data-cite=\"FireRaven\"><div><p>Sóc l'únic que s'estima la independència?</p><p> </p></div></blockquote><p>Si vas anar a votar una llista sobiranista a les eleccions al congrés dels diputats d'Espanya, on els partits independentisties no hi pinten res, potser ets tu el que no se l'estima.</p><p> </p></div></blockquote><strong class=\"bbc\">Pintan tanto como los de Amaiur</strong>. Mal que os pese, Catalunya és parte de España y no hay que dejar escapar ningún frente, sea cuál sea.<p> </p></div></blockquote><p>Es decir, nada a mi forma de ver. Con \"vuestra\" lógica interna veo inocoherente que se presenten a las elecciones al congreso partidos que consideran a España un estado ocupante y opresor. Sólo es eso, que me parece incoherente, sobra decir que son libres de presentarse y la gente de votarlos.</p><p> </p></div></blockquote>Incoherencia ninguna. Si quieres cambiar algo, debes participar en ello. Eso me recuerda a los anti-sistema que jamás votan a sus partidos o a partidos que quieran romper el sistema, y se vuelven en algo totalmente improductivo políticamente hablando.<p> </p><p>Por cierto, \"mi lógica\" es mía, no compartida con los demás (aunque es lógico que pueda haber gente que piense como yo), y en mi lógica tiene todo el sentido del mundo ir a combatir en TODOS los frentes.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Perdona, ¿ dices que eres el unico que quiere la ????, no entiendo la ultima palabra, por favor, ponedla en castellano para los que no sepan catalan.</p></div></blockquote>¿Entiendes el significado de \"estimar\" pero no sabes qué significa \"independència\" porque resulta que el acento de la \"e\" está en otra dirección? Los españoles y vuestro nivelazo jamás dejáis de sorprenderme  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2011-11-21T14:32:57Z","page":40},{"id":32277472,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"micalet\" data-cite=\"micalet\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FireRaven\" data-cite=\"FireRaven\"><div><p>Sóc l'únic que s'estima la independència?</p><p> </p></div></blockquote><p>Si vas anar a votar una llista sobiranista a les eleccions al congrés dels diputats d'Espanya, on els partits independentisties no hi pinten res, potser ets tu el que no se l'estima.</p><p> </p></div></blockquote>Pintan tanto como los de Amaiur. Mal que os pese, Catalunya és parte de España y no hay que dejar escapar ningún frente, sea cuál sea.\t\t\t\t\t</div>","date":"2011-11-21T13:51:45Z","page":39},{"id":32229130,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><p> No entiendo como una mayoría absoluta del PP sería beneficioso para Cataluña</p></div></blockquote><p>Da a entender que con la llegada del PP, el independentismo se va a disparar.</p><p> </p><p>Aun así su frase está mal escrita. Debería ser: una mayoría del PP sería beneficiosa para algunos catalanes.</p><p> </p></div></blockquote>No, porque a diferencia de ti (aún espero el artículo) él cree que lo mejor para cataluña es la independencia. Por tanto, es lógico que asocie algo beneficioso con el independentismo con algo beneficioso para cataluña.<p> </p><p>No es lo mismo que los españolistas, cuya gran mayoría saben que formar parte de españa es perjudicial para cataluña, pero que aún así su prioridad es defender su sentimiento de españolidad.</p>\t\t\t\t\t</div>","date":"2011-11-17T14:30:06Z","page":38}]}