{"id":1071116989,"name":"djp_paul","date":"4 Ene 2003","messages":2986,"threads":[],"posts":[{"id":49026985,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Hola @Pep , desgraciadamente hay un problema de fondo en la argumentación dada sobre el porno. Verás, te explico algo que sabes bastante bien ya que estás dentro del mundo digital pero que quizá otra gente no sepa.</p><br /><p>&nbsp;</p><br /><p>La responsabilidad de que un niño entre en una sección de una página en la que se muestran contenidos +16 o +18 es de los padres. Es una obligación ética de su parte el saber a que contenidos accede este y por supuesto, mantener un férreo control parental además de supervisar los tiempos y lugares de navegación del niño. Si un padre se ha quejado no es responsabilidad tuya, es suya. Pero esto ya lo sabes. Si esto lo adecuamos, a la vez, a lo que sería su participación en el foro, no veo mayores aportaciones que las relacionadas a un chico de su edad. Seguiría hablando sobre esto pero es fútil, ya lo sabes, de tonto no tienes un pelo.</p><br /><p>&nbsp;</p><br /><p>En cuanto a las prohibiciones, que lo son, hay algo que no me cuadra. Queréis dejar el foro sólo para videojuegos (lo cual me parece correcto y hasta normal) pero en cambio dejáis secciones que no tienen nada que ver: como la literatura; manga; cine; tv y otros del estilo que no siguen la directriz antes mencionada. Has dejado claro que hay que leer entre líneas para entender el motivo de todo esto y también queda más que claro que el motivo de su cierre está fuera de tus manos, lo que significa que ya no eres nadie en la que fue tu revista. Ojo, quizá también la hubiera vendido por 600.000 pavos, pero antes hubiera intentando entender hacía donde va el mercado porque, según la línea de \"de videoadictos a videoadictos\", y con el crecimiento potencial que esta web hubiera tenido, ahora mismo costaría mucho más y no mucho menos. Y este es el punto. El valor de Meristation sin los usuarios, que son los que de verdad importa, decae mucho y me hace pensar que quizá ese es tu objetivo, depreciar su valor para aventurarte en algo nuevo o recomprar Meri, vete tu a saber.</p><br /><p>&nbsp;</p><br /><p>Y por supuesto, me sumo al doble rasero usado en cuanto a los +18. Prefiero que mi hijo vea a una pareja disfrutando de su amor que a un tío con una motosierra cortando cabezas de gente inocente.&nbsp;&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-11-10T18:25:12Z","page":43},{"id":48617121,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Aún sigo sin saber porqué piden la independencia. Eso si, he hecho una búsqueda rápida en google y lo primero que me aparece es un periódico mejicano. Los comentarios son nivel épico. Os dejo el primero que hay.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div>Eloy Lagos · Universidad Autónoma Chapingo - Oficial<br><br>Hay que explicarlo con ejemplos. Que el Estado de Nuevo Leon o Jalisco se quieran separar de México porque le da mucha riqueza al gobierno de la república. Y ellos hacen un referendum al estilo Venezuela u otros paises totalitarios donde te dicen o votas por el si o si no eres un mexicano. Donde una ley que apruebe el congres del estado diga que aunque haya 30 boletas con que gane el si ya es suficiente y se independizan de Mexico. ¿Qué hace el gobierno de México? mandar la policia a retirar toda al logistica de un referendum ilegal. ¿Que hace el gobiernod e Nuevo Leon? Hacerse la victima. Alienta a la gente que lleve a los niño y a los ancianos a votar para que haya escenas grotescas o publican fotos falsas de otras represiones. Y así consiguen la atencion de la prensa internacional como este periódico, contando las cosas a u manera.<br><br>Me gusta · Responder · 20 · 3 de octubre de 2017 20:55<br><p> </p><br></div></blockquote><br><p> </p><br><p>Y un link al periódico por si quereis leer el resto.</p><br><p> </p><br><p><strong><a href=\"http://www.eluniversal.com.mx/mundo/enterate-por-que-cataluna-se-quiere-independizar-de-espana\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.elunivers...dizar-de-espana</a></strong></p><br>\t\t\t\t\t</div>","date":"2017-10-11T22:00:40Z","page":4780},{"id":48612061,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi me da, y mira que soy republicano, que algo habrá tenido que ver el rey (¿o se escribe en mayuscula?) en todo esto. La influencia de la monarquía española es brutal.</p><br />\t\t\t\t\t</div>","date":"2017-10-11T15:10:38Z","page":4767},{"id":48608945,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48608851\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1507718848\"><div><p> </p><p>En las autonómicas tampoco pueden votar, se lanzó una moneda al aire en Madrid y salió eso.</p><p> </p><p> </p><p>Puedes ser español viviendo en Japón y votar en las generales pero si eres catalán viviendo en zaragoza no puedes votar en las catalanas porque votas en las aragonesas.</p></div></blockquote> <p> </p><p> </p><p>Si pero no. Bajo esa premisa y el paraguas de la legalidad el referendum no deberia haberse dado. No son las autonomicas, es un referendum vinculante de independencia de Cataluña en el que los catalanes deciden el futuro de su tierra.</p>\t\t\t\t\t</div>","date":"2017-10-11T10:56:39Z","page":4759},{"id":48608563,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Terminé B.U.P. en Barcelona. En el instituto que hay (o había) cerca de la estación de Sants. Hablé con el director del centro, pues mis circunstancias eran un tanto especiales (era militar profesional) y me convalidaron catalán (aunque di clases particulares por mi cuenta). Los exámenes, todos, me los dieron en perfecto castellano y exceptuando la clase de ética, el resto de asignaturas, las impartían en ese idioma. Estamos hablando del año 2000.</p><br /><p>&nbsp;</p><br /><p>Los cinco años que estuve en el ejercito los pasé en el Castell de Montjuïc, un sitio precioso. Bajaba a la ciudad con el mimeta, compraba el periodico frente a capitania, compraba los billetes en Sants con el tres cuartos puesto (y muchas veces me dejaban pasar en la cola por estar \"trabajando\") y más de una vez bajaba a jugar al dominó y beberme unos cubatas a un bar con los colegas vestido de \"militar\". Joder, hasta en una ocasión, yendo al Bruch, me encontré a Gaspart, que por entonces era el presidente del Barcelona, en un Mercedes descapotable del año de la polca y nos paramos a hablar con el frente al Camp Nou, (Y que por cierto, nos invitó a un Barcelona-Valencia) Y eso sin contar que podíamos entrar gratis a todos los eventos del estadi de Montjuïc (vi un España-Italia entre otros). En la diada, subían al helipuerto y jardines que había en la parte de atrás del cuartel y no fueron pocas las veces que bajábamos y nos perdíamos entre ellos y con ellos. Solo una vez sentí que alguien nos increpó el estar allí pero rápido fue acallado por los demás.</p><br /><p>&nbsp;</p><br /><p>Durante los fines de semana, y junto a un amigo, nos íbamos a descubrir Cataluña a bordo de un precioso Lancia Delta Integrale que compré en Toledo por 300.000 pesetas, totalmente destrozado y que restauré junto a mi padre y aún recuerdo con nostalgia cuando me perdí junto a una chica que conocí en Tarragona, yendo a Calders, en las montañas (por no coger la nacional), con el depósito vacio. Esa noche bajo las estrellas, en la puta montaña, sin gasofa, creo que fue el mejor polvo de mi vida.</p><br /><p>&nbsp;</p><br /><p>Fueron cinco años maravillosos. Quitando el hecho de que mi madre y mi hermano son catalanes, siento un amor muy real por Cataluña, por su tierra, por su gente, gente de la que no somos diferentes. Por eso mismo, siento una profunda pena por todo lo que está pasando. Por como la clase política ( y las circunstancias) nos han traído a este punto. Hay gente que se mofa, se ríe, de que ayer cientos de miles de catalanes lloraran por lo no-independencia cuando nosotros mismos deberíamos estar llorando por ellos, no por simpatía, sino por lo que supone que alguien lo haga por no dejar España.</p><br /><p>&nbsp;</p><br /><p>P.D. Mi madre, como catalana, lo está pasando fatal. Por supuesto, no les han dejado votar porque no viven allí, cosa que me parece ridícula (ni por correo, mi hermano lo preguntó), sin embargo, si dejaron votar a mi tío, que es de Zaragoza o a mi tía y a toda su familia, que son de Málaga. ¿Qué clase de broma es esta? ¿Una catalán no puede votar sobre el destino de su tierra?</p><br />\t\t\t\t\t</div>","date":"2017-10-11T10:32:21Z","page":4757},{"id":48600270,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48600139\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1507672467\"><div><p></p><div><p></p><p>LA CUP son tan coherentes que han dado la presidencia del Parlament a un partido de la derecha autonómica.</p><p></p><p> </p><p></p><p>Eso no se llama coherentes, sino hacer lo que hace cualquier partido, pisar tus principios si la causa lo merece.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"frases-groucho-marx-principios.jpg\" data-src=\"http://audioforo.com/wp-content/uploads/2014/12/frases-groucho-marx-principios.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><p></p><p> </p><p></p><p>Han hecho lo que han creído oportuno para llegar a su meta final, la independencia. ¿Qué son anticapitalistas y eso les resta credibilidad? Ok, es cierto. Pero quizá para ellos lo primero es tan importante que no tienen problemas de pactar con el diablo. Lo sigo viendo coherente si el fin mismo es la república y luego hacer política para convertir tu país en anticapitalista.</p>\t\t\t\t\t</div>","date":"2017-10-10T22:01:43Z","page":4748},{"id":48600037,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48599922\" data-ipsquote-username=\"Ruben_C\" data-cite=\"Ruben_C\" data-ipsquote-timestamp=\"1507671390\"><div><p></p><div><p></p><p>La coherencia en política te lleva al desastre o a la insignificancia. La CUP en un contexto normal no debería tener más de 2 o 3 diputados.</p><p> </p><p> </p><p>Un saludo</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48599921\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1507671383\"><div><p></p><div><p></p><p>¿Pero qué coherencia ni qué nada? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Antonio Baños en 2015 dijo \"si no tenemos el 50% o más de los votos, no haremos DUI\". ¿O hace falta que te recuerde que se presentaron con esa intención?. Ellos convocaron unas elecciones autonómicas \"de carácter plebiscitario\", y Antonio Baños señalo que como no se ganó en número de votos no iba a haber DUI.</p><p></p><p> </p><p></p><p>La CUP es un partido incoherente. De hecho Antonio Baños dijo \"nunca investiremos a Mas\", y resulta que a la larga acaba dimitiendo él porque no estaba contento con que se hubiese negociado poner a Puigdemont. ¿Eso hace falta que lo recuerde también? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  </p><p></p><p> </p><p></p><p>La hermeroteca desmonta eso de \"la CUP son los únicos coherentes\". </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48599919\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1507671380\"><div><p></p><div><p></p><p>Hay un detalle en el que no son congruentes. Si dicen que en el 1-0 el Estado puso trabas para votar, ¿cómo dan por valido el resultado? ¿Penalizan al pueblo de Cataluña que no pudo votar por la acción policial? Ahí se ve que su democracia tiene que ver más con el clásico \"si gano yo, es democracia\". </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Joder, si que ha mejorado el foro de Meri en estos casi dos años de ausencia. </p><p></p><p> </p><p></p><p>Me refería a que ellos, en un momento dado, dijeron que apoyarían el tripartito porque la finalidad era la DUI. Jamás han engañado a nadie. Puigdemont, ha hecho lo mejor, creo, para cataluña. No se si por miedo a la carcel, por el 155, por el sesgo o por lo que sea. Pero no ha cumplido. Si, el referendum fue de chichinabo y les deslegitima de cara a los demás paises pero no ha cumplido su palabra.  No entro a valorar si estoy de acuerdo o no, solo recalco que hasta ahora, en el proceso que nos ha llevado a este punto, los únicos que han mostrado coherencia son ellos ya que, a fin de cuentas, la hoja de ruta legitimaba para el gobierno catalán cualquier resultado que saliera, como dijo Puigdemont en la entrevista con Ebole. Estoy de acuerdo, Gonzark, y me repito, que desde la barrera neutral en la que me encuentro, jamás se podría dar ese referendum como vinculante por las circunstancias.</p><p></p><p> </p><p></p><p>Estoy de acuerdo que cada cual se hace sus pajas mentales y tergiversa la realidad a su beneficio y ellos no serán menos, pero les reconozco la coherencia desde que comenzó el tema referendum.</p>\t\t\t\t\t</div>","date":"2017-10-10T21:48:13Z","page":4748},{"id":48599881,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pase lo que pase y sea cual sea tu bandera, lo que no se puede reprochar es el proceder de la CUP. Bajo mi punto de vista, dentro del tripartito independentista son los únicos que han mantenido la congruencia en su proceder. Puedes estar de acuerdo o no, pero \"olé\" por ellos.</p><br /><p>&nbsp;</p><br /><p>Ahora, deberían retirar el apoyo a Puigdemont e ir a elecciones autonómicas. Estoy seguro que van a ganar muchos votos.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T21:32:04Z","page":4747},{"id":48595846,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48595743\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507654139\"><div><p></p><div><p></p><p>Supongo que eres consciente de inversión en miles de millones de rusos y chinos en Cataluña en el mercado inmobiliario</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Entiendo que con Cataluña en España sea interesante gastar esos miles de millones, pero en un hipotético escenario, quizá un tanto distópico, ¿quién querría seguir invirtiendo cuando la mano de obra tiene que marcharse por falta de trabajo?. Además, muy posiblemente esas inversiones se devaluarían por la situación por lo que a ellos tampoco les conviene una DUI a no ser que quieran comprar barato las sedes que tarde o temprano las empresas terminarán dejando.</p>\t\t\t\t\t</div>","date":"2017-10-10T17:00:16Z","page":4704},{"id":48595690,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48595394\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507652322\"><div><p></p><div><p></p><p>Partes de la premisa de que China o Rusia no se presten a ofrecer liquidiez ¿Sabes lo que es el BRICS?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Sorry, estaba leyendo la prensa. Parece ser que el retraso es por una \"mediación internacional\".</p><p></p><p> </p><p></p><p>No creo que ni el BRICS, la BRICA (añadiendo a los productores de petróleo) o cualquiera de sus variantes, tengan en cuenta a Cataluña, a fin de cuentas abrazan el capitalismo global, lo cual les pondría \"en contra\" de la UE. No creo que tenga interés estratégico más cuando una DUI empobrecería sistemáticamente todo el mercado interior catalán. Que quizá me equivoco, quien sabe.</p>\t\t\t\t\t</div>","date":"2017-10-10T16:43:08Z","page":4703},{"id":48595209,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48595088\" data-ipsquote-username=\"messimanias\" data-cite=\"messimanias\" data-ipsquote-timestamp=\"1507650674\"><div><p></p><div><p></p><p>Si hay declaración, sea en los términos que sea, espero a la GC entrando a arrestar a Puidgemon y si algún cafre se lo intenta impedir que le repartan lo que le tengan que repartir.</p><p> </p><p>Todo lo que no sea esta respuesta me parecerá de cobardes.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No hace falta, eso creará más odio. </p><p></p><p> </p><p></p><p>Ahora mismo, el propio mercado es el mayor enemigo de la DUI. Te pongo un ejemplo perfectamente plausible:</p><p></p><p> </p><p></p><p>Seat, Martorell, un día después de la DUI, Europa levanta aranceles a Cataluña. Esto encarece el precio de los coches. El Gobierno de la república ofrece ayudas para que esta se quede pero ante la falta de liquidez y sin ningún banco que les avale, deciden trasladar la fábrica. 10000 personas se quedan sin trabajo, con todo lo que esto conlleva.</p><p></p><p> </p><p></p><p>Esto nos lleva a tres escenarios posibles;</p><p></p><p> </p><p></p><p>1º Los trabajadores y sus familias se mudan con la fábrica.</p><p></p><p>2º Los trabajadores y sus familias entran en cólera y deciden que la desobediencia civil, a imagen y semejanza de sus políticos, es la única vía y convocan un referendum vinculante que les permita volver a España.</p><p></p><p>3º Los trabajadores y sus familias entran en cólera y deciden buscar a los políticos que les han dejado en la miseria.</p><p></p><p> </p><p></p><p>La cruel realidad es que esto no será un hecho aislado. ¿Cuantas empresas se irán de Cataluña? ¿Cuanta gente se quedará en paro?</p>\t\t\t\t\t</div>","date":"2017-10-10T16:02:41Z","page":4698},{"id":48594951,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A mi esto me da mucha pena. Creía que el ser humano se había dado cuenta que la disgregación, la separación, el levantamiento de muros imaginarios y demás mierda diversa conducía a la involución. Creía que gracias a las redes sociales, la inmediatez informativa, el acercamiento de culturas y la \"desfragmentación\" de la sociedad, gracias a la facilidad para poder viajar, estaba siendo suprimida. Que el ser humano se había dado cuenta que el nacionalismo/fascismo era arcaico, algo que debía quedar en el pasado.</p><br /><p>&nbsp;</p><br /><p>Somos manipulados, por todos. La prensa está al servicio de quién está. Los políticos siguen tejiendo hilos que amordazan el libre-pensamiento: \"O estás con nosotros o contra nosotros\", y lo jodido es que caemos en su juego.</p><br /><p>&nbsp;</p><br /><p>Ahora que esto ha ocurrido, ¿donde ponemos el límite?,¿cuando paramos?. Después de llamar a la desobediencia civil,¿Qué pasará cuando pueblos y localidades importantes de Cataluña decidan que no quieren ser parte de esa república?, ¿seremos tan hipócritas de negarles el derecho a la autodeterminación? ¿Seguimos levantando muros imaginarios?¿Seguimos fragmentado la sociedad?</p><br /><p>&nbsp;</p><br /><p>El nacionalismo se cura viajando, (Baroja), y darse cuenta que las supuestas diferencias culturales, a las que apelan los radicales fronterizos, son nimias. La misma que existe entre un pueblo de Toledo y uno de Jaén.</p><br /><p>&nbsp;</p><br /><p>Como decía Weber, la democracia es el monopolio de la violencia. Y es lo que estamos viendo, tristemente, estos últimos días.</p>\t\t\t\t\t</div>","date":"2017-10-10T15:30:03Z","page":4697},{"id":35033413,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"artas018\" data-cite=\"artas018\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><p>En cualquier FNAC tienes la edición de bolsillo de Dance of Dragons por 9.</p><p><a href=\"http://libros.fnac.es/a708178/George-R-R-Martin-A-dance-with-dragons-Song-of-Ice-and-Fire-Book-5?PID=5&amp;Mn=-1&amp;Mu=-13&amp;Ra=-1&amp;To=0&amp;Nu=1&amp;Fr=0\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://libros.fnac.e...&amp;To=0&amp;Nu=1&amp;Fr=0</a></p><p> </p><p>Y bueno, mis compañeros de piso se han vuelto a sus pueblos durante el verano así que estoy solo en mi piso compartido (de puta madre, piso para mí solo pagando solo una habitación <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">). Eso sí, como tengo que pagar todos los gastos yo, pues me he dado de baja de internet hasta septiembre.</p><p> </p><p>Así que nos vemos cuando pueda gorrear internet de príncipe pío o de la novia, buen verano!</p><p> </p></div></blockquote>Pero esa edición de bolsillo está en inglés hombre  XD. Yo también voy por el 5º, pero no creo que me lo vaya a comprar, costando 38 eurazos la versión de tapa blanda no creo que merezca la pena.<p> </p></div></blockquote><p>Como bien te dice Uzu yo leo indistintamente en ingles o español, y tengo el tocho gordo que pesa un quintal en ingles, y el problema es que aun poniendo cojines debajo de la mano para sujetarlo me duele un monton y no puedo leer agusto...</p><p> </p><p><strong class=\"bbc\">Uzu</strong>, vienen los dos juntitos? Xq si es que si me espero a la vuelta, que se me ha ido la olla y estoy comprando un monton de libros para el cole y no se si me va a caber todo en la maleta... Es que los libros para el cole en Madrid valen el doble o mas y aqui estan baratisimos, hoy compre dos por 1 libra cada uno, esos mismos libros en Madrid me cuestan 30 euros cada uno... y asi no se puede...</p><p> </p><p>Y sobre tu conexion, mira de gorronear alguna wifi gratuita, si no recuerdo mal un anuncio que hizo Gallardon hace tiempo, en la plaza de Sto. Domingo (cerca de callao) habia wifi del Ayto, asi te conectas y no te descuelgas del foro <img alt=\":P\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y sobre los libros, pues yo me los lei bastante rapidito, de hecho tuve un gran problema con el tercer o cuarto libro, ya que lo empece la primera semana de septiembre, un dia entre semana, aun no teniamos niños en el cole, total que llegue a casa y me puse con el... cene un sandwich mientras leia y derrepente miro, y coño, que esta amaneciendo... total que fui de empalmada al cole... no vuelvo a hacerlo en mi puta vida... eso si, termine el libro.</p>\t\t\t\t\t</div>","date":"2012-07-19T20:10:54Z","page":69},{"id":35024473,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Hey, ahora que hablais de Juego de Tronos...<br /><br />Es que yo tengo en casa en 5º libro en edicion guay, pero cada vez que lo empiezo me duele la mano... total que aqui hay una oferta de 3 x 2 en libros... asi que tengo estas dos opciones:<br /><br />Opcion 1 : \" 50 shades of grey\" + 2 de \"Dance of dragons\"<br />Opcion 2: \" 50 shades of grey\" + e 2º y el 3º de los Juegos del Hambre (es que el 1º lo tngo en español y me lo he leido en dos ratines\"<br /><br />o quizas, coger dos veces la oferta y comprar un 6º libro... pero... ¿cual?<br /><br />Mi personaje favorito es Arya.\t\t\t\t\t</div>","date":"2012-07-18T20:57:55Z","page":68},{"id":27774654,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uzu\" data-cite=\"Uzu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\"><div><p>pero es ridículo lo que nos está haciendo esperar el autor</p></div></blockquote>No hombre no. Lo que pasa es que no todo el mundo saca libros como churros.<p>Para eso tienes a Terry Pratchett que tiene, no sé, 60? sobre Mundodisco xD</p><p> </p><p>Por curiosidad para los que os quejáis de la espera, The Hobbit es de 1937, y The Fellowship of the Ring, de 1954 xD</p><p> </p><p>p.d.: a mi también me encanta ASOIAF.</p><p> </p></div></blockquote><p>Si el problema de la espera es el \"recochineo\" del autor que te dice al final de 4º \"bueno si quieres saber que les pasa a los otros personajes tendras que esperar\" y claro, te acuerdas hasta de su abuela... Si no dijera nada pues... aun... te jodes y ya esta... pero no me peudes negar que no es de tener muy mala leche...</p><p> </p><p>Por cierto, bonito nordico.</p>\t\t\t\t\t</div>","date":"2011-01-07T21:26:49Z","page":7},{"id":27772741,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\"><div><p>35 leuros en un cotillón conjunto de 5 bares. Me lo pasé mu bien, con los colegas de toda la vida. Como no bebo casi, ningún problema en cuanto a garrafones y cosas de esas.</p><p> </p><p>¿Qué tal los Reyes Magos? A mí me han traído el Black Ops para la PS3, un pijama, y la saga completa de Canción de Hielo y Fuego, menos el primer libro que está encargado (agotadísimo).</p><p> </p></div></blockquote><p>¿La saga completa? que yo sepa solo esta hasta el 4º libro y el ********************* del autor no escribe el 5º y el muy ******************** va y al final de 4º libro va y te dice que tendras que esperar a leer el 5º para saber que pasa... asi con recochineo... que mal que me sento aquello.... Aun asi los libros son magnificos, muy muy buenos.</p><p> </p><p>A mi los Reyes me han traido una pulsera preciosa de plata y brillantes y el Cataclysm (expansion del WOW ) que me apetecia mucho probarla... Ademas me he autoregalado los 5 libros que me quedaban de la saga de \"La espada de la verdad\" y aun tengo que encontrar la maquina de coser que quiero que mi padre me regala (pero como no sabemos de maquinas de coser pues aun estoy investigando) y los 350 euros que me han dado, que no se si gastarmelos en un netbook, en un disco duro externo o en la wii fit que me mola mucho... ya veremos...</p><p> </p><p>Y en Nochevieja me lo pase genial con mis suegros con la Wii, cantamos con los juegos de cantar y luego bailamos con el just dance 2 y jugamos al quieres ser millonario (que solo nos llevamos 1000 euros ficticios) y luego mi suegra y yo machacamos a mi novio y mi suegro al trivial... Yo no soy de salir en Nochevieja ya que tenemos que coger el coche y no me gusta como van algunos por la carretera.</p>\t\t\t\t\t</div>","date":"2011-01-07T19:09:10Z","page":7},{"id":27632973,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Gracias^^\t\t\t\t\t</div>","date":"2010-12-27T18:32:58Z","page":6},{"id":27625740,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\"><div><p>Bueno, cambiando de tema. ¿A qué os dedicáis por aquí?</p><p> </p></div></blockquote><p>Pues yo soy Maestra (para el que aun no se haya dado cuenta) de primaria e ingles... ahora curro en un cole del que estoy deseando salir escopetada... y a ver si con un poco de suerte consigo plaza en PPVV y me voy a EEUU con mi chico (el dueño de la cuenta). Lo mejor de mi trabajo es que puedo vestir como quiera, hoy hablando con mi hermana y mi padre sobre el tema de la incorporacion al mundo laboral estabamos hablando de las vestimentas y la verdad que yo sigo con mis vaqueros, mis camisetas, mis super deportivas y mas comoda que nadie^^</p><p> </p><p>Mi chico Paul esta ahora en el paro, estudiando como un poseso los titulos de CISCO, me ha robado mi pc, asi que tengo que conformarme con el portatil que se bloquea ya que es una mierdecilla...</p><p> </p><p>A mi no me gusta el futbol y mi chico es del Barsa, y no, no le he dejado que cuelgue una bandera del Barsa en la ventana de casa, vamos, ni de coña... jejeje pobrecito</p><p> </p><p>Y nos casamos el año que viene <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-12-27T02:11:20Z","page":5}]}