{"id":108696061,"name":"roman","date":"4 May 2001","messages":2272,"threads":[],"posts":[{"id":1647267,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catti_brie\" data-cite=\"Catti_brie\"><div><p>Pues si es verdad, pero yo nunca he encontrado demasiada diferencia entre los hechizos de los clerigos y los de los druidas. Es cierto que cuando los resucita los deja bastante mal, pero vivos, al menos.</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.my-smileys.de/smileys2/00009169.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>Bueno un clerigo tiene mejores hechizos de tipo defensivo, curativos , de restablecimiento Y/O modificacion de puntos de caracteristicas y tiradas de salvacion, (aparte del expulsar muertos vivientes). </p><p> </p><p>El druida en cambio, tiene mejores hechizos de ataque directo, y muchisimos de convocacion de criaturas. Por contra sus hechizos de curacion son peores (le falta el restablecimiento, sanar , curacion de masas , la resurreccion). </p><p> </p><p>¿cual es mejor?</p><p>        A mi me encantan los druidas (en el baldurs2 anda que no ayudadan a niveles altos su convocacion de elementales de fuego), pero por desgracia en el mundo D&amp;D es mejor un clerigo que un druida (en medio de una batalla unos guerreros pegando con un clerigo lanzando sanar y dopandolos a base de plegarias hacen milagros), </p><p>       Y bien construidos son incluso mejores que los magos (bueno igual me paso alabandolos), pero es que en el newerwinter</p><p> algunos clerigos parecen dioses intocables.</p>\t\t\t\t\t</div>","date":"2005-03-10T19:55:30Z","page":42},{"id":1646598,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A CRISANG : Vas a las ciudades y en el templo te los resucitan, Ademas de bastones, puedes comprar aqui pergaminos de resurreccion que lo pueden usar Druidas, Clerigos y Paladines.<br />Lleva un clerigo en el grupo, que estos acaban teniendo el hechizo (En BG1 tienes a Viconia por ejemplo)<br />A Catti-brie = Jaheira no es un clerigo, es una luchador-druida, los druidas no tienen el hechizo de resurreccion disponible, pero en BG2 se incluyo el hechizo 'la cancion del arpista' en el repertorio de jaheira por ser arpista, es parecido al de resurreccion, pero deja al personaje echo una piltrafa (1 punto de vida y -4 a los tiros de salvacion) aunque no reduce la constitucion del personaje resucitado.\t\t\t\t\t</div>","date":"2005-03-10T17:45:52Z","page":42}]}