{"id":1093834496,"name":"kasty_69","date":"27 Abr 2004","messages":177,"threads":[],"posts":[{"id":586359,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"claro tio salen los miercoles a las 7:27 en japon, eso si, todavia no sta subtitulado.eso sera mañana xo en la pagina de frozen-layer el fansub JUTSU a puesto los nuevos opening y ending y el opening es BESTIALLLLLLLLL, sobretodo a losq siguen el manga q les recordara, almenos para mi la mejor saga de naruto q es laq viene. <br /> <br />Eso kiere decir q el relleno esta apunto de acabar\t\t\t\t\t</div>","date":"2004-10-14T12:20:40Z","page":6},{"id":586208,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Vaya deje de visitar el foro por el follon q se montaba cada vez q keria escribir algo xo ahora parece q se a arreglado del todo no?? <br /> <br />Bueno despues de leer las paginas de retraso varias cosas <br /> <br />-En el juego de naruto GNT3 chouji fue uno de los primeros en confirmar junto con jiraiya y temari, espero q esten en resto de genins para completar todos los grupos,kabuto,tsunade,shizune,itachi y el tiburon ataca. Pero loq molaria esq tb estuvieran azuma y kurenai y no olvidarnos de sarutobi aunq alomejor estos es mas dificil. <br />Y no solo personajes,q haya mas especiales por cada uno, mas escenarios y algo tb muy importante..massssss trajes y graciosos <br /> <br />-episodios ultimos <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">pues no parece q ste tan mal ese relleno no??almenos yo no me kejo xq tiene pinta de estar chulo, esperemos a ver como acaba y enlazan cn el manga,mola q ayan vuelto a sacar a los tipos del pijama amarillo y el respirador de Darth Vader,luckyyy jaja. y veremos q nos depara el tipo este de pelo verde xq parece un secundario masq un ninja de buen rango</div></div> <br /> <br />- capitulos ultimos <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Al final kishimoto se salio cn la suya y nos dejo a todos perplejos,nadie esperaba loq paso,y ahora ...kiero mas NARUTOOO, dudas dudas, kien sera el tipo ese del caiman de los akatsukiiii</div></div> <br /> <br />- Visto el nuevo opening y ending, cuidado q hay spoiler de la siguiente saga en el opening. <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">WAUUUU casi echo a yorar en el opening rememorando los capitulos de la saga, simplemente bestial el mensaje del opening xa la saga xo alomejor le falta algo de caña rockera de otros opening,xo aun asi mola mucho,joder mientras escribia e tenido q ponerlo otra vez xa calmar el mono, enserio mola MUUUUCHO <br /> <br />Lo malo...el ending, es rollo psicodelico años 70 mezclado con la serie de batman antigua esa de actores de verdad...ya vereis x loq lo digo jaja</div></div>\t\t\t\t\t</div>","date":"2004-10-14T11:42:02Z","page":6},{"id":556503,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"por cierto el tipo ese feo es el malo de la peli de naruto q lo lei no me acuerdo donde\t\t\t\t\t</div>","date":"2004-10-06T12:51:57Z","page":3},{"id":556489,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A ver si salen yaaaa las traducciones de los capis q tngo mono. <br /> <br />oye muchachos,sobre todo<strong class='bbc'>Teemu</strong>, tengo pensado chipearme la play2 y una de las razones basicas es el narutimet hero2, ya tngo la cube cn sus respectivos. Me recomiendas q aga la inversion xa pillarme el juego y aparte otros juegecitos q rulen x algun lado?? cuenta cosillas del juego xa q se me caiga un poco la babilla,x cierto no tngo el 1ero, es chungo de entender y jugar??\t\t\t\t\t</div>","date":"2004-10-06T12:50:34Z","page":3}]}