{"id":111978049,"name":"varga","date":"24 Sep 2005","messages":3033,"threads":[],"posts":[{"id":44633280,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Si sirve de consuelo en mi caso nunca he posteado hasta ayer en ningún hilo de política, solo leía el hilo de C´s. Y sí, me parece igual de machacón el que se haga en otros hilos por no decir que una completa pérdida de tiempo.</p><br />\t\t\t\t\t</div>","date":"2015-12-07T01:47:18Z","page":718},{"id":44631481,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44627744\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1449393356\"><div><p></p><div><p></p><p>Copiar y pegar es cuestión de 30 o menos segundos. Sobre el resto, la respuesta puede parecerte un poco pueril: cuando llegue el día en que se critique algo de un partido y se asuma, entonces habremos avanzado mínimamente algo. Lo digo porque parece que no puedes decir nada acerca de C's en éste hilo (no hablemos de los medios de comunicación). No nos sirve de nada pasar de un bipartidismo a un sistema de tres-cuatro-cinco partidos si seguimos con lo mismo. En el hilo de Podemos se publican noticias que no son agradables para ese partido, y (en mi caso, claro) nunca me verás a nadie decirle que no lo haga, de hecho muchas veces leo y comento que está mal si me ha parecido mal, o digo que la noticia es una chorrada. Eso no he visto que suceda aquí: en éste hilo a casi todo se le pone algún -pero. De vez en cuando viene bien hacer la prueba, y me entristece comprobar que es así. Me lleva únicamente 30 segundos o menos poner una noticia.  De hecho fíjate: no se ha comentado absolutamente nada de un solo enlace de los cien de la página anterior. ¿El problema es del mensajero? </p><p></p><p> </p><p></p><p>Disculpa el \"ladrillo\". </p><p></p><p> </p><p></p><p>Un saludo a @<span class=\"fn name\">Uzumiya</span> y @<a hovercard-ref=\"member\" hovercard-id=\"776652\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/776652/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">danniel2433</span></a>, de la manita van repartiendo puntuaciones sin dar argumentos. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Te lo digo en serio, Nigromante. Si fuera colega tuyo te diría que no entiendo como no pasas de un partido como C's o el que toque cuando lo tienes tan claro tras contrastar noticias sobre ellos. Es más, entendería que si tuvieras afinidad a C´s o al partido del hilo oficial que toque, pusieses tanta info pues serías parte interesada. Dicho lo cual postea lo que veas conveniente, pero me sigue pareciendo que estás perdiendo el tiempo. Y te lo dice un votante de Pacma que por motivos obvios le sabría mal votar a C's.</p>\t\t\t\t\t</div>","date":"2015-12-06T20:18:56Z","page":718},{"id":44627014,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<p>Normalmente solo me paso por aquí para mirar info de C´s, aun a sabiendas de que por ciertas propuestas no me siento cómodo votándolos aunque esté de acuerdo en otras. Dicho lo cual, y a modo de reflexión personal: estoy realmente impresionado con el forero Nigromante. Todos los días que entro en este hilo, todos los días encuentro posts donde se resume que \"C´s es malo\". Y el tema de que den motivos o no para ser considerados así es lo de menos... lo que me impresiona es la fijación de una persona por hacer ver a los demás una y otra vez, de manera sistemática su visión negativa del partido.</p><br /><p>&nbsp;</p><br /><p>Sinceramente, no sé cuanto tiempo le dedica a estar en un hilo sobre un partido que entiendo que para nada representa sus intereses políticos-sería un mal defensor de la sociedad de bienestar español. Si me dijeran que está \"contratado\" para realizar tal función machacona de comercial, podría llegar a entenderlo, pero si es simplemente por hobby es para hacérselo mirar porque ronda casi la obsesión que una persona pierda tanto tiempo con un partido que no le puede representar.</p><br /><p>&nbsp;</p><br /><p>Disculpen el ladrillo.</p><br />\t\t\t\t\t</div>","date":"2015-12-06T01:51:22Z","page":716},{"id":28372947,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"varga\" data-cite=\"varga\"><div><p>Una duda para los expertos, lo de The Rock, que significa que va abandonar el cine o viene en plan provisional.</p><p> </p></div></blockquote><p>Se queda hasta WretleMania... ya lleva 27 películas.</p><p> </p></div></blockquote><p>Gracias por responder...madre, cuantas películas y la mitad de disney  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2011-02-20T11:40:24Z","page":62},{"id":28363955,"thread":1490599,"title":"Meristation WRESTLING","content":"Una duda para los expertos, lo de The Rock, que significa que va abandonar el cine o viene en plan provisional.\t\t\t\t\t</div>","date":"2011-02-19T14:46:12Z","page":62}]}