{"id":1121023632,"name":"gonzalo11","date":"2 Jul 2001","messages":2457,"threads":[],"posts":[{"id":24210549,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Thorinin\" data-cite=\"Thorinin\"><div><p>Hola, llevo 4 horas de juego y tengo alguna duda...</p><p> </p><p>Es recomendable gastar el dinero en nuevas armas? </p><p> </p><p><strong class=\"bbc\">Sí, siempre que sean mejores que las que tienes</strong></p><p> </p><p>Que anillos me recomendáis para cada personaje?  y accesorios?</p><p> </p><p><strong class=\"bbc\">A los mugos los que eviden que se queden mudos. En general las más poderosas que crees o que encuentre. No hay más</strong></p><p> </p><p>Que objetos deberia vender en la tienda e incluso, cuales deberia comprar para poder usarlos en el futuro a la hora de fabricar anillos?</p><p> </p><p><strong class=\"bbc\">Yo no vendí ningun objeto en toda una partida de casi 100 horas, por orden compra siempre (al menos al principio) armas mejores, items anti dolencia y despues objetos para crear anillos</strong></p><p> </p><p>Que habilidades debería aprender con los inmortales? A quien le meto las semillas de ranura?</p><p> </p><p><strong class=\"bbc\">TODAS, es muy importante. Ten siempre en cuenta que SÓLO puedes aprender de los mortales que esten en la formación</strong></p><p> </p><p>Me he encontrado un conejo, para que sirve darle las semillas? Ya he visto que dandole las medicinas te da otra mejor, pero las semillas?</p><p> </p><p><strong class=\"bbc\">Cada 10 que les des te daran armas, anillos o objetos muy útiles, dáselas siempre</strong></p><p> </p><p>Debería equiparme unas gafas de ladron para ver los objetos de los enemigos y robarselos?</p><p> </p><p><strong class=\"bbc\">Siempre es interesante tenerlas, aunque mejor que uno de tus inmortales aprenda la habilidad y se la fijas</strong> </p><p> </p><p>Por cierto, como era lo de los daños? El agua hace daño al fuego, la tierra a...? </p><p> </p><p><strong class=\"bbc\">En las instrucciones sale, no me acuerdo muy bien</strong></p><p> </p><p>Por cierto me da la sensacion que debes comprar una burrada de hiervas de mana y pociones curativas para cada jefe, es así???</p><p> </p><p><strong class=\"bbc\">No te creas, en los combates es mejor aprender y utilizar las magis blancas</strong></p><p> </p><p>¿Algun consejo mas que no sepa o se me haya pasado casi seguro?</p><p> </p><p><strong class=\"bbc\">Disfrutalo como se merece. Es un juegazo</strong></p><p> </p><p>Gracias, de momento estoy en el Gran Arca <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2010-04-11T11:46:59Z","page":145},{"id":15842570,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Brillante, increible, único<br /><br />Mejor post de la historia de Meristation para mi<br /><br />GONZA-LO DIXIT <img src='/emojis/sonrisagafa.gif' class='bbc_emoticon' alt='8D' />\t\t\t\t\t</div>","date":"2008-09-14T11:18:45Z","page":3}]}