{"id":1126385145,"name":"Agamenon21","date":"5 Jul 2020","messages":569,"threads":[],"posts":[{"id":52133551,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tMe alegro aue tanta gente comparta mi opinión. Que se sepa que son los usuarios del jardín del eden los que ultimamente han estado dinamitando este foro. Así que ya sabéis que tipo de gente irá a ese foro.</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T09:38:48Z","page":2},{"id":52133518,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEs realmente triste pero el ambiente del foro había cambiado desde hace unos años y desde la moderación no se hizo absolutamente nada para evitarlo. Mismamente estos ultimos día ha dado absoluta pena en lo que se ha convertido el foro y como expulsaban a los que lo defendíamos en vez de a los troleos infinitos.</p><p>\t </p><p>\tMi primer registro fue en 2005-6 pero ya lo visitaba de antes. Recuerdo que me registré como Dionisos pero olvidé la contraseña y no sabía recuperarla así que en 2006 me registré como Dionisos21. Fueron años muy divertidos, donde entrar cada día era agradable y se foreaba desde el respeto, siempre con algún que otro troleo a algún usuario tóxico perl poco mas. Creo que el ambiente comenzó a cambiar sobre 2013 y viendo que la cosa en Zonaforo iba a peor en cuanto a usuarios y moderacióm me di de baja. Offtopic desde luego ya estaba perdida.</p><p>\tUn año después volví con mi Nick Sargón pero ya no era lo mismo. Cada día parecía primar mas hablar sobre polémicas absurdas que de videojuegos y acabé hasta la polla provocando my expulsión porque no me querían dar de baja.</p><p>\t </p><p>\tEste nick creo que me lo hice en el confinamiento, por puro aburrimiento. Al menos me va a servir para despedirme de todos aquellos foreros que con todo su buen rollo participaban en el post de fotos que se hacía cada año hasta 2011-12.</p><p>\t </p><p>\tUn abrazo.</p><p>\t </p><p>\tYo iré a la comunidad de 33bits, que aun con poca afluencia se está a gusto. Me niego a irme a un foro creado por la moderación de este, que para mi ha sido la principal causa de la huida de usuarios.</p>\t\t\t\t\t</div>","date":"2021-05-03T09:29:33Z","page":1},{"id":52065508,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tEse debate está superado por la sociedad hace 20 años y unos cuantos reaccionarios por mucho bulto que hagan en internet no lo van a cambiar. Que coñazo de gente...</p>\t\t\t\t\t</div>","date":"2021-02-23T07:33:21Z","page":2}]}