{"id":1143261483,"name":"Un Listillo","date":"11 Dic 2013","messages":294,"threads":[],"posts":[{"id":39807580,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Un Listillo\" data-cite=\"Un Listillo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pobres retrasaditos, por fortuna hoy en dia existen bastantes ayudas para ellos y tal.</p><p> </p></div></blockquote><p> un poco más de respeto por favor.</p><p> </p></div></blockquote><p>Mas respeto todavia?? joder, si estoy usando toda mi fuerza de voluntad para ser lo mas respetuoso posible, no me pidas mas.</p><p> </p><p>Y no, la existencia de fanboys de Naruto no implica que las incoherencias dejen de existir. No es tan facil la cosa.</p><p> </p><p> </p><p> </p><p>Por cierto ¿quien coño ha usado el susanoo estando ciego? por mas que pienso eso no ha ocurrido nunca en la serie, una cosa es tener vision borrosa por desgaste y tal, pero seguir teniendo el sharingan, y otra muy distinta es directamente no tener ojos y aun asi usar tecnicas del sharingan.</p><p>No he visto una incoherencia igual en toda mi vida, no ya en esta serie, Kishimoto ha superado lo insuperable.</p><p> </p></div></blockquote><p> Que hayan o te parezca que hayan incoherencias no te da derecho a decir que la inteligencia de los que disfrutamos el manga está al nivel de una persona con problemas mentales. Eso es directamente un insulto gratuito y que no tiene nada que ver con tu opinion sobre el argumento.</p><p> </p><p> De todas formas esto es lo que te repondieron:</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> No hace falta un ejemplo anterior de una persona ciega usando el Susano'o esta es la primera vez que lo descubrimos</p><p> </p><p> </p></div></blockquote><p> </p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"itachi_yondaime\" data-cite=\"itachi_yondaime\"><div><p>Pregunta con respuesta incoherente: ADN Senju</p><p> </p><p>Madara es Mr Potato porque tiene ADN Senju tambien, se ve claramente cuando se pone los ojos como quien se pone una lentilla y cuando se pone a Voldemord en el pecho.</p><p> </p><p>Profesionales de Naruto  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p></div></blockquote><p> profesionales como que se dedican a entender el universo de naruto como profesion no.</p><p> </p><p> Mas bien profesionales por el hecho de que dominan todo el trasfondo de mitologico y filosófico del manga. De hecho mientras en meri todo el mundo predecia la identidad de Tobi como \"sasuke del futuro\" ya en narutoforums tenian argumentos validos y perfectamente detallados que predecian su verdadera identidad, la cual terminó siendo.</p><p> </p><p> Por cierto a lo del ADN senju esto es lo que dicen:</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El ADN senju mas el modo sabio hace maravillas cuando se trata de durabilidad y de curar. Es tan simple como eso.</p></div></blockquote><p> No se metieron contigo ni te insultaron, el contraste entre ambos foros es como el de un mono discutiendo con un ilustre escritor de filosofia francesa.</p>\t\t\t\t\t</div>","date":"2013-12-11T15:42:18Z","page":2863},{"id":39807237,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Pobres retrasaditos, por fortuna hoy en dia existen bastantes ayudas para ellos y tal.</p><p> </p></div></blockquote><p> un poco más de respeto por favor.</p><p> </p><p> Que a ti no te guste la serie no te da derecho a insultar a quienes la disfrutamos solo por nuestros gustos.</p>\t\t\t\t\t</div>","date":"2013-12-11T15:03:46Z","page":2863},{"id":39807138,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>He posteado en un foro de profesionales del universo de Naruto y he planteado las supuestas incoherencias que se dicen por aquí. </p><p> </p><p> Es decir:</p><p> </p><p> 1- Que usara Susano sin ojos.</p><p> 2- Que soportara el ataque de los bijuus.</p><p> 3- Que lograra mantener la movilidad luego del ataque de gaara.</p><p> 4- Que sacara el rinnegan de la dimension de obito.</p><p> </p><p> </p><p> Estas fueron las respuestas:</p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>1- Que el susano requiera ojos es una condición inicial, no constante.(es decir sólo una condición para la primera vez que se usa)</p><p>2- ADN Senju</p><p>3- ADN Senju</p><p>4- No se sabe aun, lo unico que sabemos es que el segundo Rinnegan estaba en algún sitio al que el Zetsu blanco tuvo acceso (lo mas posible es que sea la cámara de los sharingans).</p><p> </p><p> </p></div></blockquote><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>1- El susanoo proviene del cuerpo, otras personas lo han usado estando ciegas.</p><p>2- Madara luchó contra Hashirama y otros Senju por 24 hrs seguidas, su immensa durabilidad está ampliada por el ADN Senju, además los Bijuu no son tan poderosos como todo el mundo asume.</p><p>3-Los ataques de Gaara son mierda.</p><p>4- Esporas Zetsu en Nagato u Obito lo explican.</p></div></blockquote> <p> Luego uno de discute la posibilidad de Zetsu de salir de la dimensión de Obito, gracias al control que tiene el Zetsu negro sobre este.</p><p> </p><p> Este es el hilo en cuestion:</p><p> </p><p> <a href=\"http://www.narutoforums.com/showthread.php?t=956759\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.narutofor...ad.php?t=956759</a></p><p> </p><p> </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Pues va a resultar que las incoherencias son las criticas de este hilo </div></div>\t\t\t\t\t</div>","date":"2013-12-11T14:54:41Z","page":2863},{"id":39804578,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Para algunos fue malo simplemente por ser aburrido. Pero tambien es cierto que fue aburrido por tratar temas mucho más serios como toda la idea general de la serie en sí, es decir el utilizar niños para hacer guerra. Es una idea que a dia de hoy sigue siendo perturbadora pero que en principio nos narraban como algo guay y emocionante. El flashback explica la relación entre Madara y Hashirama, pertenecer a clanes enemigos pero compartir un ideal fantasioso que terminaron llevando a cabo. Pero luego se nos muestra como la utopía soñada falla, solo que mientras hashirama decide dejar las cosas como están, Madara decide proseguir con la idea original de crear una civilización perfecta de manera individualista, porque debido al egoismo de los seres humanos dicho ideal es inalcanzable.<br /><br /> Es un argumento que se repite una y otra vez en los libros de historia, con las suficientes diferencias para que el lider carismatico de turno conduzca al mundo hacia nuevos conflictos empezados por las promesas de vidas sin sufrimiento ni guerras. El socialismo, el comunismo, el capitalismo, todos responden a los intereses egoistas de las personas que desean poder alcanzar la plenitud de la comodidad que han disfrutado reyes durante todas las épocas. Así como ahora mismo tenemos tal variedad de recursos para conseguir comida y entretenimiento y un hogar lleno de seguridad 1000 veces mejores que hace siglos, el progreso evolutivo de la humanidad sigue un camino similar al propuesto por el plan de madara.<br /><br /> Pero lo mejor es que esto está justificado y explicado dentro del manga, a diferencia de orochimaru que es un malo porque sí.\t\t\t\t\t</div>","date":"2013-12-11T08:37:41Z","page":2861},{"id":39804506,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><p>Su personalidad no es la del malo plano porque sí. Se dferencia del resto because potato.</p><p> </p><p> </p><p>Creo que aquí tenemos a Un Listillo.</p><p> </p></div></blockquote><p> Se diferencia del resto porque todas sus acciones estan justificadas sin recurrir al tipico trauma infantil, ni al \"because potato\" que mencionas de orochimaru. </p><p> </p><p> Vamos que entiendo que haya a quien le mole orochimaru, a mi me mola tambien por ser un villano caricaturezco, y casi una parodia de la maldad pura, pero su psicología y forma de actuar no están ni explicadas ni justificadas en ningun momento. Es el tipico malo de dragonball.</p>\t\t\t\t\t</div>","date":"2013-12-11T08:15:09Z","page":2861},{"id":39804470,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Hay una cosa que no me queda clara, ¿si en vez de madara hubiera sido orochimierdas os habría gustado? si la respuesta es acertiva entonces todas las criticas vertidas sobre los ultimos capitulos son fanboyadas sin sentido.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Una critica bien elaborada sobre el capitulo puede ser por ejemplo:<br /><br /> - Madara utilizo el susano sin los ojos.<br /> <br /> - El ojo que perdió era una replica del real al igual que su cuerpo por lo que no debia haber desaparecido en principio.<br /><br /> - Al momento de ser sellado y escapar todavia tiene arena dentro de las heridas por lo que no debería poder moverse.<br /><br /> O tambien por ejemplo se podria criticar la resistencia de madara a los ataques de todos los bijuus combinados y sin estar en modo edo tensei.<br /><br /> Pero lo de aquí es una critica gratuita porque a la gente no les gusta el personaje. Eso no se diferencia de los que visitamos otros foros donde nos gustan los uchiha y a los que Madara nos mola.<br /><br /> A mi me encanta Madara, me parece el personaje mas influyente del manga de los que están en esta guerra. Su personalidad no es la del malo plano porque sí como orochimaru, ni el malo con pasado traumatico como nagato, ni cualquier otro villano del manga, Madara es un personaje que se diferencia bastante del resto de villanos de la serie.<br /><br /> Este capitulo tiene un buen ritmo, no se hace aburrido, hay accion, y la historia progresa bastante, además de que nos permiten ver tacticas ninja gracias a Gaara.</div></div><br /><br /> Mi valoración es de 8/10<br /><br /> El manga ha pegado un subidón desde que el sosete de obito paso a segundo plano.\t\t\t\t\t</div>","date":"2013-12-11T07:59:00Z","page":2861}]}