{"id":114706,"name":"tec","date":"6 Abr 2006","messages":1618,"threads":[],"posts":[{"id":13097258,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Osea, que nadie a podido cojer la puñetera piedra del templo de los cubos no?<br />Pues vaya tela,porque es el unico objeto de todo el juego que soy incapaz de conseguir por mis propios medios,en fin..... <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br />Josedavid,pero tu la piedra la ves como yo no?<br />Cuando sales al exterior por un sitio la ves a la izquierda y al lao de ella una escalera metalica vertical pero al volver a meterme dentro del templo me hago un lio y soy incapaz de encontrar la forma de llegar alli.\t\t\t\t\t</div>","date":"2008-03-18T10:45:03Z","page":94},{"id":13089982,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Jo,tios plz contestarme la duda que me estoy volviendo loco ya con la maldita piedra y las vueltas de los cubitos <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br /><br />Una ayuda que despues de 105 horas de juego con casi todos los secretos echos y todos los pj al 75,sigo siendo incapaz de conseguir la 2ª piedra del templo ....(ese que tiene plataformas y unos cubos que giran lo siento no recuerdo el nombre ahora). <br /><br />Alguien ha sido capaz de cojerla?porque yo verla la veo,pero no se como llegar hasta ella,no es la que esta en una cima alta,sino la otra,la que solo se piede acceder por unas escaleras metalicas de esas en vertical. <br /><br />He subido solo en este templo de lv50 al 72,osea que imaginaros las vueltas que habre dao,es brutal la exp que se gana ahi,diria que es la zona hasta ahora (y creo que me acerco a tener el 100% del juego echo) la cual mas experiencia te dan,aunque te infles a combates sube y sube y sube    <br /><br />PD:Gracias de antemano por la ayuda.\t\t\t\t\t</div>","date":"2008-03-17T20:00:28Z","page":94},{"id":13074084,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Una ayuda que despues de 105 horas de juego con casi todos los secretos echos y todos los pj al 75,sigo siendo incapaz de conseguir la 2ª piedra del templo ....(ese que tiene plataformas y unos cubos que giran lo siento no recuerdo el nombre ahora).<br /><br />Alguien ha sido capaz de cojerla?porque yo verla la veo,pero no se como llegar hasta ella,no es la que esta en una cima alta,sino la otra,la que solo se piede acceder por unas escaleras metalicas de esas en vertical.<br /><br />He subido solo en este templo de lv50 al 72,osea que imaginaros las vueltas que habre dao,es brutal la exp que se gana ahi,diria que es la zona hasta ahora (y creo que me acerco a tener el 100% del juego echo) la cual mas experiencia te dan,aunque te infles a combates sube y sube y sube  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />PD:Gracias de antemano por la ayuda.\t\t\t\t\t</div>","date":"2008-03-16T19:54:24Z","page":90},{"id":12896098,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"antoni1988\" data-cite=\"antoni1988\"><div><p>Yo antes de jugar al juego, pense que ese segundo analisis podia explicar mejor el 8 que le dieron, pero despues de jugar 33 horas al juego lo veo absurdo. Este es el mejor juego de rol que he jugado en mi vida y esa nota me parece una verguenza...</p><p> </p></div></blockquote><p>+1 y +2:malote:</p>\t\t\t\t\t</div>","date":"2008-03-03T23:22:20Z","page":57},{"id":12877445,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Bueno,acabo de empezar el 2º DVD y yo flipo pero flipo de verdad con la gente que dice que los graficos son normalitos tirando a cutres,yo no se si soy yo (cosa que dudo porque me cuesta horrores decir que un juego es la lexe graficamente al tener un pc bastante potente) o es la gente que espera por lo que dicen que el juegho se4 salga de la pantalla o algo asi,porque decir que los graficos tienen \"un monton de bajadas de frames,tirones y que tarda en cargar\" me parece cuanto menos,estupidamente falso.<br />Es cierto que cuando esta saliendo la secuencia de que empieza el combate da algun tiron de 00000,1ms,pero coño tios,eso es ganas de meter mierda ya,en la exploracion va super que te cagas,os lo juro,un framerate solido como una roca,es posible que en momentos muyyyyy puntuales,repito muyyyy puntuales,pierda algo de velocidad pero esque es tan poca cosa y sin importancia que solo puedo opinar de los que dicen esto que son ganas de tirar mierda a un juego.<br />Dicho esto y aclarado que los graficos hay momentos apabullantemente llenos de efectos y texturas de muy buena calidad,aderezado con filtros etc....si tengo que quejarme de 2 o 3 puntos en concreto que (para mi opinion) podrian haber puesto mas enfasis y es una verdadera pena que que no lo hayan echo.<br /><br />Me explico:<br /><br />1º-A estas alturas de los tiempos en los que vivimos se puede entender que un juego cuesta mucho de hacer y el tiempo apremia,no lo dudo,pero hasta lo que llevo jugado no he visto una sola magia o ataque que me haya echo saltar del sofa,joder vale que el sistema de combate me encanta y esta bastante lleno de posibilidades aunque al principio no lo parezca,pero esque llevo 24 horas y me estoy temiendo lo que tanto me temia,que sera estilo blue dragon en lo que a espectacularidad magica se trata(salvando las distancias obviamente y tambien en que LO atesora una jugabilidad y argumento exquisito) me refiero al tema de efectos espectaculares en los combates,he cojido ya muchas muchas magias y habilidades (que por cierto son muy guapas en lo que a dominio estrategico se refiere) pero yo viendo el colosal trabajo echo con el motor grafico no entiendo como las magias y habilidades son tan tristemente poco espectaculares.<br />Al menos hubieran podido meter mas luces,mas cambios de camara aunque sea la misma magia y en fin..un poco mas de espectacularidad a nivel de combate.<br />OJO,no estoy diciendo que sea un combate aburrido ni soso ni malo ,mas bien es todo lo contrario y realmente me encanta como lo han echo,pero para mi,es hasta el momento lo UNICO que me  fastidia respecto al nivel grafico se refiere.<br /><br />2º-Lo del tema de los anillos es muy buena idea y el funcionamiento esta llevado acabo con muy buen gusto,pero hasta ahora (y eso que tendre mas de 25) no me parece que se les haya dado el valor estrategico que merecen en el juego,con lo cual parece como un añadido que está ahí pero que si no estuviera tampoco pasaria nada.<br /><br />3º-El tema de las armas tambien nuevamente se ve relegado a ponerlo casi como obligacion y con prisas porque en 24 horas solo vi 2 espadas nuevas y 1 baston para los magos,por el amor de dios con la im,portancia que tenian en el ff7 y 8,como no le habeis dado al menos la misma,ademas agravado por el tema que aun no he visto,y desconozco si habran mas adelante LIMITES,es decir,ataque mega potentes que son exclusivos de cada personaje a la par que espectaculares,REPITO QUE TODO ESTO LO QUE LLEVO VISTO HASTA AHORA,esque de verdad fallar en algo en lo que era el sello de identidad de sus antiguos trabajos me parece absurdo.Aun con todo el sistema funciona bien y es muy entretenido y estrategico,una delicia,pero por ahora desgraciadamente le falta espectacularidad,sí,muchos me direis que tiene otras cosas y blabla,ya lo sé,pero lo cortes no quita lo valiente y menos cuando es el padre de las criaturas FF..<br />Tampoco he visto invocaciones,no hace falta que se llamen asi,por lo de que los llamen recurrentes,pero hubieran podido meter algun tipo de poder especial de mayor envergadura,no se si me explico.<br /><br />Por lo demas nada que criticar de momento,el juego se merece un puesto sin dudarlo entre los mas magistrales de la historia,aun le queda un poco mas a nuestro querido sakaguchi-san  para alcanzar el summun de los jrpg,pero desde luego con este titulo se ha ganado una vez mas que todos los amantes de este genero lo admiren como lo que és,un magnifico profesional de esta amada industria.<br /><br />De verdad lo digo para todo el mundo que le gusten los buenos juegos,las buenas historias y los jrpg en general,a pesar de lo que comentaba antes,que en realidad no es un fallo si no cosas que me hubieran gustado ver tambien en este titulo,que intenten jugarlo como sea,y que se olviden de la gente que critica por criticar......es un bello juego hubiera salido en la plataforma que sea.<br /><br />Saludos. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2008-03-02T19:21:07Z","page":54}]}