{"id":1159308856,"name":"Cloudvlc","date":"13 Jun 2011","messages":62,"threads":[],"posts":[{"id":30246743,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Al final nos has dejsdo a mitad!!!! Pero reconozco que lo e leido enterito xD 1 saludo!\t\t\t\t\t</div>","date":"2011-06-28T07:38:29Z","page":59},{"id":30192651,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Con la frase de su hermana es el tipico \" hachazo\" en toda regla xD me ha encantado.<br />Suerte con Melafo y a los otros 2 que les den. No hace falta esforzarse un minimo por ellos.<br />1 saludo!\t\t\t\t\t</div>","date":"2011-06-24T07:41:41Z","page":32},{"id":30183815,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Verdad o no, a mi me ha enganchado como a la gran mayoria de gente. Que se lo crean o no ya es problema de cada uno, pero los que se lo creen al igual que los que no se lo creen estan esperando a que siga actualizando asi que dejar al xabal en paz anda xD.<br /><br />Pd: ole tu con Melafo. Ahora le viene el nombre que ni pintado xD\t\t\t\t\t</div>","date":"2011-06-23T14:45:31Z","page":30},{"id":30162738,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"No hace falta comer!!! Jajajajja nos has dejado en vilo a todos!!! Laputa ya no interesa xD queremos saber que pasa con Melafo.\t\t\t\t\t</div>","date":"2011-06-22T09:54:14Z","page":27},{"id":30078869,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"Nano tu hermano es tu hermano y lo seguira siendo toda tu vida asi que mi consejo es: <br />Habla con el y punto. Te guste ahora mismo o no es tu hermano y lo sera de por vida, y para este ambiente estupido e innecesario nose porque no hablad cn el y au. Ya tienes una edad para exarle un par de huevos y decir las cosas sin recurrir a la fuerza. Con la pava no hace falta ni que hables pero si quieres que esto acabe con tu hermano es lo minimo que podrias hacer. Asi al menos, aunque no tengas el porque hacerlo, demuestras la madurez que tienes.<br /><br />Y respecto a Melafo, conocela, diviertete y a lo mejor sale algo agradable de ahi. <br />Animo y al toro.\t\t\t\t\t</div>","date":"2011-06-16T15:01:09Z","page":13}]}