{"id":1181799002,"name":"Thevalis","date":"31 Mar 2006","messages":8622,"threads":[],"posts":[{"id":52133581,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tPues tantos años y aún no he recibido el jamón y nos quedaremos sin saber qué contenía el Pendrive del foro VIP</p>\t\t\t\t\t</div>","date":"2021-05-03T09:45:31Z","page":3},{"id":42452432,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>Ayer estaba viendo Sólo en casa 2 cuando me fijé... En que sale Pep:</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://pbs.twimg.com/profile_images/1321472220/pep-profile_400x400.png\" alt=\"pep-profile_400x400.png\"></span></p><br /><p>Pep</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i.ytimg.com/vi/FiznEMknjr0/hqdefault.jpg\" alt=\"hqdefault.jpg\"></span></p><br /><p>&nbsp;</p><br /><p>En sólo en casa 2</p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:8px;\">Es clavadito a Tim Curry</span></p><br />\t\t\t\t\t</div>","date":"2015-01-11T08:30:29Z","page":3579},{"id":42167980,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Reglas+lógica+Naruto no son compilables.</p><br /><p>&nbsp;</p><br /><p>Con un juego de rol genérico que se hizo entre colegas lo adapté a Naruto y la partida se fue a la mierda por la lógica Narutil de los Narufans. Es como hacer un juego de rol de Harry Potter... Puedes ambientarlo, pero te tienes que cargar mucha cosas para que tenga lógica.</p><br />\t\t\t\t\t</div>","date":"2014-11-23T18:42:48Z","page":3316},{"id":42066537,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Pues yo soy de los que el combate contra Sasori ya supuso el camino sin retorno de la serie a un pozo...</p><br /><p>&nbsp;</p><br /><p>La gracia que tenía en la saga de Zabuza (que es donde nos enamoramos de la serie principalmente) es que era un combate de ingenio donde cada uno tenía que utilizar sus recursos para tomar ventaja. El cómo liberaron a Kakashi de la prisión del agua, el combate de Naruto vs. Kiba, Shikamaru vs. la del sonido o el de Shino vs. el del sonido eran muestras magistrales de ello... Pero con Rock Lee vs. Gaara empezaron a vislumbrarse los power ups gratuitos que se convirtieron en la norma de Naruto.</p><br /><p>&nbsp;</p><br /><p>Buena parte por el que mola tanto el combate de Naruto vs. Pain es que no sólo es un power up, sino que Naruto utiliza técnicas muy inteligentemente para seguir consiguiendo la energía natural. Y es que cuando metían la estrategia previamente meditada en vez de ser muy buenos luchadores con reflejos y poderes sobrenaturales es cuando los combates merecían la pena. Todos los combates de Shikamaru, por poner un ejemplos, son superentretenidos por eso mismo, porque tiene la esencia de tener que buscar alinear tus recursos para obtener esa ventaja y ganar el combate. En la guerra eso desaparece por completo para ser un \"power-up\" tras otro&nbsp;\"power-up\" y un \"final-boss\" con&nbsp;\"power-up\" tras \"final-boss\" con&nbsp;\"power-up\" que acabó en lo denigrante que fue Zetsu/Kaguya.</p><br /><p>&nbsp;</p><br /><p>PD. A modo de off-topic para ilustrar cómo ha ido la serie: antes de leer el capítulo final de Naruto, le dije a un amigo \"Hey, mañana pasan dos cosas importantes: Acaba Naruto y sale un capítulo nuevo de One Piece... Un capítulo cualquiera\"</p><br />\t\t\t\t\t</div>","date":"2014-11-07T05:29:07Z","page":3294},{"id":42063676,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<p>Ha sido bonito... Por fin ha acabado... Se acabó el sufrimiento semanal (eso es bueno) pero se acabaron las risas de este hilo...(Eso es malo)</p><br /><p>&nbsp;</p><br /><p>A modo de curiosidad, ¿en qué capítulo empezó la guerra? Para saber cuánto porcentaje de la serie ocupa.</p><br />\t\t\t\t\t</div>","date":"2014-11-06T19:34:23Z","page":3285},{"id":36941074,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ese no es el M. Sharingan de Sasuke normal? No había conseguido el Eterno?\t\t\t\t\t</div>","date":"2013-02-07T06:02:32Z","page":2517},{"id":34004678,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nightmare_87\" data-cite=\"Nightmare_87\"><div><p>Gente, dividir el alma no es dividir el poder. </p><p> </p><p>Según yo entiendo, Minato dividió el alma del Kyubi. Se llevó el Ying (Parte mala) consigo y le dejó el Yang (Parte buena) a <span style=\"color: red\">Raruto</span>. (También entiendo que por eso es que su forma bijuu es tan rara, aunque eso es otro tema)   </p><p> </p><p>Por cierto, siempre que vimos la técnica de sellado vimos cómo se llevaba el alma de alguien, no su chakra...</p><p> </p><p>PD: @Crimson Sin, eres de los míos. Yo también odio las líneas rectas y formas geométricas prolijas, sea en el dibujo que sea.</p><p> </p></div></blockquote><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i271.photobucket.com/albums/jj124/lexironnie/raruto.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i396.photobucket.com/albums/pp49/belu_jordison/Awesome%20faces/Z_AB2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2012-04-11T07:58:15Z","page":2108},{"id":32300242,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si los jinchurikis han perdido sus bestias... ¿Cómo es que las disponen ahora en modo zombi?\t\t\t\t\t</div>","date":"2011-11-23T06:52:43Z","page":1835},{"id":31129755,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues porque son dos minutos muy reparadores. XD\t\t\t\t\t</div>","date":"2011-08-30T09:41:23Z","page":1661},{"id":31041907,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ese es el problema, que de ilusión también se vive... Ahí está el Sharingan. XD\t\t\t\t\t</div>","date":"2011-08-24T08:16:26Z","page":1653},{"id":27972435,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ufff... Odio los multiquotes...<br /><br />[quote name=\"Roy_Mustang\"][quote name=\"Thevalis\"]Todo lo que Kabuto ha removido es, por lo menos, bueno. Si no fuese así, no hubiera desenterrado. Luego estamos hablando de malos con nombre. Todos los malos con nombres son muchísimo más poderosos que los buenos sin nombre.<br />[/quote]<br />\"Malos con nombre reciente\" que no es lo mismo que malos con nombre. Los 7 espadachines no tenian nombre hace 2 capitulos.<br />Y coño, si, son mas poderosos que los buenos sin nombre, y por eso se los han estado merendando, que anda que no han caido, no veo el problema.<br />[/quote]<br /><br />Pues eso, que son los ninjas más poderosos de la historia. Se meriendan a todos los sin nombres. Pero aparecen los secundarios y se los ventilan en un par de capítulos.<br /><br />[quote]<br />[quote]Un bueno sin nombre equivale a un kage bunshin. Es decir, casi un cero a la izquierda. Hagamos una lista de jounins, chunins, genins, anbus... Lo que quieras, pero sin nombre, y son vapulaeados con cualquier argumento mínimamente coherente. Coño, si hablamos de que jounins de konoha murieron por los cuatro del sonido  y que cuatro genins (porque sino recuerdo mal, Naruto no combatió contra los otros 4) los vencieron.[/quote]<br />Que yo recuerde eran chunins no jounins, y que recuerde, precisamente por vencer a esos luego estaban mas debilitados y no daban tanto de si. De todas formas, Chouji y Neji ganaron... empataron mas bien, habrian muerto de no ser por tsunade, la mejor ninja medico de la historia.<br />Y shikamaru y Kiba directamente perdieron.<br />Mentir esta mal XD<br />[/quote]<br /><br />Yo los recuerdo jounins. Pero bueno, tienes razón en lo que Shikamaru y Kiba perdieron. Ahí me retracto. No obstante no me valen los \"estaba ya desgastados\" porque ni se transformaron. En Naruto ir cansado significa por lo menos haber tenido que usar el 75% de tu chakra para luego sacar otro 75% restante. Naruto, Kakashi, Sasuke... Todos haciendo técnicas que sólo pueden hacer una o dos veces y las hacen tres y les sobra para algún MS más.<br /><br />Es como en la pelea contra Orochimaru, que dicen que Jiraiya estaba en desventaja por las drogas (y Orochimaru que iba solo en combate y no tenía brazos ).<br /><br />[quote]<br />[quote]Es decir, un personaje en Naruto, sin nombre, es menos que cualquiera con nombre. Si tiene nombre debe ser un crack. Por ejemplo, Konohamaru tumbó a uno de los Pain, mientras que los jounins se dedicaron a caer salvajemente.[/quote]<br />Bueno, Konohamaru, coñas a parte, es un Sarutobi, y el pain al que tumbo era un mierda que no sabia luchar, los demas pain le protegian cuando podian. Tampoco me parecio pa tanto.<br />Pero si, la aldea esta llena de pelagatos con rango jounin y chunin.<br />[/quote]<br /><br />Será todo lo Sarutobi que tu quieras. Hasta ahora de tres Sarutobis, dos han caido.<br /><br />Sasuke, Madara e Itachi eran de los geniales y grandiosos Uchiha, descendientes directos del Sabio de los Seis caminos... y cayeron como gorrinos. Da igual tu apellido. Sin nombre de pila, eres un pelagatos.<br /><br />[quote]<br />[quote]Luego hablamos por ejemplo de dos akatsukis que, en estado de inmortalidad, duraron dos capítulos. Muchísimo menos que cuando estaban vivitos y coleando. Y ser un Akatsuki, supuestamente, significa ser un crack. Luego hablamos de la generación más poderosa de los 7 espadachines... Y van a caer en cero coma. Todos los supuestos grandiosos genios de la historia van a ir pereciendo en poco capítulos porque Kishimoto, creo yo, no es capaz de llevar batallas largas. Sabe que se le vienen encima tropecientos mil combates y opta por ir rapidito.[/quote]<br />Esto ya lo dije, pero lo vuelvo a decir, Sasori sin marionetas es pura mierda, bastante duro creo yo. El hermano de Sai ni lo contamos. Y Deidara es fuerte pero tremendamente subestimador, y asi le va, siendo tecnicamente solo 1 contra ¿5 o 6? como pretende hacer algo?<br />[/quote]<br /><br />Venga, Sasori sin marionetas pierde fuerza. Pero Deidara ganó muchísimas habilidades. Pero se enfrentaba contra secundarios y por eso debe caer. Si tan fácil fuese acabar con Akatsukis (en relación a que 5-6 ninjas pueden con un Akatsuki) no hubieran aguatado ni un par de meses. Hablamos de que entre las 5 grandes aldeas hay 50.000 ninjas (o no me acuerdo bien de la cifra). Vamos a ser benevolentes y vamos a decir que de esos 50.000, sólo 1.000 es jounin. Por aldea significa unos 200 jounins. Simplemente con hacer una partida de búsqueda y captura en condiciones se hubiesen ventilado los akatsukis en un mes o dos.<br /><br />Pero ahí no radica la gracia, sino en que los akatsukis pueden poner en apuros a todas las aldeas (el ejemplo de Pain es perfecto, o el de Kisame con sus ultra jutsus de agua). Por eso me reafiermo cuando digo que Kabuto invoca a los mejores ninja de la historia. Joder, si es que se ventilan ninjas en un abrir y cerrar de ojos... Pero llegan 5 o 6 secundarios y se los comen con casi la misma facilidad. Por eso digo que hasta ahora sólo son capítulos para lucir secundarios.<br /><br />[quote]<br />[quote]Si hacer una tabla de comparaciones en Naruto es absurdo por lo que he dicho. Los jounins sin nombre son excrementos. Un Neji hace dos años venció a uno del sonido siendo genin. Ahora es jounin y <strong class='bbc'>Zetsu le está poniendo entre la espada y la pared</strong>. Y aunque Zetsu esté muy bien acompañado, Neji también.[/quote]<br />WTF? pero si solo le ha abrazao, cosa que a Neji se la sopla. Y no es \"Zetsu\" es un ejercito de Zetsus. Y el que le ha abrazao ha sido destrozado.<br />[/quote]<br /><br />No sé, atrapar a Neji, el de los \"ojos en la nuca que lo ve todo\" me parece que no es para que se la sople. Están en apuros. De hecho no se ven para nada confiado. Y quien dice Neji también dice Kiba.<br /><br />[quote]<br />[quote]Por eso digo, han sacado a los ninjas más poderosos de la historia, les da poderes extras... Y caen como moscas. Si eso no es guionazo que me quiten lo bailao porque con la serie, y como bien sabes, hay detalles mil que son totalmente incoherentes.[/quote]<br />Ni son los ninjas mas poderosos de la historia, ni caen como moscas, como digo, de momento han caido Sasori, que sin marionetas no entra ni en el top-1000 diria yo, el hermano de Sai, sin comentarios, Zabuza y Haku que eran jounin y chunin respectivamente, no mancos, pero vamos, tampoco la repera.<br />A parte de esos ninguno mas ha caido. Estan cayendo muchisimos mas ninjas buenos que esos, no me parece para nada incoherente eso, vamos, es totalmente logico, son ninjas fuertes, asi que matan gente, pero en cuanto se enfrentan a ninjas tambien muy fuertes, pues la cosa cambia. Si Zabuza matase a Kakashi cuando ya antes era mucho mas debil y ahora Kakashi ha mejorado y Zabuza es el mismo, eso si seria incoherente de la leche.<br />[/quote]<br /><br />¿Pero de veras crees que van a aguantar muchos capítulos los zombies? Tendran una media de tres por bloque de personajes: Deidara, Sasori, Hermano de Sai; Zabuza, Haku; Espadachines restantes; Kage; Grupo de Asuma; Grupo de Bijuus... Si se ven por donde van a ir los tiros.<br /><br /><br />[quote]<br />Y para reafirmarme te contaré una anécdota. Adaptamos Naruto a juego de rol. Uno de los jugadores era un Hyuga y él por cojones debe verlo todo. Al final, por cabezonería -básicamente por no aceptar las resoluciones de guión, pero empeñarse en que Naruto tenía coherencia- abandoné el juego (siendo el director) porque un genin estaba descubriendo a Orochimaru que estaba oculto. Pero como esas, mil. Por eso me gusta más OP, no hay una escala de \"los más fuertes\", sino que hay personajes poderosos y que según quién se enfrenta a quién tendrá una ventaja u otra. No hay, al menos, tantas cosas sinsentido.<br />[/quote]<br />Realmente en naruto tampoco hay una escala de \"los mas fuertes\", hay un poco, pero como tambien la hay en one piece, y siempre influye con quien se enfrente la gente. Si Deidara se hubiese enfrentado contra un grupo en el que no hubiese un ti experto en rayo la cosa habria cambiado, pero...<br />Y si, en naruto hay muchas cosas sin sentido, pero el tema de los zombies y sus victorias y derrotas hasta ahora esta teniendo todo el sentido y la coherencia del mundo, y no lo dice un incondicional de la coherencia en naruto precisamente <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br />[/quote]<br /><br />Yo no opino de la misma manera, porque lo veo una vía para lucir a los secundarios que ha ido creando recientemente.\t\t\t\t\t</div>","date":"2011-01-21T20:21:30Z","page":1409},{"id":27967267,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Todo lo que Kabuto ha removido es, por lo menos, bueno. Si no fuese así, no hubiera desenterrado. Luego estamos hablando de malos con nombre. Todos los malos con nombres son muchísimo más poderosos que los buenos sin nombre.<br /><br />Un bueno sin nombre equivale a un kage bunshin. Es decir, casi un cero a la izquierda. Hagamos una lista de jounins, chunins, genins, anbus... Lo que quieras, pero sin nombre, y son vapulaeados con cualquier argumento mínimamente coherente. Coño, si hablamos de que jounins de konoha murieron por los cuatro del sonido  y que cuatro genins (porque sino recuerdo mal, Naruto no combatió contra los otros 4) los vencieron.<br /><br />Es decir, un personaje en Naruto, sin nombre, es menos que cualquiera con nombre. Si tiene nombre debe ser un crack. Por ejemplo, Konohamaru tumbó a uno de los Pain, mientras que los jounins se dedicaron a caer salvajemente.<br /><br />Luego hablamos por ejemplo de dos akatsukis que, en estado de inmortalidad, duraron dos capítulos. Muchísimo menos que cuando estaban vivitos y coleando. Y ser un Akatsuki, supuestamente, significa ser un crack. Luego hablamos de la generación más poderosa de los 7 espadachines... Y van a caer en cero coma. Todos los supuestos grandiosos genios de la historia van a ir pereciendo en poco capítulos porque Kishimoto, creo yo, no es capaz de llevar batallas largas. Sabe que se le vienen encima tropecientos mil combates y opta por ir rapidito.<br /><br />Si hacer una tabla de comparaciones en Naruto es absurdo por lo que he dicho. Los jounins sin nombre son excrementos. Un Neji hace dos años venció a uno del sonido siendo genin. Ahora es jounin y Zetsu le está poniendo entre la espada y la pared. Y aunque Zetsu esté muy bien acompañado, Neji también.<br /><br />Por eso digo, han sacado a los ninjas más poderosos de la historia, les da poderes extras... Y caen como moscas. Si eso no es guionazo que me quiten lo bailao porque con la serie, y como bien sabes, hay detalles mil que son totalmente incoherentes.<br /><br />Y para reafirmarme te contaré una anécdota. Adaptamos Naruto a juego de rol. Uno de los jugadores era un Hyuga y él por cojones debe verlo todo. Al final, por cabezonería -básicamente por no aceptar las resoluciones de guión, pero empeñarse en que Naruto tenía coherencia- abandoné el juego (siendo el director) porque un genin estaba descubriendo a Orochimaru que estaba oculto. Pero como esas, mil. Por eso me gusta más OP, no hay una escala de \"los más fuertes\", sino que hay personajes poderosos y que según quién se enfrenta a quién tendrá una ventaja u otra. No hay, al menos, tantas cosas sinsentido.\t\t\t\t\t</div>","date":"2011-01-21T13:38:36Z","page":1408},{"id":27966626,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"quini82\" data-cite=\"quini82\"><div><p>necesito que muera alguien importante del bando de los buenos, esto más que una guerra es el lucimiento de los secundarios.</p><p> </p></div></blockquote><p>Vaya, veo que no soy el único que se ha dado cuenta.</p><p> </p><p>Si están apareciendo los ninjas más poderosos de la historia, en versión zombies inmortales... Y aguantan un peo. Como diría Matías Prats:</p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"459\" height=\"344\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/Rqjf35TBzH8?feature=oembed\"></iframe></div></div>\t\t\t\t\t</div>","date":"2011-01-21T12:48:49Z","page":1408},{"id":27908310,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿En serio estáis discutiendo sobre la lógica en Naruto? Eso NO es posible. Es simple y cierto, las cosas suceden así porque son así y punto.\t\t\t\t\t</div>","date":"2011-01-17T14:28:45Z","page":1403},{"id":27779191,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"La versión que tengo yo también va con el audio descompensado. Y como los códecs son más antiguos que el mear, si vas saltando por el vídeo se descompensa aún más.<br /><br />Este año intentaré localizar una raw mejor y mejorar el montaje.\t\t\t\t\t</div>","date":"2011-01-08T07:34:04Z","page":1396},{"id":27762940,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alone snake\" data-cite=\"alone snake\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Thevalis\" data-cite=\"Thevalis\"><div><p>(...)</p><p> </p></div></blockquote><p>el documental ese es de hace años no? trataba bastante temas dentro del comic y de la animacion japonesa ¿no? pues a mi si que me interesa. lo he estado buscando mucho tiempo. era buenisimo. Recuerdo que lo ví en su momento y que por mas que he buscado no lo he encontrado.</p><p> </p><p>te lo agradeceria mucho, la verdad.</p><p> </p></div></blockquote><a href=\"http://www.megaupload.com/?d=MP9C041H\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">De aquí</a> podéis descargaros el documental. Me costó horrores encontrarlo en 2002 por un tema de la carrera y tengo sólo una copia en div-x y la versión que subí hace unos meses a MegaUpload que es la que os paso.<p> </p><p>Guardadla porque es una auténtica joya muy dificil de encontrar.</p>\t\t\t\t\t</div>","date":"2011-01-06T23:58:18Z","page":1395},{"id":27752762,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Respecto a cuánto cobra un autor en la shonen... Hace muchos años, en la 2, publicaron un documental GENIAL (que si queréis, os lo paso por MegaUpload) que nunca lo volvieron a emitir que se llama \"La Noche del Manga\".<br /><br />En este documental (que tiene más de diez años) comentan que se cobraba alrededor de 40.000 pesetas la página de cómic (es decir, unos 240 euros al cambio). Multiplicadlo por 18 páginas semanales y es el dinero que cobran. Pero ojo! luego hay que descontar ayudantes y material, que ahí también se va pasta. Con un equipo de 5 ayudantes y siendo equitativos (cosa que no será,pero bueno, para simplificar MUCHO las cuentas) saldrían unos 40 euros la página que por las 18 páginas semanales salen 720 euros semanales que por 50 capítulos anuales dan 36.000 euros anuales. Claro, habría que ver cuánto ha subido el yen, subido allí los sueldos y cuánto gana un autor de prestigio como Kishimoto y Oda, entre otros muchos factores.\t\t\t\t\t</div>","date":"2011-01-06T09:37:57Z","page":1394},{"id":26521225,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Por fin, qué mono tenía. Ahora falta ver la semana que viene a Zoro, y despejar la duda de dicha ilustración.\t\t\t\t\t</div>","date":"2010-09-30T17:15:35Z","page":1264},{"id":24378869,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Respecto a la calidad literaria... Tiene razón. Dan Brown escribe de pena y vende un huevo. El forero escribe mejor que Dan Brown, al menos. XDD<br /><br />Suerte con la novela, pero te recomiendo que leas Densha Otoko: es una novela que surgió a raiz de un foro y que en España se ha publicado la versión cómic.\t\t\t\t\t</div>","date":"2010-04-23T19:25:12Z","page":142},{"id":24363144,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Jo, me has mantenido en vilo ayer por la noche... <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' /><br /><br />En fin, suerte con la novela y esperaremos a que salga por el emule, XDDDDDD<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">es coña</div></div><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">o no....</div></div>\t\t\t\t\t</div>","date":"2010-04-22T15:29:04Z","page":123},{"id":15511484,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Yo fui uno de esos zombies y con mucho gusto repetiría, XDDDDDDD\t\t\t\t\t</div>","date":"2008-08-27T02:23:44Z","page":6},{"id":12728783,"thread":996920,"title":"Una clienta me ha enseñado sus tetas y se las he tocado!!!!! (+18, hay tetas)","content":"¿Tanto revuelo porque le han enseñado unas tetas? Joder, pasaos por Youporn, Pornotube o por una playa nudista!!\t\t\t\t\t</div>","date":"2008-02-21T00:29:15Z","page":57}]}