{"id":1183647340,"name":"hopelessweo","date":"29 Sep 2010","messages":2232,"threads":[],"posts":[{"id":44480239,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44478352\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1447368143\"><div><p></p><div><p></p><p> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">El problema primero es que no tienes mucha idea de politica e historia. El marxismo o socialismo, para existir, debe buscar la socializacion de los medios de produccion, eso es un todo o nada, si no se busca o se hace esto, no se es marxista ni comunista ni anticapitalista y ya, no hay gente \"ligeramente\" marxista, igual con lo demas.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><strong>Nacionalizar bancos, impago de la deuda, salir del euro... que ellos mismos se identifiquen con esas ideologías, que usen su simbología como por ejemplo cantar la internacional... no hay que pensar demasiado sean o no marxistas o lo que les de la gana, en teoría ellos creen que si.</strong></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\">Que sigues con lo mismo, 0 argumentos y repitiendo sin mas. Y yo a las CUP no los he visto llamadose marxistas, entre muchas otras cosas, el socialismo y demas solo es una cosa y se acabo, y si no tienes ni idea como lo has dejado clarisimo haber si eres de reconocer errores.</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\">, ,</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">Los llamo socialdemocratas de tipo moderno, del que no busca el socialismo real ya ni a base de reformas, pues porque lo que hacen es una especie de estado del bienestar mas depurado y ampliado y nada mas y a veces con alguna nacionalizacion, pero es ese tipo de politica y no va mas alla. Y todo esto ya existia, lo que pasa es que la socialdemocracia en si perdio su sentido al abandonar tanto la busqueda del socialismo mediante reformas, como ir siendo progresivamente mas corrompida, integrada en el sistema y moderada.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:#000000;\"><strong>Pero si la socialdemocracia siempre ha sido la ideología antirevolucionaria por excelencia, no buscaba el socialismo al contrario lo anulaba. No ha socialdemócratas modernos ni viejos son todos lo mismo. Lenin los llamaba los socialfascistas.</strong></span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:#000000;\">Pffffffff..... cuanta ignorancia en 2 lineas y media, y con que cara, yo estoy empezando a cansarme del debate ya. ¿Que no buscaba el socialismo? Pero si en su origen y fundacion, en alemania en 1869, su objetivo era aprovechar las elecciones democraticas que se iban abriendo poco a poco para llegar al poder sin mas, eso de que es antirevolucionaria por excelencia, lo que te llegas a reir, y que anulaba el socialismo, por tus cojones que no eran socialistas de pura cepa en aquella epoca, ya que eran eso o nada. Rosa de Luxemburgo, la mayor revolucionaria de toda alemania estuvo en diversos partidos socialdemocratas, incluyendo el aleman, segun tu esta mujer fue una \"socialfascista\"? en base a que? XDDDDDDD, ya paso a reirme de las polleces que sueltas macho.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\">Eso de que los modernos y viejos son los mismos, bfff, que no tienes ni puta idea otra vez, abre un libro de historia macho, tu sabe que sobre los años 50 esos partidos empezaron a cambiar ya de forma definitiva a ese tipo de partidos a liberales pseudoizquierdosos, como es el caso del aleman el 1959. Pero nada tio, siempre fueron lo mismo... nose como te canasas de hacer el ridiculo</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">De ahi viene el problema del termino socialdemocracia, que perdio todo el sentido y tal y hay detalles a mejorar de la misma, y por eso se usa el de socialismo democratico para diferenciarse de esta y como revulsivo y demas, aqui tienes el termino donde se explican mas o menos en la wikipedia:</span><a href=\"https://es.wikipedia.org/wiki/Socialismo_democr%C3%A1tico\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:rgb(139,69,19) ;\">https://es.wikipedia.org/wiki/Socialismo_democr%C3%A1tico</span></a></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><strong>Por supuesto es que uno de los principales valores de la socialdemocracia es la carencia de valores, es normal que quieran mutar para seguir siendo lo mismo.</strong></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\">Vaya estupidez de frase ya que yo no he dicho que la socialdemocracia fuera a mutar en el nuevo movimiento a otra cosa similar ya que el socialismo democratico es distinto, y sobre lo demas es mentira y ya esta expicado en el parargro anterior.</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">Si, sino no lo habrian hecho por las buenas, y las relaciones entre la CUP y los medios alternativos como la Directa o otras formas de contrainforamcion si existen.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><strong>Hacer qué? porque lo único que hicieron fue cancelar una reunión por la detención de ese grupo de anarquistas hay fuentes que detallen en profundidad que conocian que la acusación era falsa o solo lo usaron políticamente</strong>.</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\">Pues claro que la conocian, el resto son divagaciones sin sentido erre que erre.</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">Te acabo de explicar porque el nacionalismo y cultura en si no tiene nada de malo si se usa bien y tu me acabas de volver a soltar con dos lineas que si es reaccionario, pues eso, porque tu lo vales machote, pero no has dado ni un argumento aun, muchos topicos, ignorancia y prejuicios veo en ti porque encima sueltas que en todos ellos hay elementos de ultraderecha, cuando el nacionalismo tiene mas de un siglo y medio de historia antes de que pudiera ser ligado a esos movimientos, pero nada eso no tiene nada que ver, porque Hitler y Franco eran nacionalistas pues deberan serlo no? PUES NO.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:#000000;\"><strong>Claro es que si lo usas bien mola, pues eso es simplemente absurdo el nacionalismo depende tanto de factores políticos internos como externos, su relación con la cultura es otra fuente de autojustificación se polítiza y se pone a unos fines poco culturales. Subirse al carro de una ideología fracasada en el siglo XX es lo más reaccionario que te puedas echar a la cara te guste o no, lo entiendas o no. El nacionalismo en lo social puede ser de izquierdas en lo político SIEMPRE de derechas</strong></span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\">Tu sigue haciendo el bufon, ya no me matare a contestarte mas, te has reitreados en tener la razon sin mas por tus cojones y ale, y eso de que es una ideologia fracasada en el siglo XX, otra mentira y invencion, XDD</p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">Y el imperialismo es una fase mas dentro del capitalismo, no del nacionalismo macho, si pretendias emular las palabras de Marx aqui, no la has podido cagar mas. Y sobre el internacionalismo, se puede serlo y ser nacionalista, el problema es cuando se ha usado el nacionalismo como opio para el pueblo, pero eso se ha hecho con miles de cosas mas y ha sido desde la propia clase dirigente con unos fines muy claros, asi que no tiene nada que ver.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:#000000;\"><strong>El imperialismo es una fase más del nacionalismo <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">, USA es un país muy nacionalista que no tiene cerca naciones de igual poder que limiten su expansión externa, igual que sucedio con cualquier otro imperio a lo largo de la historia. El capitalismo no tiene nada que ver la URSS era un imperio y su organización económica era el socialismo de estado.</strong></span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:#000000;\"><strong>No se puede ser internacionalista y ser nacionalista, abolir las fronteras entre naciones en pos de una unión no basada en la nacionalidad y crear una jodida nación de la nada, el sumun del absurdo.</strong></span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"></p><p> </p><p>Claro que si por tus santos cojones el nacioanlismo es la fase final del cpaitlaimso, no has contraarguemtnado nada de nada aqui tampoco. </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">Y sobre que se es imperialista por tus huevos, 0 argumentos de nuevo, da igual que en este caso se dediquen a recordar a muchos nacionalistas que existien otras zonas con la misma lengua, cultura, e historia, cosa que estos olvidan muchas veces y a tratar de hacerlo notar y revelar eso en aquellos territorios, que lo han olvidado bastante, al haber sido victimas de ciertas politicas durante muchisimos años, como con eso de que el Valenciano y el Catalan eran lenguas distintas cosa que fue rebatida por todos los linguistas, ya me diras que tiene malo combatir estas cosas y en que son imperialismo. 0 argumentos.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><strong>Que si muy bien, lee arriba.</strong></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:rgb(139,69,19) ;\">Eso es lo que pasa cuando se entra en politica en el contexto actual, no pueden elegir otra forma o de otro estado, no?, aunque intenten cosas distintas almenos... es que no pillo esto en serio.</span></p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"> </p><p></p><p style=\"color:rgb(0,0,0) ;font-family:helvetica, arial, sans-serif;font-size:12px;background-color:rgb(247,247,247) ;\"><span style=\"color:#000000;\"><strong>No, eso es lo que pasa cuando entras en un sistema político sin libertades políticas si quieres seguir existiendo debes actuar igual que los demás partidos estatales, adoptar sus reglas y su forma de hacer política, es decir, abandonar tus principios.</strong></span></p><p></p><p> </p><p></p><p>Si tus principios son cambiar la forma de hacer politica, no tiene nada que ver con el hecho que tengas que vivir asi de mientras.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por mi parte, se acabo, 0 argumentos, 0 conocimientos de histoira y politca y 0 errores reconocidos, has hecho el absoluto ridiculo y no voy a tirar mi tiempo aqui, aunque algo me he reido en algunos puntos...</p><p> </p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-11-13T03:28:52Z","page":2570},{"id":44476545,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44476306\" data-ipsquote-username=\"GTM V\" data-cite=\"GTM V\" data-ipsquote-timestamp=\"1447352657\"><div><p></p><div><p></p><p><em><span style=\"font-family:'Lucida Grande', 'Lucida Sans Unicode', Helvetica, Arial, Verdana, sans-serif;font-size:13px;\">\"La soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado\"</span></em></p><p></p><p> </p><p></p><p><em><span style=\"font-family:'Lucida Grande', 'Lucida Sans Unicode', Helvetica, Arial, Verdana, sans-serif;font-size:13px;\">\"La Constitución se fundamenta en <strong>la indisoluble unidad de la Nación</strong> española, <strong>patria común e indivisible</strong> de <span style=\"font-size:24px;\">todos</span> los españoles\"</span></em></p><p></p><p> </p><p></p><p><span style=\"font-family:'Lucida Grande', 'Lucida Sans Unicode', Helvetica, Arial, Verdana, sans-serif;font-size:13px;\">Esto lo tengo tatutado en mi piel. La nación no se trocea, es común a todos los españoles, y como tal, las decisiones que afecten a su integridad también serán comunes. Es lo que significa la soberanía nacional, propugnada por gente como Lincoln u Obama. Y no es que esté en la Constitución Española, es que es el principio vertebrador de toda nación. De todas las naciones. </span></p><p></p></div><p></p></div></blockquote><p></p><p>Entonces cuando existia la consitucion de la II Republica, que era una constitucion democratica como cualquier otra, igual que tu Licoln, supongo que tambien deberia valer lo que decia en la misma verdad machote?</p><p></p><p> </p><p></p><p>Supongo que seras capaz de entender que las constituciones pueden ser de muchos tipos, asi que eso de ser una verdad indiscutible e universal, nada de nada. En este caso la usas por puro interes personal, si dijera en tu contistucion que todos los usuarios llamados GTM V deben ir por la calle desnudos y que se rieran de ellos, tu acatarias esto y te sentiras orgulloso de ir por ahi siendo humillado ya que estas cumpliendo con tu deber, no?</p><p></p><p> </p><p></p><p>En fin, solo intentaba de mostrarte en que sentido esta mal lo que haces, y que una constitucion o ley no debe ser justa de por si...</p><p></p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-11-12T19:01:21Z","page":2565},{"id":44476335,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44475464\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1447344683\"><div><p></p><div><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44475287\" data-ipsquote-username=\"hopelessweo\" data-cite=\"hopelessweo\" data-ipsquote-timestamp=\"1447342893\"><div><p></p><div><p></p><p>Lo que no entiendo es porque acusas a alguien de contradiccion cuando ni los conoces. No son marxistas, ni comunistas ni socialistas, ni anticapitalistas, el socialismo que defiende la CUP es de tipo pues social democrata mas purificado y depurado, del tipo que es Podemos y Chavez, el Socialismo Democratico como se le llama al termino, aunque no me gusta ya que veo que junta a gente en el mismo como Allende, un verdadero socialista y democrata con gente como Chavez, y ademas, toma el termino y lo usa de forma muy confusa. Pero ninguno de estos va a socializar la economia, tampoco la CUP.</p><p></p><p> </p><p></p><p><strong>Anda ya, socialdemócratas¿? Chavez no es nada de eso es un peronista pero con un populismo más actualizado, en Venezuela sigue habiendo sucursales de multinacionales. Solo hay que ver las medidas económicas para ver que no tienen nada de socialdemócratas, si son ligeramente marxistas en lo económica y anticapitalistas pero en lo político son nacionalistas una contradicción porqué economía y política son un todo.</strong></p><p></p><p> </p><p></p><p><span style=\"color:#8b4513;\">El problema primero es que no tienes mucha idea de politica e historia. El marxismo o socialismo, para existir, debe buscar la socializacion de los medios de produccion, eso es un todo o nada, si no se busca o se hace esto, no se es marxista ni comunista ni anticapitalista y ya, no hay gente \"ligeramente\" marxista, igual con lo demas.</span></p><p></p><p> </p><p></p><p><span style=\"color:#8b4513;\">Los llamo socialdemocratas de tipo moderno, del que no busca el socialismo real ya ni a base de reformas, pues porque lo que hacen es una especie de estado del bienestar mas depurado y ampliado y nada mas y a veces con alguna nacionalizacion, pero es ese tipo de politica y no va mas alla. Y todo esto ya existia, lo que pasa es que la socialdemocracia en si perdio su sentido al abandonar tanto la busqueda del socialismo mediante reformas, como ir siendo progresivamente mas corrompida, integrada en el sistema y moderada.</span></p><p></p><p> </p><p></p><p><span style=\"color:#8b4513;\">De ahi viene el problema del termino socialdemocracia, que perdio todo el sentido y tal y hay detalles a mejorar de la misma, y por eso se usa el de socialismo democratico para diferenciarse de esta y como revulsivo y demas, aqui tienes el termino donde se explican mas o menos en la wikipedia:</span><a href=\"https://es.wikipedia.org/wiki/Socialismo_democr%C3%A1tico\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color:#8b4513;\">https://es.wikipedia.org/wiki/Socialismo_democr%C3%A1tico</span></a></p><p></p><p> </p><p></p><p> </p><p></p><p>Y eso de que apoyan al anarquismo es absurdo, si te refieres al paso que dieron contra esa organizacion terrorista, fue porque en este caso los mossos la cargaron y crearon una donde no existia, ya que el GOC era un espacio de discusion y propagando y por cosas asi, la CUP estuvo en contra de esa gilipollez, aqui lo ves:<a href=\"https://directa.cat/cas-pandora-un-artefacte-ideat-pels-serveis-dinformacio-dels-mossos-desquadra\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://directa.cat/...ossos-desquadra</a></p><p></p><p> </p><p></p><p><strong>Tenía información de primera mano la CUP?</strong></p><p></p><p><span style=\"color:#8b4513;\">Si, sino no lo habrian hecho por las buenas, y las relaciones entre la CUP y los medios alternativos como la Directa o otras formas de contrainforamcion si existen.</span></p><p></p><p> </p><p></p><p>En cuanto a que son reaccionarios por ser indepentestitas, es absurdo, el regionialismo, lenguas, culturas y demas, no tienen nada de malo en si, pero el problema es cuando en el contexto actual pones a varios de ellos bajo el mismo estado, el problema es que este tiende a aglutinar y ir eliminando lo demas, por eso se pide estado propio en estos casos desde este tipo de ideologias, porque es la unica solucion en el contexto actual. Eso de imperialistas por tener un mapa de los paises catalanes es una estupidez como una catedral, serian imperialistas si fueran a conseguirlo mediante el uso de metodos imperialistas como la guerra, cosa que no es asi, lo que se defiende es a toda al nacion catalanista unida por la lengua.</p><p></p><p> </p><p></p><p><strong>Reaccionario en cuanto a que pedir el independentismo por una sería de razones X es una regresión en todos los sentidos, asi que si es reaccionario y como todo nacionalismo tiene dentro de si ese elemento típico de la ultraderecha. No es necesario invadir militarmente una región para conquistarla hay tienes el ejemplo de la marcha verde, el imperialismo es una fase más dentro del nacionalismo, en este caso para recrear una nación ideal.</strong></p><p></p><p><span style=\"color:#8b4513;\">Te acabo de explicar porque el nacionalismo y cultura en si no tiene nada de malo si se usa bien y tu me acabas de volver a soltar con dos lineas que si es reaccionario, pues eso, porque tu lo vales machote, pero no has dado ni un argumento aun, muchos topicos, ignorancia y prejuicios veo en ti porque encima sueltas que en todos ellos hay elementos de ultraderecha, cuando el nacionalismo tiene mas de un siglo y medio de historia antes de que pudiera ser ligado a esos movimientos, pero nada eso no tiene nada que ver, porque Hitler y Franco eran nacionalistas pues deberan serlo no? PUES NO.</span></p><p></p><p> </p><p></p><p><span style=\"color:#8b4513;\">Y el imperialismo es una fase mas dentro del capitalismo, no del nacionalismo macho, si pretendias emular las palabras de Marx aqui, no la has podido cagar mas. Y sobre el internacionalismo, se puede serlo y ser nacionalista, el problema es cuando se ha usado el nacionalismo como opio para el pueblo, pero eso se ha hecho con miles de cosas mas y ha sido desde la propia clase dirigente con unos fines muy claros, asi que no tiene nada que ver. </span></p><p></p><p> </p><p></p><p><span style=\"color:#8b4513;\">Y sobre que se es imperialista por tus huevos, 0 argumentos de nuevo, da igual que en este caso se dediquen a recordar a muchos nacionalistas que existien otras zonas con la misma lengua, cultura, e historia, cosa que estos olvidan muchas veces y a tratar de hacerlo notar y revelar eso en aquellos territorios, que lo han olvidado bastante, al haber sido victimas de ciertas politicas durante muchisimos años, como con eso de que el Valenciano y el Catalan eran lenguas distintas cosa que fue rebatida por todos los linguistas, ya me diras que tiene malo combatir estas cosas y en que son imperialismo. 0 argumentos. </span></p><p></p><p> </p><p></p><p> </p><p></p><p>Sobre lo de los sueldos del estado y tal, no veo que tiene de malo aqui, y sobre lo de mas ya se vera</p><p></p><p> </p><p></p><p><strong>Si cobras un sueldo de alguien te debes a ese alguien, son funcionarios al recibir dinero del Estado, si no estan todos sus diputados a las órdenes de Mas o de Rajoy es por qué la CUP es un partido de Estado con iguales poderes y privilegios de JxS, PP, PSOE... en la teoría y en la práctica tienen iguales intereses e iguales ideales.</strong></p><p></p><p> </p><p></p><p><span style=\"color:#8b4513;\">Eso es lo que pasa cuando se entra en politica en el contexto actual, no pueden elegir otra forma o de otro estado, no?, aunque intenten cosas distintas almenos... es que no pillo esto en serio.</span></p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Eso es lo que pasa</p><p></p></div><p></p></div></blockquote><p></p><p> </p>\t\t\t\t\t</div>","date":"2015-11-12T18:29:08Z","page":2564},{"id":44475287,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44474339\" data-ipsquote-username=\"deucalión\" data-cite=\"deucalión\" data-ipsquote-timestamp=\"1447334892\"><div><p></p><div><p></p><p>Son internacionalistas, marxistas y nacionalistas e imperialistas (sonará a broma pero ese mapa de los países catalanes es lo que es), revolucionarios (utilizando los instrumentos políticos del poder) y reaccionarios (una vuelta al pasado significa la independencia), apoyan el anarquismo y son anticapitalistas, y todo eso mientras reciben dinero del Estado el contribuyente que vota a C´s paga los sueldos y subvenciones de la CUP. No quieren a Mas pero insisten en elegir a alguien de una lista que solo obedece a Mas.</p><p></p><p> </p><p></p><p>Tienes razón en lo de las vice me exprese mal, aun asi es otra muestra del poder de chantaje de un partido diminuto.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Lo que no entiendo es porque acusas a alguien de contradiccion cuando ni los conoces. No son marxistas, ni comunistas ni socialistas, ni anticapitalistas, el socialismo que defiende la CUP es de tipo pues social democrata mas purificado y depurado, del tipo que es Podemos y Chavez, el Socialismo Democratico como se le llama al termino, aunque no me gusta ya que veo que junta a gente en el mismo como Allende, un verdadero socialista y democrata que tiene mas que ver con el comunismo de consejos o el marxismo libertario con gente como Chavez, y ademas, toma el termino y lo usa de forma muy confusa. Pero ninguno de estos va a socializar la economia, tampoco la CUP.</p><p></p><p> </p><p></p><p>Y eso de que apoyan al anarquismo es absurdo, si te refieres al paso que dieron contra esa organizacion terrorista, fue porque en este caso los mossos la cargaron y crearon una donde no existia, ya que el GOC era un espacio de discusion y propagando y por cosas asi, la CUP estuvo en contra de esa gilipollez, aqui lo ves:<a href=\"https://directa.cat/cas-pandora-un-artefacte-ideat-pels-serveis-dinformacio-dels-mossos-desquadra\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://directa.cat/...ossos-desquadra</a></p><p></p><p> </p><p></p><p>En cuanto a que son reaccionarios por ser indepentestitas, es absurdo, el regionialismo, lenguas, culturas y demas, no tienen nada de malo en si, pero el problema es cuando en el contexto actual pones a varios de ellos bajo el mismo estado, el problema es que este tiende a aglutinar y ir eliminando lo demas, por eso se pide estado propio en estos casos desde este tipo de ideologias, porque es la unica solucion en el contexto actual. Eso de imperialistas por tener un mapa de los paises catalanes es una estupidez como una catedral, serian imperialistas si fueran a conseguirlo mediante el uso de metodos imperialistas como la guerra, cosa que no es asi, lo que se defiende es a toda al nacion catalanista unida por la lengua, cosa que ha sido olvidada por muchos catalanistas y anulada tras muchos años de ciertas politicas en ese lugares, por eso lo reivindican y defienden.</p><p></p><p> </p><p></p><p>Sobre lo de los sueldos del estado y tal, no veo que tiene de malo aqui, y sobre lo de mas ya se vera</p><p> </p>\t\t\t\t\t</div>","date":"2015-11-12T15:41:33Z","page":2562},{"id":44200303,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44200267\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443469404\"><div><p></p><div><p></p><p>Para todo no, para independizarnos de España. Por cierto, haz lecturas correctas y no tendenciosas porque quedas muy mal. No es que el independentismo no tenga mayoría, es que el unionismo y los seguidores de los reyes magos tampoco la tienen., NADIE la tiene. Esa es la lectura correcta.</p><p></p></div><p></p></div></blockquote><p></p><p>Eso mismo, y hay el 10% de diferencia entre independentistas y del derecho a decir y a los que se oponen frontalmente.  Esto empieza a ser ciclico y cansino ya.</p>\t\t\t\t\t</div>","date":"2015-09-28T19:47:14Z","page":2385},{"id":44200114,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44200024\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1443467540\"><div><p></p><div><p></p><p>Cuando antes se asuma que los independentistas no son mayoría, mejor será para el conjunto de catalanes. </p><p></p></div><p></p></div></blockquote><p></p><p>Se ha asumido, lo que deberiais asumir es que los independentistas y los del derecho a decidir son mas que los que no lo quieren de forma dura y directa, por bastante margen, un 10% por lo menos.</p><p></p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-09-28T19:25:07Z","page":2384},{"id":44200020,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198505\" data-ipsquote-username=\"DeXaT\" data-cite=\"DeXaT\" data-ipsquote-timestamp=\"1443453066\"><div><p></p><div><p></p><p>Bueno, dejémonos de tonterías de si ha ganado esto o lo otro....</p><p></p><p>Primero recalcar que la independencia nunca se va a producir y cuando antes lo queráis ver mejor para todos.</p><p></p><p>Pero por otro lado..., ¿os pensáis que con poco mas de un 50% a favor seria lógico que se iniciara un proceso de independencia? vamos, que esto no es tirar una moneda al aire a ver que cae, digo yo, que para un cambio tan radical para una sociedad debería de exigirse, que se yo... ¿un 80% a favor? por lo menos para empezar a planteárselo en serio...</p><p></p><p> </p><p></p><p>Luego sale mal la cosa, y un 50% le echa en cara al otro las penurias, y todos sabemos como acaba la cosa...</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿80% a favor por ser un cambio radical? Eso es estupido ya que si te fijas, la sociedad ahora mismo, desde el punto de vista de los indepes, esta en esa misma \"ruptura radical\", pero sin embargo, no se le pide nada y ni siquiera un maldito referendum para saber si la situacion actual es valida o no, por eso es injusto esa forma de enfocarlo, ya que en este momento estamos en el momento opuesto, asi que se deberia pedir lo mismo.</p><p></p><p> </p><p></p><p>¿Hacemos un referendum del 80% para decidir la sitaucion actual?  ¿Se ha hecho una cosa asi alguna vez? No, pues eso.</p><p></p><p> </p><p></p><p> </p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198444\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1443452512\"><div><p></p><div><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198444\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1443452512\"><div><p></p><div><p></p><p>A las bravas se puede conseguir si logras la masa crítica suficiente. Si tienes, pongamos, a dos terceras partes de la sociedad y deciden, por ejemplo, no tributar bajo las leyes españolas tras una DUI, hay posibilidades de que lo consigas. </p><p> </p><p> </p><p>Con la masa crítica actual es no solo imposible, sino que además me parece inmoral. No entiendo que haya indepes que sigan queriendo tirar por el camino del medio con una sociedad tan hiperdividida que puede ir de menos de 100K votos. En un referéndum pactado me valdría, pero para hacer una DUI es ridículo.</p><p></p><p> </p><p></p><p>Creo que la mayoría se está mirando el escenario muy de cerca cuando, y en ese he coincidido siempre con Subzero, esto es una guerra de desgaste y llevará años. De qué facción juegue mejor sus cartas dependerá el desenlace. Lo único que puede terminar esto para un par de décadas es un referéndum pactado que además creo que hoy en día ganaría el NO.</p><p></p><p> </p><p></p><p>En mi opinión al independentismo le falta seguir picando piedra durante toda una legislatura y conseguir el referéndum para cuando esté preparado. Ahora mismo sería como si el Barça jugara la final de la Champions sin Messi y Neymar, que oye, igual suena la flauta y gana, pero no sería lo lógico. Hay que llegar al AMB. Si se da dos pasos atrás y se observa el cuadro se verá que es el único espacio donde el independentismo no se impone (salvo alguna pequeña excepción). Hay que hacer llegar el mensaje a la AMB y que esa gente se anime a formar parte de esto. \"Un sol poble\", de verdad.</p><p></p></div><p></p></div></blockquote><p></p></div><p></p></div></blockquote><p></p><p>Tampoco son 100k de votos, por favor... aunque ese metodo funcionaria.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44199040\" data-ipsquote-username=\"Johnkings15\" data-cite=\"Johnkings15\" data-ipsquote-timestamp=\"1443458218\"><div><p></p><div><p></p><p><span style=\"font-size:14px;\"><span style=\"font-family:arial, helvetica, sans-serif;\"><span style=\"color:rgb(44,62,80) ;\">A los indepes que se niegan a asumir la realidad: apoyo a la independencia entre los votantes de cada partido, según Metroscopia: </span></span></span></p><p> </p><p><span style=\"color:rgb(44,62,80) ;\">CSQEP: 11% apoyan la independecia // 82% quieren seguir en España. </span></p><p><span style=\"color:rgb(44,62,80) ;\">JpS: 73% apoyan la independecia // 23% quieren seguir en España. </span></p><p><span style=\"color:rgb(44,62,80) ;\">CUP: 69% quieren la independecia // 27% quieren seguir en España. </span></p><p></p><p> </p><p></p><p><span style=\"font-size:14px;\"><span style=\"font-family:arial, helvetica, sans-serif;\"><span style=\"color:rgb(44,62,80) ;\">a favor de la independecia el 73% de junts, el 69% de cup y 11% de podem </span></span></span></p><p></p><p><span style=\"font-size:14px;\"><span style=\"font-family:arial, helvetica, sans-serif;\"><span style=\"color:rgb(44,62,80) ;\">30+7+1= 38% real !!! </span></span></span></p><p> </p><p><span style=\"color:rgb(44,62,80) ;\">el pueblo catalán...</span></p><p></p><p> </p><p></p><p><a href=\"http://elpais.com/elpais/2015/09/18/media/1442600262_010904.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/el...262_010904.html</a></p><p></p></div><p></p></div></blockquote><p></p><p>Eso es absurdo, encima de poco creible eso de cup en % mas bajo que JPS y al 30%, anda ya, hay que sumar que esos votantes no se pondran tampoco a votar que no en el referendum en la enrome mayoria de ocasiones y estan a favor del derecho a decidir. Ademas, el objetivo politico de los mismos esta claro igualmente, en este caso esta clarisimo sin duda que iban a la independencia mas clara, hasta lo ponia en el nombre del aprtido, como ya han comentado. Aqui el que no asume la realidad eres tu...</p><p></p><p> </p><p></p><p>Yo voy a poner los mismos numeros que hice antes:</p><p></p><p> </p><p></p><p>Haciendo calculos, tras haber visto manipulaciones y cagadas varias, los de Junts x Si y Cup, indepes claros, son el 47,78 contra el 39,13 de PP, PSC y Ciutadanos, que son sus opositores mas claro. Eso es ganar por bastante diferencia, no jodamos hombre, un 8%.</p><p></p><p> </p><p></p><p>Si a lo que se refieren es a que a la mas de la mitad de la gente no quiere la independencia, el resto 52,22, eso es mentira ya que no viene a signifcar que esten en contra de la misma, del derecho a decidir o que fueran a votar que no en el referendum, o a votar ni siquiera en el mismo.</p><p></p><p> </p><p></p><p>De hecho, en ese en ese sentido del 13% que no esta dentro de los del si ni no mas absolutos hay de todo. Esta UDC, con un 2,51 que no son indepes duros pero si estan a favor del derecho a decidir, si lo sumas un poco de cada en cada direccion, se te quedan anulados entre ellos y los que pasarian del tema. Luego esta Pacma, Guanyem y Recortes Cero, que suman un poco de 1%, y de los cuales son neutrales, a favor del derecho a decidir, y alguno que votaria que si principalmente.</p><p></p><p> </p><p></p><p>Finalmente hay Cat Si Que es Pot con un 8,93, los cuales de nuevo son a favor del derecho a decidir y algunos indepes, casi ninguno de estos o ninguno votaria que no tampoco. Por no hablar de algun indepe suelto que se pueda añadir del PSC y quitar de CiU, asi que estos dos tb se anulan. Y por no hablar de gente que votaria el referendum y no ha votado, como yo mismo.</p><p></p><p> </p><p></p><p>Como conclusion, es muy evidente que hay bastante mas gente a favor del si y del derecho a decidir que del no, de los cuales no hay transfugismo y oposicion clara solo en esos 3 partidos... de hecho, si se hacen unos numeros al aire, te salen mas de un 10 o 12% de diferencia, tomando los adicionales sueltos que hay ahi, y quizas bastante mas aun.</p><p></p><p> </p><p> </p>\t\t\t\t\t</div>","date":"2015-09-28T19:11:51Z","page":2383},{"id":44195758,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Haciendo calculos, tras haber visto manipulaciones y cagadas varias, los de Junts x Si y Cup, indepes claros, son el 47,78 contra el 39,13 de PP, PSC y Ciutadanos, que son sus opositores mas claro. Eso es ganar por bastante diferencia, no jodamos hombre, un 8%.</p><br /><p>&nbsp;</p><br /><p>Si a lo que se refieren es a que a la mas de la mitad de la gente no quiere la independencia, el resto 52,22, eso es mentira ya que no viene a signifcar que esten en contra de la misma o que fueran a votar que no en el referendum, o a votar ni siquiera en el mismo.</p><br /><p>&nbsp;</p><br /><p>De hecho, en ese en ese sentido del 13% que no esta dentro de los del si ni no mas absolutos hay de todo. Esta UDC, con un 2,51 que no son indepes duros pero si estan a favor del derecho a decidir, si lo sumas un poco de cada en cada direccion, se te quedan anulados entre ellos y los que pasarian del tema. Luego esta Pacma, Guanyem y Recortes Cero, que suman un poco de 1%, y de los cuales son neutrales, a favor del derecho a decidir, y alguno que votaria que si principalmente. Finalmente hay Cat Si Que es Pot con un 8,93, los cuales de nuevo son a favor del derecho a decidir y algunos indepes, casi ninguno de estos o ninguno votaria que no tampoco. Por no hablar de algun indepe suelto que se pueda añadir del PSC y quitar de CiU, asi que estos dos tb se anulan.</p><br /><p>&nbsp;</p><br /><p>Como conclusion, es muy evidente que hay bastante mas gente a favor del si y del derecho a decidir que del no, de los cuales no hay transfugismo y oposicon clara solo en esos 3 partidos...</p><br />\t\t\t\t\t</div>","date":"2015-09-28T03:25:42Z","page":2366},{"id":44192950,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44192853\" data-ipsquote-username=\"XervesAC\" data-cite=\"XervesAC\" data-ipsquote-timestamp=\"1443378803\"><div><p></p><div><p></p><p>La campaña de CatSiQueEsPot ha sido lamentable, se mire por dónde se mire. Una plataforma como Podemos, en la que su fuerza emana de líderes carismáticos y gente con muy buen discurso (realmente lo único necesario para impulsar la movilización), no podía permitirse un cabeza de lista tan poquita cosa.</p><p> </p><p> </p><p>Además que la campaña apestaba a ICV, a su estructura casposa y a su militancia envejecida. No tiene absolutamente nada que ver con el movimiento en Barcelona o en Madrid.</p><p> </p><p> </p><p>Y Pablo Iglesias lo sabía, que es lo peor. Está claro que no se iba a encontrar cómodo en estas elecciones.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p>Hombre, tambien se ha visto que la cortina de humo de la independica les ha salvado el culo a los demas, cuando esto no ocurre en las municipales.</p><p></p><p> </p><p></p><p> </p><p></p><p>De todas formas, si habra independencia, los de casi estos tb estan a favor del derecho a decidir.</p>\t\t\t\t\t</div>","date":"2015-09-27T18:45:57Z","page":2324},{"id":35124722,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lobo de invierno\" data-cite=\"Lobo de invierno\"><div><p>Joder, esto te ha tenido que llevar 3 meses a jornada completa. Esto si es amor por el rol, seguro que has disfrutado haciendolo.</p><p> </p><p>A mi de vez en cuando me entra la pasión rolera retro, y juego unos cuantos antiguos, el verano pasado me pase el Eye of Beholder(con mapas, por que si no: chungo, chungo, chungo), el Lands of Lore(con la solución) y el Aetrha cronicles; este último si me lo pasé con dos cojones sin soluciones. Me he dado cuenta que no está en tu lista, es cierto que solo es un episodio de tres que nunca se llegaron a hacer pero es como un juego completo muy largo, diría que unas cien horas ¿lo conoces?</p><p> </p><p>También intenté pasarme el Eye of Beholder 2 pero no hay huevos a pasar de un sitio donde te salen mil y un guerreros esqueletos.</p><p> </p></div></blockquote><p>Bueno esque tb depende. Yo creo que se pasan en el lado contrario hoy en dia. Lo de hacer mapas y otros detalle dificiles, creo que deberian salir algunos juegos con ello o sin ello, a mi es un detalle que me gusta hacer desde que lo prove en el primer phantasy star. Igual con otros detalles totalmente desaparecidos, como tener que recolectar las pistas y la informacion que te van dando en un papel para luego ir deduciendo e investigando y ir haciendo las cosas del juego.</p><p> </p><p>Esos elementos no tienen nada de malo de hecho son elmentos del genero de la aventura y encajan muy bien de tanto en tanto y no digamos ya en los juegos que dices que son juegos de laberintos en primera persona,xDDDD, no hay honor a hacerlos tu, tio. </p><p> </p><p>Aunque yo tampoco me obsesiono con esto si en algun momento lo usas vale. ANda que no habia juegos que preguntabasm, mirabas o dejabas encallados antes. Pero no se no me gusta ir con la guia en la mano mientras juego.</p>\t\t\t\t\t</div>","date":"2012-07-30T06:44:46Z","page":12},{"id":30079900,"thread":1126124,"title":"[Hilo Oficial] Historia de los CRPGs.","content":"Tengo una copia de seguridad de este hilo en mi disco duro. Con eso lo digo todo, es simplemente genial.<br /><br />Me encantan los rpg y he ido jugando retrospectivamente a muchos y muy variados, y ire jugando mas, independientemente de la epoca. De hecho no veo muchos juegos antiguos rpg absurdamente inferiores porque pueden destacar en otras cosas. Por ejemplo esa saga de RPG de humor... no pinta mal.\t\t\t\t\t</div>","date":"2011-06-16T16:03:46Z","page":11}]}