{"id":119513,"name":"yee","date":"23 Dic 2016","messages":1305,"threads":[],"posts":[{"id":52136123,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136088\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620069343\" data-ipsquote-userid=\"139605\" data-ipsquote-username=\"Nisi\">\t<div class=\"ipsQuote_citation\">\t\thace 4 minutos, Nisi dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tUna parte de nostros se va con este foro. 17 años registrada aquí con tantas historias vividas que una no sabe como comportarse. Insultos y vejaciones de unos pocos por las risas que luego pasaban a la clandestinidad con foto pollas y mensajes para quedar a follar porque oye, la dignidad está muy bien para un rato solo.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPersecuciones fuera del foro en RRSS porque es más divertido acosar y menospreciar en un sitio donde no puedes seguir la pista y donde pese a tener pruebas no puedes denunciar ya que \"ya se cansarán\"\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tY más cosas por el estilo que te tienes que callar pero oye, menuda carga han tenido que soportar los moderadores en una etapa donde solo quedaban 4 gatos. A vosotros os quería ver yo llevando un foro en pleno apogeo cuando no tenías ni tiempo para respirar.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tY lo digo por tu mensaje, <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/355483/?do=hovercard\" data-mentionid=\"355483\" href=\"http://meristation.as.com/zonaforo/user/355483/\" rel=\"\">@Luison64</a> Nadie tiene que verse en la tesitura de estar dando la cara y que le digan de todo. Pero parece que solo importa cuando es uno el centro de esas iras e inquinas.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tZonaforo me deja mucho rencor y mucho dolor porque pese a que se le dedicó mucho tiempo, No está pagado. Pero no me verás insultar ni menos preciar a una comunidad o grupo. El rebajarte a ese nivel, por muy dolido que estés, no das más que alas a la gente para ver que eso de todos bienvenidos es mentira y una falacia descomunal.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPacotes tiene una comunidad muy variada. Y que haya gente que desde su anonimato pueda hacer daño a la hora de comentar, no implica que toda la comunidad sea así. No son, somos, santos ni mucho menos. Pero que se nos tache siempre de los malos cuando en este post de despedida se ve al Staff de meri soltar mierda sobre esa comunidad, realmente no deja a los que quieran ir a EDJE con unas ganas inmediatas de hacerlo. Tu mensaje, el de Kiu o alguno más, como staff de ese sitio, sinceramente me produce rechazo.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tY me hace gracia, porque hablando con Cristian, comentamos esto y el me decía que solo veía inquina desde una dirección y ahora mismo si os lee, tiene que estar contrariado, o eso quiero llegar a pensar.  porque el feo que le estais haciendo dejando sus palabras a la altura del betún es cuando menos notorio.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tAnyway, no todo mi paso por meri se reduce a rechazo y dolor. Pasé una época maravillosa y conocí gente cuanto más lo necesitaba. Gente que hoy día considero amigos. Con los que he reido y llorado de la risa. Que me han acogido en su casa y yo a ellos en la mía. Con los que he ido a despedidas de soltera y con los que he puesto ojitos para que sean mis paga birras de manual. Y con tanto otros que simplemente me he tirado horas y horas por tlf, por wathsapp o RRSS. Gente como Burning que tuvo un detallazo conmigo y que nunca voy a olvidar y gente con la que compartí horas y horas de moderación cuando realmente era un grupo tan comprometido y coesionado que de verdad ni os podéis imaginar.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tNo quiero mentar a nadie porque me dejo a mucha, demasiada gente. Solamente dedicarle al bueno de DC_theone un gran abrazo por todos los marrones que durante años nos comimos mano a mano y que si me lee, pues que sepa que su puñetera serie para que vuelve con una 9º temporada. Que debió dejarla morir xD\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tY por la parte que me toca, no fui perfecta y me equivoqué. Pero todo lo que hice lo hice con la mejor de las inteciones. Le dediqué un tiempo de mi vida, porque lo tenía y lo quise dedicar. Solo decir que al final esto es un foro y la gente y los años cambian. Y con quien no podías ni verte, hoy día te echas risas y compartes batallitas foriles. GRacias a todos los que en su día se moelstaron en pedirme perdón y a los cuales tras eso borrón y cuenta nueva.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tY bueno, yo no iré a EDJE no por prejucios ni nada por el estilo, muchos ya tenemos una edad y con dedicarle atención a un foro al día, si podemos, tenemos suficiente. Pero animo a la gente que vaya donde se sienta más a gusto. Que pruebe todas las comunidades salidas del corazón de meri y que disfrtuen. Por que al final, somos los 4 gilipollas que crecimos juntos en esta comunidad.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tUn saludo y hasta siempre.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tPD: Y cierto es que esto con Salvor no pasaba. <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/813812/?do=hovercard\" data-mentionid=\"813812\" href=\"http://meristation.as.com/zonaforo/user/813812/\" rel=\"\">@Link</a> vamos al foro chu chú o qué?\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\t<span style=\"white-space:pre-wrap;\"><a href=\"https://twitter.com/f_burning/status/1389232899556319233?s=20\" rel=\"external nofollow\">https://twitter.com/f_burning/status/1389232899556319233?s=20</a></span>\t\t</p>\t\t<div class=\"ipsEmbeddedOther\">\t\t\t<iframe allowfullscreen=\"\" data-embedid=\"embed9746485504\" scrolling=\"no\" style=\"height:443px;\" data-embed-src=\"http://meristation.as.com/zonaforo/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/f_burning/status/1389232899556319233?s=20\"></iframe>\t\t</div>\t\t<p>\t\t\t \t\t</p>\t</div></blockquote><p>\t </p><p>\t </p><p>\t<a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/139605/?do=hovercard\" data-mentionid=\"139605\" href=\"http://meristation.as.com/zonaforo/user/139605/\" rel=\"\">@Nisi</a> Venga, te doy y quito dieses una última vez. Con cariño. </p>\t\t\t\t\t</div>","date":"2021-05-03T19:26:40Z","page":37},{"id":52135653,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tyee</p>\t\t\t\t\t</div>","date":"2021-05-03T17:30:27Z","page":31},{"id":49435578,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49435541\" data-ipsquote-username=\"El Proceso\" data-cite=\"El Proceso\" data-ipsquote-timestamp=\"1522185367\"><div><p> </p><p>La eterna soberbia española. Lo mismo decían en el último Mundial y la caída fue legendaria.</p></div></blockquote><p> </p><p> </p><p>jaja</p>\t\t\t\t\t</div>","date":"2018-03-27T21:22:54Z","page":28},{"id":47420225,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47419902\" data-ipsquote-username=\"Nisi\" data-cite=\"Nisi\" data-ipsquote-timestamp=\"1489232863\"><div><p></p><div><p></p><p>Para ver circo, me voy a ver algo d eteresa rabal o de los payasos de la tele.</p><p></p><p> </p><p></p><p>Simplemente, tenemos lo que nos merecemos. Nos impora una mierda el deporte, solo la controversia que genera. Y es una pena. Luego que si no hay más que catetos y analfabetos queriendo marcarse un Roncero.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo estoy bastante alejado de ser un cateto y no tengo problema en decir que de vez en cuando, sobretodo tras un resultado estilo 6-1 me apetece ver el chiringuito (o los vídeos de youtube, que por la hora pocas veces lo he visto en directo) para echarme unas risas con los colegas. </p><p></p><p> </p><p></p><p>Entiendo que quien quiera un programa serio pues no comulgue con el formato del chiringuito, pero que el programa es original y único es innegable. De hecho va adquiriendo con el tiempo hasta lore propio.</p><p> </p>\t\t\t\t\t</div>","date":"2017-03-11T12:42:41Z","page":13},{"id":47419841,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47419805\" data-ipsquote-username=\"Nisi\" data-cite=\"Nisi\" data-ipsquote-timestamp=\"1489231862\"><div><p></p><div><p></p><p>Como echo en falta un programa como el que tenía Axel Torres en GolTv. Serio, con comentarios, más o menos acertados, desde una perspectiva más rigurosa. Y hablando de fútbol en general tanto expañol, como de ligas europeas.. No 1:30 de Madrid-Barça y 30 de otros equipos.</p><p></p></div><p></p></div></blockquote><p></p><p>Eso lo verían 4 gatos.</p><p></p><p> </p><p></p><p>A mí me encanta el chiringuito por lo puto esperpento que es. Esos movimientos de cámara, esos sonidos que lanzan, esos anuncios a mitad de programa, ese ritmo que parece que van hasta arriba, etc. La auténtica salud.</p><p> </p>\t\t\t\t\t</div>","date":"2017-03-11T11:37:11Z","page":12},{"id":47294154,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"Este hilo le hubiese gustado a RIKI_DS/KIWI_DS.\t\t\t\t\t</div>","date":"2017-02-21T09:26:19Z","page":7},{"id":47282803,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47282252\" data-ipsquote-username=\"Caloret\" data-cite=\"Caloret\" data-ipsquote-timestamp=\"1487475869\"><div><p></p><div><p></p><p>Menudo zasca le han pegado al fanboy de los defraudadores</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>A las 4:00 de la mañana. Es el Cacique quien hablaba. </p>\t\t\t\t\t</div>","date":"2017-02-19T10:48:24Z","page":6},{"id":47268600,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47267513\" data-ipsquote-username=\"zemo\" data-cite=\"zemo\" data-ipsquote-timestamp=\"1487229595\"><div><p></p><div><p></p><p>Me suda la polla por delante y por detrás lo que me quieras decir. A diferencia de ti, soy trilingüe y escucho Rac1 todos los días. Sé perfectamente lo que hacen bien y lo que hacen mal y tú ni siquiera tienes la capacidad para entender el catalán y, por lo tanto, para comprender lo que dicen. No puedes juzgarles porque ni te enteras de lo que están hablando.</p><p> </p><p> </p><p>Gracietas a quienes te las aguanten.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Jajaja</p>\t\t\t\t\t</div>","date":"2017-02-16T12:30:15Z","page":3},{"id":47264959,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<p>El más grande. Diciendo las verdades a la cara.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-02-15T19:26:25Z","page":1}]}