{"id":1206864818,"name":"Eristoff","date":"14 Sep 2010","messages":2409,"threads":[],"posts":[{"id":49016266,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49016128\" data-ipsquote-username=\"JaRiFuMi\" data-cite=\"JaRiFuMi\" data-ipsquote-timestamp=\"1510167298\"><div><p></p><div><p></p><p>Quizás, y solo quizás, en Cataluña, como en cualquier otro lado, a algunos se les trata con hostilidad no por su procedencia, sino por su carácter.</p><p></p></div><p></p></div></blockquote><p></p><p>Probablemente a algunos les traten con hostilidad por su procedencia (en mi caso, ninguna), pero gente maleducada la hay en todos los lados. A mi me han tratado con hostilidad en alguna ocasión en Madrid al decir que nací en Euskadi, e incluso en Estados Unidos por decir que soy español, y no me lo he tomado como una ofensa de su pueblo contra el mío ni nada por el estilo. </p><p></p><p> </p><p></p><p>Siempre hay algún imbécil que confunde estas cosas con una guerra entre pueblos, cuando los ciudadanos no tienen problemas entre ellos, los tendrán en cuyo caso contra los políticos (ya sea Rajoy si eres independentista o ya sea Puigdemont si eres unionista). Nosotros no tenemos la culpa de nada.</p>\t\t\t\t\t</div>","date":"2017-11-08T19:16:47Z","page":5538},{"id":49010984,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Leyendo la prensa extranjera, poco ha trascendido el paripé que han montado en Bruselas para dar \"visibilidad internacional\". Pocas menciones por no decir ninguna en los grandes medios.</p><br />\t\t\t\t\t</div>","date":"2017-11-07T19:18:06Z","page":5511},{"id":49007301,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49006404\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1509998565\"><div><p></p><div><p></p><p>Te hago la misma pregunta Eristoff. ¿Cómo se consolida un Estado sin atribuirse el control de la fuerza? Eso es lo que hace que exista violencia a efectos del tipo. El plan era controlar a los Mossos convirtiéndolos en policía estatal y no autonómica. Tienes documentos internos intervenidos que lo acreditan y aunque no los hubiera no hay Estado sin monopolio de la violencia legítima. </p><p></p><p> </p><p></p><p>Hay mucha gente que considera la sedición subsidiaria de la rebelión, pero si rechazas la rebelión con argumentos parecidos debería resolverse la sedición. O conspiración por rebelión o desobediencia. Veo muy complicado el término medio y que el mayor acto contra la integridad territorial y personal de un Estado se salde como delito de desobediencia roza el ridículo. Se pondrían al mismo nivel una DUI de un alcalde que no obedece una orden judicial sobre impagos. </p><p></p></div><p></p></div></blockquote><p></p><p>Desgraciadamente, con el bombardeo de información que hay día tras día no tengo muy claro a qué documentos te refieres exactamente, ya que recuerdo leer por encima la incautación de una hoja de ruta independentista pero ni recuerdo de quién procedía ni recuerdo una referencia expresa a cómo los Mossos se atribuirían el control de la fuerza.</p><p></p><p> </p><p></p><p>En mi opinión, la violencia es un término lo suficientemente específico como para mantenerlo en el plano teórico, y más teniendo en cuenta el principio de interpretación restrictiva de nuestro Código Penal (que ahora sale por todas partes y hace unos meses ni algunos abogados sabían qué significaba). La mera DUI, por muy importante que sea a nivel político y por mucho que sea uno de los supuestos recogidos en el 472, no ha conllevado en la práctica ningún movimiento institucional fáctico que haya despojado a la administración estatal de sus funciones para poder operar desde una administración catalana, y mucho menos en el ámbito del monopolio de la fuerza, ya que de ninguna manera los Mossos han intentado arrebatar la potestad al cuerpo de la Guardia Civil o al Ejército. Sin una violencia específica que haya ocurrido, hablas de una violencia futura como mecanismo lógico para la consolidación de un Estado, y sinceramente no llego a comprender como en un proceso tan garantista como el penal se puede probar un elemento del tipo mediante una asunción abstracta (si existe de verdad un plan de atribución del uso de la fuerza ya he comentado que lo desconozco). Ni la violencia latente por la que condenaron al General Armada sin sacar un tanque o pegar un tiro el 23-F tenía tantos elementos basados en la suposición.</p><p></p><p> </p><p></p><p>En lo último que escribes estoy totalmente de acuerdo, una condena que sólo conlleve inhabilitación sería un ridículo calamitoso, lo ideal sería que actualizaran el Código Penal para establecer unos tipos más ajustados a la actualidad en estos casos.</p>\t\t\t\t\t</div>","date":"2017-11-06T23:32:32Z","page":5495},{"id":49006401,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49006296\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509997179\"><div><p></p><div><p></p><p>El problema es imputar hechos que no se han dado. Sabes a qué huele todo? A que el Govern ha cometido algo que no saben dónde coño colar para meterlos en la trena y aprovechando el show de los coches piolines han intentado meter con calzador lo de la rebelión. Y como no les está saliendo bien porque no se lo cree ni el tato, ahora toca probar con la conspiración de rebelión, que por mi se la pueden meter por el mismo sitio que se han metido lo otro. Prevaricación, malversación, desobediencia.... Mira si tienen cosas para intentar imputarles, pero lo de rebelión ni de coña. Y esto mismo, obviamente explicado con mucho más detalle y con terminologías más técnicas, es lo que le he escuchado a demasiados expertos en derecho penal (ninguno indepe, por cierto) como para pensar que es casualidad.</p><p></p></div><p></p></div></blockquote><p></p><p>Supongo que ya habrás explicado tu postura porque son muchas páginas y me he leído pocas, pero me gustaría saber qué opinas sobre que se les impute el delito de sedición.</p><p></p><p> </p><p></p><p>Yo personalmente la rebelión la veo muy cogida con pinzas y probablemente no se les condene por ello (si al final pasa tendré que darte la razón en la politización de la justicia) y sacar la figura de la conspiración o proposición de rebelión me parece un intento de suavizar el asunto sin sentido. La violencia es un requisito expreso del tipo en el Código Penal, y sin instigación a ella, no puede (o no debería, bajo mi punto de vista) haber ni delito de rebelión ni ninguna de sus modalidades establecidas en el correspondiente Capítulo.</p>\t\t\t\t\t</div>","date":"2017-11-06T20:01:13Z","page":5493},{"id":49006220,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49006117\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1509994807\"><div><p></p><div><p></p><p>O sea, suponiendo dos grados sobre los 15 a 25 años ¿Qué sería? ¿Entre tres años y medio y siete y medio?</p><p></p></div><p></p></div></blockquote><p></p><p>Suponiendo dos grados sería entre 3 años y 9 meses a 7 años y 6 meses (menos un día)</p>\t\t\t\t\t</div>","date":"2017-11-06T19:24:20Z","page":5492},{"id":49001828,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49001770\" data-ipsquote-username=\"QBit\" data-cite=\"QBit\" data-ipsquote-timestamp=\"1509909037\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"ce6edfa27ecf1dea06ddeccc9cd5f64b.jpg\" data-src=\"https://uploads.tapatalk-cdn.com/20171105/ce6edfa27ecf1dea06ddeccc9cd5f64b.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p></div><p></p></div></blockquote><p></p><p>Esto es mentira. INTERPOL no publica Notificaciones Rojas si son de carácter político.</p>\t\t\t\t\t</div>","date":"2017-11-05T19:27:41Z","page":5476},{"id":48993167,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48993100\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1509707348\"><div><p> </p><p>Uf, depende de cómo interpretes eso de que las cosas podrían haber cambiado puede que la decisión parezca menos judicial y más política (lo de que no existe sintonía con el gobierno no se lo cree nadie).</p><p> </p><p> </p><p>Casi que mejor que se hubiera callado.</p></div></blockquote><p>No creo que haya mucho margen para la interpretación. El artículo 503 de la LECrim establece unos requisitos para poder imponer la prisión provisional y uno de ellos es evitar que el investigado cometa otros hechos delictivos.</p><p> </p><p> </p><p>La decisión judicial no tiene nada de política, pero la declaración de Maza sí podría ser más discutible. Con lo que ha dicho da a entender que Junqueras ha provocado con su estrategia la entrada en prisión, y sin embargo, creo que aunque hubiera prometido cesar en la comisión del delito, el mismo Fiscal hubiera mantenido la petición aduciendo que esto no es creíble.</p>\t\t\t\t\t</div>","date":"2017-11-03T11:29:09Z","page":5433},{"id":48989343,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48989256\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\" data-ipsquote-timestamp=\"1509633341\"><div><p> </p><p>Gonzark, tengo una duda. ¿Qué pasa si soy estudiante universitario en Cataluña y tengo un examen el 21 de diciembre? ¿Tengo excusa para no ir si quiero ir a votar?</p></div></blockquote><p>Eso es un tema que tienes que ver con la universidad.</p><p> </p><p> </p><p>Regulación legal solo existe (a menos que se me pase) para los trabajadores dependiendo de las horas que coincida su horario de trabajo con el de apertura de colegios electorales. Y aún así lo que tienen son permisos de 2 o 3 horas.</p><p> </p><p> </p><p>Tu salvación es que te llamen para una mesa o que la universidad cambie el examen por ser el día que es.</p>\t\t\t\t\t</div>","date":"2017-11-02T14:48:28Z","page":5401},{"id":48918643,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48918604\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1509291008\"><div><p></p><div><p></p><p>Ya ves, no había ni de Rita Barberá <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Menos mal <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>¿En los bares tampoco? </p><p></p><p> </p><p></p><p>EDIT: <a href=\"https://www.vilaweb.cat/noticia/4209474/20140906/lorigen-significat-bandera-negra-lonze-setembre.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Lo de la bandera.</a></p><p> </p>\t\t\t\t\t</div>","date":"2017-10-29T15:32:21Z","page":5294},{"id":48918438,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo en los edificios institucionales que frecuento no he visto nunca fotos del presidente de la CA.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-29T15:18:38Z","page":5293},{"id":48597031,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596767\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1507658989\"><div><p></p><div><p></p><p>Dime por que es una chorrada, no es cierto?</p><p> </p><p> </p><p>Yo no me he dedicado a estudiar la genética de la peninsula pero me parece lógico tener mas similitudes con otras partes de Europa dada nuestra historia y el mar.</p><p> </p><p> </p><p>De todas formas sin el artículo entero no se sabe a cuento de que viene o que es lo que quiere decir.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo tampoco soy experto en genética de las sociedades, pero diría que la chorrada viene en la generalización y nimiedad de la comparación. Es decir, se diferencia la genética de los catalanes, ¿con respecto de que? ¿De la de los españoles? ¿No hay diferencias tampoco entre andaluces y gallegos? Y se dice que tiene similitud con, ¿los franceses? ¿los del sur o todos los franceses? ¿los italianos de Sicilia o los de Turín?</p><p></p><p> </p><p></p><p>No tiene seriedad alguna que en una comparación se señalice y se especifique una de las partes, para generalizar la otra. Y cuando no hay valor sociológico, ¿para qué sirve? </p>\t\t\t\t\t</div>","date":"2017-10-10T18:27:48Z","page":4722},{"id":48596651,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48596626\" data-ipsquote-username=\"Lobo_Urbano\" data-cite=\"Lobo_Urbano\" data-ipsquote-timestamp=\"1507658303\"><div><p></p><div><p></p><p>Huye, en este hilo hay demasiada bilis. Yo no quiero que Cataluña se vaya de España y me siento español pero<strong> nadie de aquí ha entendido el mensaje de Puigdemont.</strong></p><p></p></div><p></p></div></blockquote><p></p><p>Ilústranos.</p>\t\t\t\t\t</div>","date":"2017-10-10T18:00:01Z","page":4716},{"id":48596408,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Vaya ridículo más espantoso.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:42:48Z","page":4711},{"id":48596314,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Si... Pero no.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:38:24Z","page":4709},{"id":48596085,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Este tío quiere ser Martin Luther King y no llega a Rajoy.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Los 16.000!</p><br />\t\t\t\t\t</div>","date":"2017-10-10T17:23:57Z","page":4707},{"id":48497073,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48496821\" data-ipsquote-username=\"ossian\" data-cite=\"ossian\" data-ipsquote-timestamp=\"1507139032\"><div><p></p><div><p></p><p>Intento de atropello a un civil huyendo, actuación proporcional de manual</p><p></p><p> </p><p></p><p>Basura fascista</p><p></p></div><p></p></div></blockquote><p></p><p>Se os va de las manos.</p>\t\t\t\t\t</div>","date":"2017-10-04T17:58:18Z","page":4521},{"id":48453295,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48453250\" data-ipsquote-username=\"PAL\" data-cite=\"PAL\" data-ipsquote-timestamp=\"1506890942\"><div><p></p><div><p></p><p>Hombre, a mí como espectador una DUI me pone, <strong>pero también me gusta que los personajes actúen con inteligencia</strong>, y esto no parece muy inteligente, me esperaba disputas internas CUP - PDeCat, unos queriendo la DUI y huelga general y los otros algo más realista que pudieran aprovechar.</p><p></p></div><p></p></div></blockquote><p></p><p>En ese caso deberías buscar otra película. Ni en los héroes ni en los villanos de esta vas a encontrar dicha aptitud.</p>\t\t\t\t\t</div>","date":"2017-10-01T20:50:49Z","page":4325},{"id":48445862,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Madre mía qué esperpento de gestión tanto del Gobierno como del Govern. Seguro que ambos se están frotando las manos con que haya heridos y caos, y los ciudadanos salimos todos perdiendo (excepto los borricos que les molan las zurras policiales a gente que no comparte su opinión).</p><br />\t\t\t\t\t</div>","date":"2017-10-01T12:26:04Z","page":4268},{"id":48368999,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Madre mía que sensación de ridículo ha dejado en la entrevista <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>No sé por qué Rajoy y este hombre no se entienden, si son los dos igual de lerdos.</p><br />\t\t\t\t\t</div>","date":"2017-09-24T20:39:33Z","page":4097},{"id":48368003,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48367982\" data-ipsquote-username=\"Salvor Hardin\" data-cite=\"Salvor Hardin\" data-ipsquote-timestamp=\"1506272323\"><div><p></p><div><p></p><p>El árbitro habrá dicho que la camiseta roja del saguntino y la 1ª equipación del Lleida son parecidas y son susceptibles de confundir al trío arbitral.</p><p></p><p> </p><p></p><p>Si el Saguntino solo ha llevado esa equipación tiene que cambiar el Lleida. </p><p></p><p> </p><p></p><p>Imagino que es por eso, es ridículo pensar que es porque sean los colores de la senyera, porque si es por eso la absurdez y la demigrancia es máxima.</p><p></p><p> </p><p></p><p>Otra cosa es que a veces los árbtros obligan a cambiar las equipaciones cuando no hay mucho parecido y a veces las dejan y en TV no hay quién diferencie a los jugadores <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>El Barcelona ha jugado muchas veces con la senyera y no ha pasado nada. Incluso el Valencia con los mismos colores. No sé a qué coño viene esta pataleta.</p>\t\t\t\t\t</div>","date":"2017-09-24T17:02:56Z","page":4089},{"id":48293921,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48293823\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1504959155\"><div><p></p><div><p></p><p>Por cierto, ahora la GC registrando y sitiando un nuevo negocio privado, en este caso un semanario. <strong>Esto de sitiar negocios, entrar a registrar, todo sin pruebas contundentes y sobretodo sin delito... Cómo lo calificamos.</strong> Porque oye, tener papeletas de un referéndum que ni siquiera se ha realizado se considera delito? Tener urnas en mi casa sería un delito que justificara que la GC metiera una patada en mi puerta y entrara a registrarla? </p><p></p></div><p></p></div></blockquote><p></p><p>Los registros judiciales se realizan en fase de instrucción precisamente con el fin de buscar pruebas contundentes sobre un caso para que eventualmente se pueda o deba juzgar, y esto es así aquí y en cualquier proceso penal que se tercie. No veo donde está el problema.</p>\t\t\t\t\t</div>","date":"2017-09-09T12:31:43Z","page":3759},{"id":47924667,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47924649\" data-ipsquote-username=\"sephiroth92\" data-cite=\"sephiroth92\" data-ipsquote-timestamp=\"1497662701\"><div><p></p><div><p></p><p>Explicacion para dummies?</p><p></p></div><p></p></div></blockquote><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">El resultado es el orden de estreno de las películas de Star Wars</div></div>\t\t\t\t\t</div>","date":"2017-06-17T01:33:53Z","page":4135},{"id":47856080,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Que pillín está hecho el Óscar.</p><br />\t\t\t\t\t</div>","date":"2017-06-06T20:34:51Z","page":297},{"id":47849368,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Oscar, mañana te llega mi factura por ciertos mensajes de 2016 y enero de este año. Primer aviso.</p><br />\t\t\t\t\t</div>","date":"2017-06-05T18:37:46Z","page":296},{"id":47847317,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Vamos que llevaba el hilo una semana sin actividad y estás elucubrando cómo llamar más la atención. La primera decisión de dejar caer tu posible descanso ha tenido efecto por ahora.</p><br />\t\t\t\t\t</div>","date":"2017-06-05T13:29:56Z","page":295},{"id":47741861,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47741666\" data-ipsquote-username=\"TrollDelForo\" data-cite=\"TrollDelForo\" data-ipsquote-timestamp=\"1494782538\"><div><p></p><div><p></p><p>Hacía tiempo que no me pasaba por aquí.</p><p> </p><p> </p><p>Qué tal todo, chicos?</p><p> </p><p> </p><p>Deberíamos hacer una quedada o algo así; al final se os coge cariño.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo ya propuse lo de la KDD, con unas litros, le damos unos papeles y lápices a Oscar y que nos dibuje una viñeta guapa ahí en el momento. Jamás volvería a haber mal rollo por aquí.</p>\t\t\t\t\t</div>","date":"2017-05-14T17:51:43Z","page":285},{"id":47658512,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Oscar, no eres ni joven, ni promesa.</p><br />\t\t\t\t\t</div>","date":"2017-04-26T10:57:23Z","page":278},{"id":47639843,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47638989\" data-ipsquote-username=\"Kunta Kinte\" data-cite=\"Kunta Kinte\" data-ipsquote-timestamp=\"1492817087\"><div><p></p><div><p></p><p>Qué puto ascazo. No me molan las tías que tienen más músculo que yo.</p><p></p></div><p></p></div></blockquote><p></p><p>No te gustan las tías entonces.</p>\t\t\t\t\t</div>","date":"2017-04-22T09:49:52Z","page":4105},{"id":47618018,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>¿Que le sale de la nariz al final?</p><br />\t\t\t\t\t</div>","date":"2017-04-17T22:01:43Z","page":273},{"id":47608548,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Propongo una KDD entre todos los que habitamos este post, seguro que al final habría amor.</p><br />\t\t\t\t\t</div>","date":"2017-04-15T17:22:24Z","page":270},{"id":47586313,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Seamos sinceros, este hilo no se reflota porque siempre está arriba.&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Creo que el primer paso es tratar de reconocer lo que une a ambos bandos, que no es otra cosa que cuando vemos que hay mensajes nuevos en el hilo no podemos resistir a entrar y ver que se cuece.</p><br />\t\t\t\t\t</div>","date":"2017-04-10T20:52:03Z","page":261},{"id":47585543,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Con tantos temas de mierda últimamente en el off-topic con gente tirándose mierda por tener diferentes ideologías políticas, es un gustazo poder entrar en este oasis del foro donde se tratan todos los temas posibles (alcoholismo dominguero, ni-nis de 40 años, etc.) y donde los insultos son a título personal y van con mala leche siempre; como debe ser.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Seguid así.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-04-10T18:16:32Z","page":259},{"id":47565150,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47564973\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1491477615\"><div><p></p><div><p></p><p>Exacto, un intento de animar el cotarro para que más gente comentara, una cagada monumental, pero era novato en esto de Internet.</p><p></p><p> </p><p></p><p>Aun así, asumo mis errores cual caballero. </p><p></p></div><p></p></div></blockquote><p></p><p>Aclarado pues, el post es tan largo y se ha hablado de tantas cosas que ya no me acordaba que lo del vídeo ya había salido.</p><p></p><p> </p><p></p><p>¿Aún así hace poco mencionaste que empezarías una nueva etapa como Youtuber, no? Ten cuidado con las cuentas esta vez  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-04-06T11:53:42Z","page":255},{"id":47564896,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47564543\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1491472323\"><div><p></p><div><p></p><p>Me encanta como Óscar se dice a sí mismo que sus tiras tienen gracia:</p><p></p><p> </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"ec785331d9f8c585810617e22e8facea.png\" data-src=\"https://i.gyazo.com/ec785331d9f8c585810617e22e8facea.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Claro, si no se lo dice él quién se lo va a decir <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Y justo después va y pone esto: </p><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"28k7dxz.png\" data-src=\"http://i67.tinypic.com/28k7dxz.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>@<a hovercard-ref=\"member\" hovercard-id=\"574713\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/574713/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">Oscar PM</span></a> necesitamos explicación.</p>\t\t\t\t\t</div>","date":"2017-04-06T11:06:07Z","page":254},{"id":47547355,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>La historia avanza a un ritmo trepidante... La virgen santa.</p><br />\t\t\t\t\t</div>","date":"2017-04-03T00:48:23Z","page":248},{"id":47507776,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47507511\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1490611149\"><div><p></p><div><p></p><p>En una sociedad bilingüe de verdad, la conversación debería poder ser en ambos idiomas sin que ninguno de los dos cambie el suyo porque ambos entienden los dos idiomas.</p><p></p><p> </p><p></p><p>La realidad es que en Cataluña, se puede hacer vida plenamente en castellano sin saber hablar catalán (Cualquier extranjero te lo confirmará) pero <strong>¿Se puede hacer vida plenamente en catalán sin hablar en castellano?</strong></p><p></p></div><p></p></div></blockquote><p></p><p>¿Y esto a qué lo achacarías?</p>\t\t\t\t\t</div>","date":"2017-03-27T11:17:33Z","page":3400},{"id":47396355,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47390199\" data-ipsquote-username=\"TrollDelForo\" data-cite=\"TrollDelForo\" data-ipsquote-timestamp=\"1488847440\"><div><p></p><div><p></p><p>Aunque si quieres que te diga la verdad, esa falta de hate creo que sé a lo que se debe. Recibí hace ya tiempo un mensaje de <strong>un usuario 'respetado' del foro</strong> (no moderación) pidiéndome que dejásemos en paz a Óscar y dándome buenas razones para ello. No eran amenazas, ni advertencias, nada de eso. Fue un mensaje con bastante sentido común.</p><p></p></div><p></p></div></blockquote><p></p><p>Fijo que era @<a hovercard-ref=\"member\" hovercard-id=\"654427\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/654427/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">Nokaj</span></a></p><p> </p>\t\t\t\t\t</div>","date":"2017-03-07T21:50:16Z","page":211},{"id":47330590,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>El mejor regalo posible para celebrar la página 200.</p><br />\t\t\t\t\t</div>","date":"2017-02-26T20:08:30Z","page":208},{"id":47329751,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47327350\" data-ipsquote-username=\"ToNy_MaK\" data-cite=\"ToNy_MaK\" data-ipsquote-timestamp=\"1488115949\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed23763be14e8ed29b142e52cee2c61049\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/Waysbcn/status/835086496600293377\"></iframe><p></p></div><p></p></div><p></p><p>Cuando se ponen a repetir lo de Chacha y el Cacho, y el Cacho y la Chacha, me ha recordado a esto:</p><p></p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/xNFVRzHaQ28?html5=1&amp;fs=1\"></iframe></p></div></blockquote>\t\t\t\t\t</div>","date":"2017-02-26T18:25:44Z","page":4079},{"id":47291333,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Pero si lo único que se ha dicho es que el chaval está más serio que un traje, nadie se ha mofado ni reído de él, y ni siquiera se han puesto sus viñetas así que no sé de que se van a reír.&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>En este caso no creo que esto deba ser retirado.</p><br />\t\t\t\t\t</div>","date":"2017-02-20T19:22:11Z","page":205},{"id":47290856,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47290820\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1487613112\"><div><p></p><div><p></p><p>Pido amablemente la retirada del video, imagino, que a nadie del foro, le gustaria que unos extraños, suban a un foro ajeno a el, meterial suyo, y menos para hacer mofa.</p><p></p></div><p></p></div></blockquote><p></p><p>En ese caso no se podría postear ningún vídeo de Youtube en este foro.</p>\t\t\t\t\t</div>","date":"2017-02-20T17:57:00Z","page":204},{"id":47289131,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<p>La verdad es que tengo ganas de que el Barça remonte para ver que cara se le queda <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br />\t\t\t\t\t</div>","date":"2017-02-20T13:31:56Z","page":7},{"id":47272539,"thread":2425529,"title":"Alfredo Duro: &#34;¡¡¡4-0 Y AL CARRER&#33;&#33;&#33;&#34;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47268277\" data-ipsquote-username=\"BiFruto\" data-cite=\"BiFruto\" data-ipsquote-timestamp=\"1487243596\"><div><p></p><div><p></p><p>Uff has dado justo donde no debías. Soy valenciano, así que si, entiendo perfectamente el Catalán. Español, advanced de Inglés y first de alemán completan mis idiomas. Así que si, puedo juzgarles como me salga del rabo, entiendes?</p><p> </p><p> </p><p>Esa prepotencia y arrogancia te ha hecho quedar como un completo paleto, yo que tu me lo iría mirando.</p><p> </p><p> </p><p>Madre mía, fardando de ser trilingüe jajaja vaya nivel gastas amigo.</p><p></p></div><p></p></div></blockquote><p></p><p>Ostias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2017-02-17T00:05:58Z","page":4},{"id":47200015,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Joder Óscar otra vez con las tild... Ostias</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i64.tinypic.com/iof29k.png\" alt=\"iof29k.png\"></span></p><br /><p>Ostia puta</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i65.tinypic.com/105sn5k.png\" alt=\"105sn5k.png\"></span></p><br /><p>OSTIA PUTA</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i64.tinypic.com/2wcfucm.png\" alt=\"2wcfucm.png\"></span></p><br /><p>Espera... Ha puesto todas las tildes?</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i63.tinypic.com/2vc81w2.png\" alt=\"2vc81w2.png\"></span></p><br /><p>AY LA MADRE QUE ME PARIÓ</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i63.tinypic.com/21no407.png\" alt=\"21no407.png\"></span></p><br /><p>...</p><br /><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/5gJbfPtxucw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-02-03T00:49:37Z","page":194},{"id":47144347,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47139215\" data-ipsquote-username=\"Entrebirras\" data-cite=\"Entrebirras\" data-ipsquote-timestamp=\"1485137800\"><div><p></p><div><p></p><p>Ni me molesto a citaros a los dos.</p><p> </p><p> </p><p>Si queréis hablar en inglés iros a ingleslandia, aquí se habla español y mucho español.</p><p> </p><p> </p><p>Que su Majestad Óscar PM haya decidido no usar las tildes no quiere decir que el idioma no merezca de sacar pecho.</p><p></p></div><p></p></div></blockquote><p></p><p>Si quieres hablar español, <em>moléstate en</em> hablarlo bien. No te \"<em>molestes a</em>\".</p>\t\t\t\t\t</div>","date":"2017-01-23T21:50:56Z","page":184},{"id":47020964,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47020755\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1483383931\"><div><p></p><div><p></p><p>Mira, Eristoff, se agradece un mensaje tan bien redactado, pero no deja de decir lo mismo que sólo en el día de hoy es la cuarta  o quinta vez que se dice. Todos los mensajes iban más o menos del estilo, criticando nuestro floodeo masivo y que por eso el hilo se estaba convirtiendo en mierda, y entiendo que podáis pensar así, pero atiende una cosa: Allá por finales del 2013 Oscar abrió este mismo post en el subforo Cómic, y acabó de la misma manera. Si sólo fuéramos los 4 o 5 que estamos aquí incentivando el salseo, si la culpa fuera nuestra, el hilo del subforo Cómic habría acabado de forma distinta, porque pocos de los que ahora participamos en este post participamos en ése (yo al menos no). Pero no, acabó de la misma manera, ¿por qué crees que sera?</p><p></p><p> </p><p></p><p>Sólo como ejemplo: Fíjate que Óscar ahora tiene la barra amarilla... ¿Sabes por qué es? Porque usó de forma indebida la herramienta anti-spoilers para ocultar mensajes míos y de otro forero simplemente porque no le gustaban. Después de todo eso, ¿sabes cómo nos ha llamado en otro post hace escasos minutos sólo por querer cerrar este post por la única razón de que incumple las normas? Franquistas que queremos censurar su obra porque no nos gusta.</p><p></p><p> </p><p></p><p>Creo que queda claro dónde está realmente el problema aquí, y no digo que nosotros no podamos hacerlo más grande, pero no somos la raíz de éste.</p><p></p><p> </p><p></p><p>Y sobre lo de tratar las quejas de moderación por privado.... Yo le envié un MP a Karolus y me dijo que me respondería después de Nochevieja, y aún estoy esperando. Así que esa vía yo ya la he cubierto.</p><p></p></div><p></p></div></blockquote><p></p><p>Sinceramente no he visto el insulto del otro hilo porque he preferido no entrar, pero sin duda si es así, es motivo de expulsión.</p><p></p><p> </p><p></p><p>La cosa es que no quiero que me convenzas de si él debería estar expulsado o no; mi mensaje no iba encaminado a la defensa de Óscar, que ya conozco su comportamiento irrespetuoso de anteriores ocasiones, sino a un poco de empatía hacia los que conducen la moderación del off-topic. He hablado de enmierdar porque me ha parecido curioso que foreros que lleváis un tiempo aquí, y que habéis aportado siempre en positivo, hayáis comenzado una pataleta que, sin ánimo de crear mal rollo, me ha parecido más una discusión de niños pequeños que de adultos.</p><p></p><p> </p><p></p><p>Quejarse de la moderación es muy típico cuando las cosas no salen como quieres; pero si me dices que eres consciente de que vosotros podéis hacer el problema más grande, seáis o no la raíz del mismo, no es una actitud que mejore el foro que tenemos. Corregidme si me equivoco, pero al menos hasta donde yo daba por supuesto, los moderadores del Subforo de Cómic en el 2013 no serían los mismos que se encargan de moderar hoy en día, y los que lo hacen, cuando se abrió el hilo hace un año, puede que no fueran conscientes de la situación. Si ahora todo eso sale a la luz (por ejemplo lo de que tiene un blog y lo está publicitando no se supo desde el primer momento, corregidme también si me equivoco en eso), en medio de una discusión entre dos posturas que estarán reportando a moderación cada dos por tres lo que dice o hace mal el otro, es comprensible que la actitud por parte de los moderadores sea precavida. </p><p></p><p> </p><p></p><p>En fin, gracias por responder educadamente; yo por mi parte dejaré de entrar en el hilo durante un tiempo si es que al final acaba continuando. Espero que al final todo termine bien para todos.</p>\t\t\t\t\t</div>","date":"2017-01-02T19:51:18Z","page":166},{"id":47020656,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47020454\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1483379828\"><div><p></p><div><p></p><p>A ti también por desviar el tema ahora, ¿no? Y sí, claro, a Óscar que incumple las normas que no se le expulse, a Tempus02 y los demás que no las incumplimos que sí que nos expulsen, tu lógica me abruma... Porque a ver, dime, si tan seguro estás de que merecemos expulsión, ¿qué normas hemos incumplido para merecerla? Y no me vengas con lo de desviar el post porque como te digo quien lo ha desviado ha sido el propio Óscar y tú también lo estás desviando ahora con este comentario.</p><p></p></div><p></p></div></blockquote><p></p><p>Por ejemplo:</p><p></p><p><strong>Quejas sobre la moderación:</strong><span style=\"color:rgb(90,90,90);font-family:helvetica, arial, sans-serif;font-size:13px;\"> Las discusiones sobre la moderación en público suelen traer problemas y enfrentamientos entre foreros. Por ello, cualquier sugerencia, queja o asunto sobre moderación debe ir por MP a un moderador.</span></p><p></p><p> </p><p></p><p>Mira que desde el primer día pensé que el OP se estaba quedando con la gente (aún sigo pensando que en cualquier momento destapará que nos ha estado vacilando a todos), y mira que nunca me ha caído especialmente bien por su personalidad en este hilo; pero es que ya es tan cansino el tema que no hay otra opción que ponerse a la defensiva.</p><p></p><p> </p><p></p><p>Creo que sois foreros bastante inteligentes y comprensibles (al menos por lo que os he leído) como para entender qué es desviar el hilo y comparar lo que hacéis con el mensaje de Rey Palo o cualquier comentario de cualquier otro forero puntual, en contraposición al acoso y derribo que lleváis practicando en las últimas páginas.</p><p></p><p> </p><p></p><p>Es que no es el hecho de desviar el hilo a vuestros derroteros (se hace en este y otros hilos sin mayores problemas), sino el motivo ulterior de desviarlo, y el floodeo masivo que lleváis haciendo en el hilo; que ya habría sido motivo de expulsión desde hace tiempo. </p><p></p><p> </p><p></p><p>Yo, al igual que vosotros, quiero un foro sano y libre de mierda con el fin de leer y participar en cosas interesantes o que me entretengan, y para ello por supuesto que hay que ajustarse a unas normas. Pero esto ya trasciende de cualquier discusión por un foro mejor. Si consideráis que Oscar PM lo está enmierdando, vosotros estáis haciendo tres cuartas de lo mismo. Poner a la moderación entre capa y espada es algo que puede ser muy útil en vuestro propósito, pero no hace nada por mejorar el hilo o el foro. Ahora si dejan las cosas fluir y esperan a que se tranquilice todo, seguiréis echando mierda hasta que el hilo sea insufrible; si castiga a cualquiera de las dos partes, la perjudicada pondrá el grito en el cielo contra los moderadores; y si cierra el hilo y os expulsa (la actuación que con las normas en la mano queréis que se aplique) absolutamente nadie saldrá ganando, ni si quiera la vasta mayoría del foro que entra al hilo para echarse unas risas.</p><p></p><p> </p><p></p><p>Me pregunto si en la época del tío del cigarro esto también hubiera pasado.</p>\t\t\t\t\t</div>","date":"2017-01-02T18:44:38Z","page":165},{"id":47018883,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47018829\" data-ipsquote-username=\"Forista\" data-cite=\"Forista\" data-ipsquote-timestamp=\"1483360205\"><div><p></p><div><p></p><p>Con Bloodborne, como debe ser. Que no se case si va a dejar de jugar a ese juegazo, que vaya preferencias! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Es Destiny... Ahora es más apetecible lo de casarse.</p>\t\t\t\t\t</div>","date":"2017-01-02T12:38:11Z","page":4041},{"id":47011975,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>¿Y por qué no dejamos que se hunda en vez de hacer el hilo popular a base de discusiones tontas que van a acabar con todo el mundo expulsado menos Oscar, que seguirá subiendo sus viñetas y haciendo justo lo que no queréis?</p><br />\t\t\t\t\t</div>","date":"2016-12-31T14:29:37Z","page":157},{"id":46558331,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46558257\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1476175949\"><div><p></p><div><p></p><p>La primera se resume en:</p><p></p><p> </p><p></p><p>\"Me lo dijeron y lo olvide, me lo enseñaron y lo entendi, lo hice y lo comprendi\"</p><p></p><p> </p><p></p><p><strong>-Confuncio.</strong></p><p></p><p> </p><p></p><p> </p><p></p><p>La segunda es simple, si lo publicara el mismo mes que saco el numero, la gente que paga por el fancine se sentiría estafada, así que mientras el ciclo de vida del ejemplar esta activo (salvo excepciones) la exclusividad la tiene el fancine.</p><p></p><p> </p><p></p><p>Cuando este ciclo acaba, se publica en otros medios, como Internet.</p><p></p></div><p></p></div></blockquote><p></p><p>Menos mal que has editado jeje</p>\t\t\t\t\t</div>","date":"2016-10-11T09:16:56Z","page":116},{"id":45820861,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>¿Llevas pagando desde 1998 al Registro de la Propiedad?</p><br />\t\t\t\t\t</div>","date":"2016-06-06T17:11:09Z","page":52},{"id":45461890,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Ésta última de las mejores, Oscar. Se nota que cada vez dibujas mejor y tu humor se va haciendo más fino. Enhorabuena <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /></p><br />\t\t\t\t\t</div>","date":"2016-04-09T22:52:22Z","page":34},{"id":45138581,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Hoy estaba triste, pero he descubierto este hilo y ya no lo estoy.</p><br />\t\t\t\t\t</div>","date":"2016-02-21T23:00:41Z","page":22},{"id":44765399,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44765342\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1451249044\"><div><p></p><div><p></p><p>Ehmmmm....¿qué? No soy yo el que ha expresado seguridad sobre el resultado, ERES TÚ. Eres tú el que da por hecho cual será el resultado, no yo. Así que si tan seguro estás del resultado te insto a jugarte la cuenta. Y si lo que pasa es que tus dotes de pitoniso te han abandonado de repente, pues puedes cambiar de opinión y reconocer que, como la mayoría, no tienes ni idea de lo que va a hacer la CUP.</p><p></p></div><p></p></div></blockquote><p></p><p>Por instar, que no quede</p>\t\t\t\t\t</div>","date":"2015-12-27T20:52:27Z","page":2624},{"id":42139304,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>Chloe Foster</p><br />\t\t\t\t\t</div>","date":"2014-11-18T21:32:29Z","page":3556},{"id":38322543,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"No sé si ha puesto anteriormente pero yo lo suelto:<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/bzpJmL9lZbU?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/HxrZlelaM34?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/VM87v0mMat4?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/lPX_b6mah_A?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2013-06-20T12:12:02Z","page":3238},{"id":38133937,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Groove And Roll\" data-cite=\"Groove And Roll\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JiangWei\" data-cite=\"JiangWei\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Miguel Sojo\" data-cite=\"Miguel Sojo\"><div><p>No se si se habra puesto</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"840.png\" data-src=\"http://i2.kym-cdn.com/photos/images/newsfeed/000/318/155/840.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>A mi Nickelback me parece una banda normalita pero este tweet es muy loleante <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote></div></blockquote></div></blockquote></div></blockquote>Podríais tener en cuenta también que Dave Grohl no tiene twitter y que si os metéis en la red social esa cuenta no tiene el \"tick\"\t\t\t\t\t</div>","date":"2013-06-06T10:24:19Z","page":3221},{"id":36489425,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marvin95\" data-cite=\"marvin95\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jicier2001\" data-cite=\"Jicier2001\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"marvin95\" data-cite=\"marvin95\"><div><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"uHlNw.gif\" data-src=\"http://i.imgur.com/uHlNw.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><p>(citadme)</p><p> </p><p>Video de este gif?  :o</p><p> </p></div></blockquote><p> </p><p>nombre NAO</p><p> </p></div></blockquote><p>Nao que mas? Solo encuentro chinas  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>De los mejores comentarios que he visto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-12-20T20:41:53Z","page":3010},{"id":35894479,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Irra\" data-cite=\"Irra\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"belgaroth\" data-cite=\"belgaroth\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ronny_1\" data-cite=\"ronny_1\"><div><p>Eva BRAUN nacio en 1912 y Hitler en 1889 se llevaban 23 años,.</p><p> </p></div></blockquote>Es que Hitler aparentaba menos en esa foto.<p> </p></div></blockquote>Fake entonces, no?<p> </p></div></blockquote>En la foto pone en la pizarra 1924. A no ser que Hitler pegara el estirón en el 25, creo que es mentira.<p> </p><p>Pero sigo teniendo curiosidad acerca de que coño hay que darse cuenta.</p>\t\t\t\t\t</div>","date":"2012-10-15T11:06:38Z","page":2919},{"id":32920076,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Helloween81\" data-cite=\"Helloween81\"><div><p>Como bien has dicho, es bueno aprender idiomas. Pues oye, además del tuyo ( el catalán ) tienes otro que hablan más de 450 millones de personas. Y encima, sólo te cuesta el 10% de tus horas de estudio.</p></div></blockquote>Me parece muy bien, y si se me dejase elegir TAL VEZ me decantaría por ello pero... ¿con qué derecho se impone eso a una sociedad?<p>¿Porqué no dedicar un 10% de esas horas al alemán o a reforzar otras áreas? A fin de cuentas, la importancia de un idioma no depende de su número de hablantes.</p><p> </p></div></blockquote>¿Estás preguntando por qué tienes que aprender castellano en vez de alemán? ¿En serio?\t\t\t\t\t</div>","date":"2012-01-13T20:52:45Z","page":66},{"id":32064053,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nintenfrog\" data-cite=\"Nintenfrog\"><div><p><a href=\"http://i39.tinypic.com/nvxp36.jpg\" rel=\"external nofollow\">http://i39.tinypic.com/nvxp36.jpg</a></p><p> </p><p>Es El Pinguinoker</p><p> </p></div></blockquote>Lo peor es que lo que se esconde tras ese disfraz podría ser el gordo de Perdidos...\t\t\t\t\t</div>","date":"2011-11-05T17:16:12Z","page":2339}]}