{"id":1215474797,"name":"Agatocles","date":"3 Abr 2005","messages":3453,"threads":[],"posts":[{"id":2624362,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"yo me apunto pero solo puedo en fin de semana.<br /><br />Es que esto de trabajar es mu' duro.\t\t\t\t\t</div>","date":"2005-08-11T20:47:43Z","page":102},{"id":2579722,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No, si lo bueno iba a llegar a la hora de repartir los objetos mágicos....dame el anillo de gaax....que no, que es mío, yo lo ví primero...etc...<br /><br />No, en serio, tenemos que echar una partida un día de éstos, aunque yo este verano solo voy a tener 5 tristes días de vacaciones pero bueno, por lo menos creo que entre hoy y mañana me acabaré el TOB por primera vez....al fin y al cabo, los gigantes de fuego no son tan duros como parecían <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />En fin...saludos a tod@s\t\t\t\t\t</div>","date":"2005-08-04T18:22:54Z","page":101},{"id":2573855,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Lo que me da es que si jugásemos una partida online no se qué iba a ser de nosotros con tanto mago y hechicero juntos...al primer bicho resistente a la magia nos iban a dar 'pal pelo...aunque bien pensado, ese podría ser un reto incluso mejor que el de Adicto de hacerse el juego \"a pelo\", ¿¿¿os imagináis???? nos veo a todos corriendo delante de los gólems para que no nos pillen  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' />   <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-08-03T18:50:29Z","page":101},{"id":2567414,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno, después de esta clase magistral del profe Adicto, poco queda ya por decir acerca de conjuros aunque, Crisang...es muy divertido ser una máquina-de-matar-que-solo-usa-conjuros-ofensivos pero creo que conforme te enfrentes con enemigos más poderosos te darás cuenta de que los defensivos son igual o más importantes para acabar las batallas de una pieza.<br /> <br />Adicto..para mí te has dejado un par de conjuros que personalmente me encantan: Agrietar...es como si juntas Perforar magia y Brecha y los multiplicas por 2 ... Azote Antiprotecciones...superútil contra hechiceros y criaturas mágicas de primer nivel...les va petando todas las protecciones mágicas una a una  8)~  y de las Aptitudes...Aliento de dragón...con ese me cargué a la madre de la colmena de la torre del vigilante.<br />Además yo le saco bastante partido a Proyectar imagen (nivel 6 o 7) cuando sabes que va a haber un combate importante lo echas un poco apartado de donde va a tener lugar y sale un doble exacto de tí que puede usar todos tus conjuros y....todos los objetos que estén en la casillas rápidas sin agotar su uso ya que cuando lo matan o se agota el tiempo...sigues teniendo memorizados todos tus conjuros y las cargas de los objetos que usa tu doble...con lo que entras a la batalla a dar el golpe de gracia con todas tus fuerzas.<br /><br />Por cierto Catti, yo no veo imprescindible que Valygar use las katanas...yo lo tengo en nivel 24 con su armadura original(alucinante ¿eh?) y con la lanza de empalar que me parece una de las armas más salvajes del juego combinada con un cinturón de fuerza de gigante-de-lo-que-quieras y el tío causa estragos, en serio, es el nº1 del ránking de muertes  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-08-02T20:33:03Z","page":100},{"id":2560718,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno Crisang, te podría hablar de mis conjuros favoritos...retorno menor, reducir la resistencia escudo ígneo y otros como puerta de las sombra o doble engañoso...incluso proyectar imagen puede dar mucho juego si se utiliza bien...yo siempre juego con mago puro y lo que te recomiendo de verdad es que tengas VARIEDAD. aprovecha que tienes varios personajes \"duchos en las artes mágicas\" <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  e intenta buscar una buena combinación que abarque casi todas las posibilidades en un combate. Por ejemplo...yo aprendería perforar magia y le dejaría a Edwin el de brecha ya que aunque son parecidos, el perforar magia reduce además la resistencia mágica del objetivo con lo que puede ser más útil en algunas situaciones y el de brecha si mal no recuerdo peta más protecciones de un plumazo.<br />Por lo que dices de que Edwin va dando bastonazos deduzco que tienes activada la IA del grupo...yo personalmente la desactivo siempre porque me permite tener más control sobre el grupo aunque se alarguen más los combates.<br /><br />En cuanto al acceso a conjuros de más nivel...creo que un hechicero no puede conseguir los conjuros de nivel alto como un mago puro...o al menos no tan pronto aunque ya te digo que yo nunca juego con hechiceros así que no te lo aseguro.<br /><br />Bueno..espero haberte aclarado algún punto...y sobre todo recuerda...busca un grupo equilibrado....A LOS OJOS BUBÚ     <img src='/emojis/risa-n.gif' class='bbc_emoticon' alt=':-D' />\t\t\t\t\t</div>","date":"2005-08-01T19:41:31Z","page":100},{"id":2544420,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A ver, yo vuelvo al tema del gólem. Es realmente facil...dopas a Minsc con celeridad, vas al fondo de la habitación y en una de las estatuas coges un martillo especial contra enemigos gigantes, vuelves rápido a la pauerta y le atizas a base de bien...y ya está  8) <br /><br />Además, si llevas a Yoshimo o algún ladrón bueno siembra la entrada de trampas...eso ayuda.<br /><br />Yo siempre hago la misión del castillo en primer lugar, 1º porque me encanta el mayal de las edades..en manos de Minsc es un arma de destrucción masiva  <img src='/emojis/icon_twisted.gif' class='bbc_emoticon' alt=':twisted:' />  y 2º prefiero hacerla pronto porque en el fondo sé que más tarde o más temprano me quitaré a Nalia del grupo así que primero me hago sus quests.\t\t\t\t\t</div>","date":"2005-07-30T01:46:23Z","page":99},{"id":2416395,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A ver...yo los hechizos los veo bien..son más o menos los que elegimos todos al principio aunque si te digo la verdad nunca le encontré auténtica utilidad a la rociada de color al igual que a drenaje menor pero conforme vayas jugando te harás tu propia composición..con la que estés más cómoda.<br /> Yo juego con mago siempre...muerte a los hechiceros  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  y acostumbro a ponerle mucha destreza, ya que al no poder llevar armadura te ayuda a tener mejor CA y normalmente dejo la sabiduría un poco de lado.<br /><br />Por último Crisang, te recomiendo que juegues la primera partida sin mods (pero con todos los parches) ya que para la primera vez tienes juego e historia para rato..cuando lo termines puedes meter algún mod y sacarle más jugo al juego.\t\t\t\t\t</div>","date":"2005-07-10T14:45:05Z","page":83},{"id":2396854,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"A ver, yo no me acuerdo muy bien porque hace siglos que jugué al BGI pero recuerdo que había un par de ocasiones en que podías subir alguna característica...leyendo unos libros especiales...pero me parece que era de mitad del juego en adelante..así que paciencia crisang  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Por otro lado, no recuerdo casi nada de las quests así que no te puedo ayudar con lo del antídoto..aunque me van a volver a dejar el BGI y creo que lo volveré a jugar para exportar después el personaje y jugar el SoA  8)  <br />  Bueno, un saludo\t\t\t\t\t</div>","date":"2005-07-07T12:36:14Z","page":83},{"id":2392479,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya Cisang, pues yo me lo importaría por una sencilla razón...en Bg I puedes subir algunas características FUE, INT y por tanto, si lo exportas al BGII, creo que te conserva esas características extras, ya que en el BGII no hay posibilidad de aumentarlas sin objetos mágicos y en cambio, podrías empezar con un hechicero de INT 19, por ejemplo.<br />En fin...olímpicos saludos gente   <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2005-07-06T19:11:44Z","page":83},{"id":2224588,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Si,si, y lo mejor es que los volvieron a sacar en edición rústica, se supone que para abaratarlos y resulta que dividen cada libro en 2 y te cobran lo mismo que costaba el libro entero...si es que hay gente que tiene un rostro....si no fueran tan buenos los libros... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> <br /><br />De todas maneras, yo echo de menos un buen juego de pc tipo BG o NWN basado en la rueda del tiempo, porque jugué al shooter que hicieron con el motor del unreal y...en fin, no estaba tan mal pero con un juego de acción creo que no se le puede sacar todo el jugo al mundo que ha creado Robert Jordan  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2005-06-10T11:35:04Z","page":81},{"id":2223881,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Diosssss además de arruinarnos, cuando salga el último ya se los estaremos leyendo a nuestros nietos..... ; )\t\t\t\t\t</div>","date":"2005-06-10T09:53:48Z","page":80},{"id":2223724,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Tranqui REY, yo me velo el rostro y no hay sabia que se me resista..jeje además, qué van a hacer contra el Dragón Renacido   ¿eh? en fin...tengo unas ganas de acabar la colección...llevo 15 libros y creo que hasta el 2007 no tendremos el último en nuestras manos...son creo que 19...uff<br />En fin...hoy me acabo el SoA y mañana empiezo el ToB así que ya vendré con dudas frescas.\t\t\t\t\t</div>","date":"2005-06-10T09:29:47Z","page":80},{"id":2218395,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"No, Catti, si ya me habia acabado 2 veces el Shadows of Amn pero nunca lo había hecho con el torreón del vigilante...y lo de Bodhi e Irenicus irá como la seda, ahora que mis personajes están por el nivel 22, va a ser cuestión de una tarde ...el problema es encontrar tiempo porque me tienen esclavizado entre el trabajo, el master y el tiempo perdido en transporte público... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />Y a ver si se anima esto un pooco..donde se han metido los habituales...adicto, Explorador, Crisang...etc...que se nos muere el hilo\t\t\t\t\t</div>","date":"2005-06-09T14:10:26Z","page":80},{"id":2197930,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Escribo para informar que ya me he cargado a todos (descansen en paz <img src='/emojis/icon_twisted.gif' class='bbc_emoticon' alt=':twisted:' />  ), por fin!!!<br />  Este fin de semana me puse en faena y todo salió como la seda, incluso me cargué al Demogorgon a la 3ª vez <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">y eso que al muy jodío no le afectaba el parar el tiempo y lo aprovechaba para cargarse a todo el grupo, eso si que fue una sorpresa...  <img src='/emojis/asombro.gif' class='bbc_emoticon' alt=':-o' />  </div></div><br /> Bueno, pues ahora a cargarme a Bodhi y al malo maloso y a empezar el Throne of Baal, que no lo he jugado nunca.<br />Un saludo a todos\t\t\t\t\t</div>","date":"2005-06-06T13:27:00Z","page":80},{"id":2160165,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Pues yo ahora estoy atascadísimo en la torre del guardian del ToB...como ya escribí una vez, después de sudar para pasarme los guardianes(madre de la colmena, Ytoosy,etc...) del ultimo sello, va y se me cuelga en la animación de después, teniendo que cargar un save anterior y ahora no hay manera de pasármelo de nuevo:llora:, sobre todo porque se tarda como media hora- 3/4 en cada pelea, lo que se puede definir como una gran put\"&$@da pero espero pasármelo hoy y cruzar los dedos para que no se me cuelgue otra vez al abrir el ultimo sello que da acceso al demonio.<br /><br />Por cierto, Raptor...creo que también te baja la reputación si matas al dragón argénteo de la infraoscuridad...te lo tendría que confirmar alguien pero creo que sí. <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2005-05-31T13:23:21Z","page":80},{"id":2153050,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"REY_CARMESI tiene razón...la varita de nube ácida es lo que más he usado para matar a esos bichos...yo tengo un truco....abres la puerta siendo invisible....lanzas la varita...una o dos cargas y vuelves a cerrar rápidamente la puerta, dejas que se \"cuezan un buen rato et voilà abres la olla y están ya medio muertos, solo queda entrar y acabar la faena  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-05-30T12:54:06Z","page":79},{"id":2087743,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno...como veo el foro bastante parado, voy a proponer un par de preguntas. <br /><br /><br />1ª- Es muy manida pero me gustaría sondear cual es el tipo de personaje (raza, clase, etc...) con el que más os gusta jugar...el mío personalmente siempre es mago y generalmente elfo o semielfo y no acostumbro a jugar con multiclase...se tarda mucho en conseguir hechizos decentes y mucho más los indecentes...jeje   <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />2ª- Tengo curiosidad por saber en que punto del BGII os habéis atascado más veces o más tiempo os ha costado pasar.....yo creo que la 1ª vez que tuve que matar a Firkaag sudé sangre...en serio   <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />3ª- Esta es la última...a que personaje odiais más... yo no tengo muchas dudas...Keldorn...es que no puedo tragar a los paladines( exceptuando a mi querida Aribeth del NWN), en serio y a este menos aún, me pone de los nervios.  <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> <br /><br />En fin...ahí dejo estos temillas a ver si reactivamos un poco el hilo, ¿no? <br /><br />Ciao   <img src='/emojis/gafas_1.gif' class='bbc_emoticon' alt='8-)' />  <img src='/emojis/gafas_2.gif' class='bbc_emoticon' alt=':gafas:' />\t\t\t\t\t</div>","date":"2005-05-20T08:45:01Z","page":78},{"id":2008634,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Se presenta el soldado raso Agatocles, desaparecido en combate durante una temporada.... <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br /> El hecho es que empezé a trabajar en abril y tengo el BG más abandonado de lo que me gustaría pero es que haciendo 9 horas y 1/2 cada día más un master de 2 horas diarias pues..... <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />    ...llego a casa y a dormir...si es que me queda menos tiempo que a Bodhi en una convención de donantes de sangre....  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />En fin..por lo menos sigo vivo y seguiré con el BG aunque sea en perjuicio de mi propia salud..jeje<br /><br />bueno...pos me despido....y FIIIIIIIIIIIIIRRRRMEES\t\t\t\t\t</div>","date":"2005-05-09T13:10:40Z","page":77},{"id":1827499,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Me refiero al tipo q llega cuando acabas la gesta de Caravasar, pero ya me imaginaba q habia q hacerlo con el personaje ppal.<br /> Oye...¿soy solo yo o todo el mundo tiene problemas como yo con Meri?<br /> La mitad de las veces no me carga las paginas y muchas veces quiero postear y despues de escribirlo y darle a enviar no carga la pagina y pierdo el post.\t\t\t\t\t</div>","date":"2005-04-09T13:43:47Z","page":71},{"id":1827017,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Socorrrroooo.....!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />No me lo puedo creer,he matado todo bicho viviente en el torreon del vigilante, abro el ultimo sello y me matan...vuevo a cargar la partida, le doy al mismo ultimo sello y se me queda colgada la partida en la animacion previa a la pelea...así parados los personajes y sin poder hacer nada...ya que no aparecen los enemigos. Alguien sabe por que???   No me puedo creer que tenga que volver a otra partida guardada y volver a matar a los guardianes de los 2 primeros sellos <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /> ....<br /> Es que cada vez q cargo el quicksave me pasa lo mismo....tan cerca del final...en fin, y todo eso con el ultimo parche para el juego que debería evitar este tipo de cosas. No me puedo creer que me pase esto.<br /><br /> Por otro lado, he vuelto con Jaheira 2 veces a la arboleda para retar al druida y eso pero no lo reconoce...empiezo a adivinar que es el personaje principal el q tiene q ser druida para poder hacerlo ¿verdad?...no hace falta q contesteis.<br /> Además mi romance con la susodicha no avanza...siempre está preguntandome si disfruto matando y no pasa de ahí y eso que he instalado el pack de parches. Bueno...nada más, gracias.<br /><br /> Ah Catti.. el dios de los enanos se llama Moradin...que si Bruenor va y se entera que lo has escrito mal......te manda a los hornos a avivar el fuego de la fragua eheheheh.<br /><br />  La esperanza dispone de tanto terreno baldío.....\t\t\t\t\t</div>","date":"2005-04-09T12:38:21Z","page":71},{"id":1806844,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno...gracias a todos otra vez<br /><br /> Yo no quiero ser pesao con lo de Rejeck..pero si no he entendido mal, ¿puedo matar al contacto y seguir la búsqueda a través de sus pertenencias?   :-? <br /> <br /> ..Y otro devaneo...a ver.. recuerdo haber hecho SoA hace un par de años con un explorador y:<br />  <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Tras librar a Umar del Señor de las sombras me daban la cabaña del explorador. La cuestión es que al volver del inframundo y pasar por el keli jeje había un quest secundario en las ruinas...recuperar el tesoro escondido..de ese tio de la nota.<br /> En la partida actual he intentado hacerla pero no hay forma...tengo la mitad del pergamino donde dice donde esta el tesoro  y no se si es que me he dejado la otra mitad por ahi o si solo se puede hacer cuando eres explorador ...como la quest de los aprendices de la esfera de los planos <img src='/emojis/icon_rolleyes.gif' class='bbc_emoticon' alt=':roll:' /></div></div><br /><br /> En fin a ver si alguno sabe algo...seguro que sí...que esto es como una enciclopedia virtual del BGII..... <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /> <br /><br />Ah..ya que hablais de espadas rotas..que me decis de las jodi&$%@s botas rotas que llevo arrastrando toda la partida como alma en pena????  ¿¿ein??  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2005-04-06T00:09:59Z","page":69},{"id":1791852,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Ah y gracias Adicto por el enlace...ya os contaré si me ha funcionado.\t\t\t\t\t</div>","date":"2005-04-03T20:59:07Z","page":67},{"id":1791816,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Bueno, gracias a todos por la acogida y las respuestas..sois unos soles <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' />  , en serio<br /> Ya he construido el martillo pero es que no se si compensa perder los guanteletes y el tahali cuando no tengo personajes con pericia en martillos..es que tengo un grupo un poco raro...Valygar, Aerie, Imoen, Jaheira, Minsc (que ya tiene el Mayal de las edades..es que es mi \"prefe\" ) y servidor.. un elfo mago que es el niño de mis ojos....sniff  <br /> La verdad...creo que me compensa más el grupo tener a Jaheira con el tahalí Fue 21 y a mi mago o Valygar con los guanteletes Fue 18/00 que no un martillo que solo lo puede usar Minsc q ya tiene Fue 18... no se...¿que pensais vosotros/as?<br /><br /> Por otro lado...respecto al quest de Reijeck:<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Por qué hay que ser \"malo\" y matar al dragón cuando en realidad estas persiguiendo al muy capullo que ha escapado de Akhlakta como buena persona que es uno?<br /> ¿No es una contradicción en tener que hacer algo malo para llegar al asesino????</div></div><br /> Bueno...pues eso es todo...ah gracias Catti, espero que me salga el destripe...<br /> <img src='/emojis/icon_rolleyes.gif' class='bbc_emoticon' alt=':roll:' />\t\t\t\t\t</div>","date":"2005-04-03T20:54:15Z","page":67},{"id":1790410,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Vaya, gracias por la rapidez....y sí, se leer destripes...lo que no se es como hacerlos;).<br />Lo de la cueva este de la infraoscuridad...cual es?? es que a mi solo me salen los accesos a los azotamentes y el de los ojos ciegos pero no una cueva este....no se, porque deje un tiempo el juego y ya hace un tiempo que acabé la infraoscuridad, ahora estoy en el torreón antes de ir a ajustar cuentas con Bodhi..jejeje...pero creo que tampoco encontré la cueva donde se consigue la sangre del principe kuo-toa esa que te pide la matriarca...en fin...me he perdido algo??? ya me he pasado el juego 3 veces y creía que esta vez me saldría perfecta pero......este juego siempre acaba sorprendiéndome y eso que no tengo mods....creo que tengo para otras 4 o 5 partidas más antes de cansarme de él <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />.\t\t\t\t\t</div>","date":"2005-04-03T17:32:21Z","page":67},{"id":1790197,"thread":284451,"title":"Para todos: sobre hilo Amor y odio-BGII","content":"Hola a tod@s!!!<br />Soy nuevo en el foro y me gustaría saber si me podeis despejar algunas dudas y así mantener vivo el hilo.<br /> A ver...soy un enamorado de BG2 pero por mas veces q lo he jugado, hay cosas q no consigo completar...<br /><br />Me explico: <br /> 1º No consigo acabar la historia con Jaheira aunque tengo el ToB y actualizaciones y no se que hacer...<br /><br /> 2º En el quest de Reijek el peletero, llego al contacto pero me pide sangre de dragón plateado para hacer la armadura...es que tengo que ser malvado como los frutos del diablo y matar al guardian de la puerta de la infraoscuridad (con lo majo q es...) o es que me dejo algun cabo suelto??? <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /> <br /><br /> 3º Quiero construir el martillo tronante pero no se donde conseguir el tahalí de fuerza dl gigante de hielo y ademas tengo unos guanteletes de fuerza de ogro(Fuerza 18) pero creo q no son los de poder de ogro q pide el pegamino ya que el enano del puerto me reconoce el pergamino y el martillo pero no los guanteletes no se...una solucion quiero...<img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br /> En fin...tengo más dudas pero tranquis que no os quiero apabullar mi primer día...ya irán saliendo.<br /> Bueno...pues hola a todos y gracias anticipadas por lo que me podais aportar.<br /> Un abrazo y que los que salisteis(y bebisteis) ayer paseis una buena resaca ... como yo  <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2005-04-03T17:08:12Z","page":67}]}