{"id":1240305773,"name":"diegofisher","date":"26 Oct 2010","messages":54,"threads":[],"posts":[{"id":42696012,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"Creo que estamos asistiendo a la culminación de un fenómeno inevitable en las industrias de entretenimiento de masas, una contradicción esencial. El discurso pseudointelectual de los medios de videojuegos, empuja al jugador medio a emular el cinismo de una especie de crítico, lo que se traduce en una repetición bastante simplista de ideas y exigencias precocinadas por los medios de referencia y solidificadas en foros y derivados. Prueba de ello es que The Order 1886 ha sido categorizado, juzgado y despachado, sin ni siquiera estar en la calle, a base de preconceptos y generalizaciones sin valor ninguno, que se asemejan peligrosamente a un refranero popular: la jugabilidad debe ser de tal manera, el tedio surge por esta razón, un juego es esto y no lo otro, los gráficos son absolutamente secundarios... Son afirmaciones generalistas, elevadas a categoría de culto por las sinergias de la masa. The Order 1886, es, ante todo, una diana perfecta para construir una argumentación de acoso y derribo fácil porque, efectivamente, su jugabilidad es líneal, sus gráficos asombrosos, la envergadura del proyecto, gigantesca. Una gran parte de los usuarios se ha percatado de esto, y se ha subido al carro del discurso de rechazo a lo mainstring, insisto, capitaneado por ideas como que el apartado técnico no es un punto relevante (afirmación fácilmente desmontable, en cuanto se analiza en el contexto de los juegos y géneros adecuados para ello), o que los juegos son fáciles y nosotros jugadores experimentados, asolados por los requerimientos de una masa embrutecida (sobre la que, en realidad, se reafirman, al participar de un discurso generalista y erróneo). Y en el momento en que se ha realizado ese juicio, comprometiendo la coherencia interna de uno mismo, el ejercicio no es comprobar si efectivamente es cierto, si no justificarlo; esa es la razón por la que, sin un juego que jugar, ya muchos jugadores reivindican, más alto de lo normal, que será un juego mediocre. Previsiblemente, no tardarán en buscar las razones para apoyar su posicionamiento tramposo, sin rastro de verdadero y honesto sentido crítico. The Order es el cabeza de turco para que los jugadores se reafirmen y reivindiquen su criterio, herido por escándalos como los de Watch Dogs, Unity, o el más pequeño de lo esperado, Destiny. Esto no significa, en absoluto, que The Order no pueda ser un juego mediocre, si no que una parte de los jugadores ya ha decidido que lo es, y el juicio final será menos objetivo de lo habitual. Correrán lágrimas, golpes en el pecho y un poco sangre.\t\t\t\t\t</div>","date":"2015-02-17T15:21:57Z","page":9}]}