{"id":1242286902,"name":"Lord Zedd","date":"6 Dic 2013","messages":19809,"threads":[],"posts":[{"id":48611617,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48611114\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1507729314\"><div><p></p><div><p></p><p>Hablar de referéndum de una nueva constitución es algo que veo lejano, pero yo, por ejemplo, si me tengo que comer la monarquía otra vez casi sin discusión pues también votaría no. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me parece a mí que sería muy difícil que saliese \"sí\" a la monarquía en un referéndum. Yo, por ejemplo, no tengo nada en contra del Rey actual ni del anterior, es evidente que hicieron bien su trabajo. Pero el caso es que hoy en día se trata de una institución obsoleta.</p><p></p><p> </p><p></p><p>No es para mí una urgencia cambiar de la monarquía parlamentaria a la república, pero si me preguntan, votaría por la república. Cuidado, no por lo que en Podemos entienden por república, es decir, una dictadura comunista al estilo de Cuba, Corea del Norte y China. Yo votaría a favor de mantener el sistema actual solo que sin Rey. Si bien, cómo digo, no es una urgencia para mí.</p><p></p><p> </p><p></p><p>Lo verdaderamente urgente es darse cuenta de que el estado de las autonomías ha sido el mayor error de España en toda su historia.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Saludos.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-11T14:28:37Z","page":4766},{"id":48598423,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No me ha quedado nada claro lo que ha ocurrido esta tarde en el Parlamento de Cataluña.</p><br><p> </p><br><p>- ¿Se puede declarar una independencia sin que haya una votación y un número mínimo de votos a favor?</p><br><p> </p><br><p>- ¿Se puede declarar una independencia con las palabras \"<strong>asumo el mandato</strong> del pueblo de Cataluña de que se convierta en un Estado independiente en forma de república\" en lugar de \"<strong>declaro</strong> a Cataluña como un Estado independiente en forma de república\"?</p><br><p> </p><br><p>- ¿Un presidente puede suspender una declaración de independencia que acaba de hacer, todo ello comprendido en cuestión de segundos? ¿no es surrealista y ridículo?</p><br><p> </p><br><p>- Por las palabras que ha elegido para expresarse, no tengo claro si Puigdemont ha declarado la independencia y luego la ha suspendido o si ha suspendido, es decir, aplazado, la declaración de independencia.</p><br><p> </p><br><p>- ¿El objetivo de todo esto es lograr una mediación internacional? Supongo que dan por descontado que la reacción que mañana tenga el gobierno será otro error que les allanará el camino. Lo cual, de hecho, es muy probable.</p><br><p> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48598229\" data-ipsquote-username=\"albertobat\" data-cite=\"albertobat\" data-ipsquote-timestamp=\"1507664508\"><div><br><div><br><p>No he podido ver el discurso, tan sólo titulares. Espero que haya caido un poco de todo: alusiones al franquismo, al expolio del estado español con alguna cifra - a saber si son los 16000 millones o la habrá rebajado esta vez- ( importante usar la palabra estado español en abstracto, no se escape la palabra españoles o el país demasiado no vaya a ser que se den por aludidos), a la brutalidad policial ( no sé si habrá usado la cifra de 800 o 900 heridos, pero seguro que no habrá bajado de ahí), a que lo de las empresas no es para tanto ( por cierto, adiós a Grupo Planeta que ha dicho directamente que se va, sin miramientos, tras lo dicho hoy)... si no ha tocado todos esos palos me resultaría decepcionante.</p><br></div><br></div></blockquote><br><p> </p><br><p>A todo eso ha añadido una <em>DUI retráctil</em>. Casi nada.</p><br><p> </p><br><p> </p><br><p> </p><br><p>Saludos.</p>\t\t\t\t\t</div>","date":"2017-10-10T19:56:37Z","page":4737},{"id":48594536,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48594335\" data-ipsquote-username=\"Antonio\" data-cite=\"Antonio\" data-ipsquote-timestamp=\"1507645005\"><div><p></p><div><p></p><p>Pues para mí eso es un gran problema, yo lo que quiero es un partido que piense en la ciudadanía, no en las putas banderas. Parecía que Podemos iba ir a por ese camino, pero al final han caído en la tentación del voto fácil, yendo de la mano de cualquier tipo de independentismo, aunque sea en un pueblo perdido de Soria.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Hombre, es que todo lo que sea ir en contra de España está bien visto en España. Hay un doble rasero descarado y asumido respecto a lo que hacen unos y otros. Cualquier cosa que haga un partido o entidad que defienda a España sera calificado como \"fascismo\" mientras que acciones similares y normalmente incluso peores llevadas a cabo por los separatistas son \"libertad y democracia\". Nuestra propia prensa nos traiciona pero esa es la cuestión, que no es la nuestra, es la suya.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2017-10-10T14:32:03Z","page":4696},{"id":48472850,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48470449\" data-ipsquote-username=\"Neptuno_64\" data-cite=\"Neptuno_64\" data-ipsquote-timestamp=\"1507044784\"><div><p></p><div><p></p><p>   Como no se va a responder, es absurdo. Se responderá, y por ello habrá muchos disturbios, muchos, pero no una guerra porque no hay dos ejércitos ni se va a disparar a nadie.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No se debe responder si no se tiene la inteligencia y habilidad necesarias para ello. Los idependentistas han demostrado tenerlo todo calculado, dominan la situación y el relato, incluso a nivel internacional han logrado dar pena por las cargas policiales del domingo. Ahora recuerdo a Junqueras diciendo hace mucho que con que lograsen una foto de un policía quitando una urna a un ciudadano, habrían ganado. Lograron mucho más, así que ya me dirás.</p>\t\t\t\t\t</div>","date":"2017-10-03T17:45:10Z","page":4466},{"id":48470414,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo lo único que espero es que si el gobierno de Puigdemont hace la DUI, el de España haya aprendido la lección y sea lo bastante inteligente como para no responder de ninguna manera. Muchos diréis que lo que digo es una locura pero lo cierto es que estaríamos mucho mejor si el domingo no hubiesen hecho nada y lo que buscan los independentistas es que el gobierno de España siga haciendo cosas, porque las hacen todas mal.</p><br /><p>&nbsp;</p><br /><p>Ahora mismo, la DUI no tendría ninguna validez porque carecería de reconocimiento internacional y porque la Comunidad Autónoma de Cataluña sigue siendo a nivel estructural, a día de hoy, una comunidad autónoma. No tienen la posibilidad de hacer la DUI y al día siguiente empezar a funcionar como un país independiente. Es otra trampa más y espero que el gobierno no pique otra vez. Ahora bien, el ser humano, ya sabéis, tropieza siempre dos veces con la misma piedra.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Saludos.</p><br />\t\t\t\t\t</div>","date":"2017-10-03T15:27:23Z","page":4454},{"id":48459814,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48459637\" data-ipsquote-username=\"Amrael\" data-cite=\"Amrael\" data-ipsquote-timestamp=\"1506945344\"><div><p></p><div><p></p><p>Ha dimitido ya el inutil de Rajoy?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No creo que dimita pero quizá, ahora sí, el PSOE se sume a la moción de censura. Supongo que para convocar elecciones generales.</p>\t\t\t\t\t</div>","date":"2017-10-02T12:23:25Z","page":4367},{"id":48449303,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48449170\" data-ipsquote-username=\"revan123\" data-cite=\"revan123\" data-ipsquote-timestamp=\"1506875515\"><div><p></p><div><p></p><p>Mas que independencia, referendum a que cataluña sea algo como ¿Escocia? para España? Algo asi seria la mejor solucion, no cerrar fronteras y todos contentos.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Especifícame un poco más a qué te refieres.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48449180\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1506875610\"><div><p></p><div><p></p><p>¿Tu has pensado en que la reacción boomerang que ha habido en resto de España hacia Cataluña gracias a que se han saltado la ley? Entonces, si no me gusta conducir a 120 por la autopista, ¿Simplemente me tengo que ponerme a patalear hasta que me permitan conducir a 200 como a un niño mimado porque simplemente conduzco un coche mejor?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Yo lo que veo y creo es que el mejor servicio que se puede hacer a España es ganar un referéndum pactado para el \"no\" o evitar una independencia sangrienta. Hay al menos 1,8 millones de catalanes que quieren la independencia y que ni siquiera se conformarían con más autonomía. El resto de catalanes callan y por lo tanto, otorgan. Cierto es que hay mucha presión sobre ellos, pero el caso es que callan.</p><p></p><p> </p><p></p><p>En este contexto, creo que la única opción lógica es hacer un referéndum pactado y respetar el resultado.</p><p> </p>\t\t\t\t\t</div>","date":"2017-10-01T16:43:49Z","page":4297},{"id":48449157,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48449098\" data-ipsquote-username=\"Lord Zedd\" data-cite=\"Lord Zedd\" data-ipsquote-timestamp=\"1506874837\"><div><p></p><div><p></p><p>Ningún independentista quiere que se hable ni tiene argumentos para responder sobre estas cuestiones:</p><p></p><p> </p><p></p><p>- Que la policía tuvo que cargar en defensa propia porque había grupos de independentistas que les impedían salir de los colegios con el material incautado.</p><p></p><p> </p><p></p><p>- Vergonzosa utilización de niños y ancianos como escudos humanos por parte de los independentistas.</p><p></p><p> </p><p></p><p>- Los partidos políticos independentistas sabían que estaban forzando una situación en la que habría enfrentamiento entre la policía y la gente y han buscado deliberada y malintencionadamente que esto ocurra para lograr una imagen de victimismo ante el mundo.</p><p></p><p> </p><p></p><p>- Los días 6 y 7 de septiembre, los independentistas violaron las leyes del propio Parlament y pisotearon antidemocráticamente a la oposición, lo cual ha sido el detonante de las acciones policiales que ha habido en los días siguientes y hoy.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me cito a mí mismo para añadir una cuestión que en este caso se tiene que plantear el resto de España y los partidos \"constitucionales\": tarde o temprano habrá que hacer un referéndum pactado en Cataluña. Hacerlo y respetar el resultado, sea el que sea, es la única salida porque el resultado de una votación hecha como Dios manda obligaría moralmente a todos a actuar en consecuencia y llegar a una solución pactada.</p><p></p><p> </p><p></p><p>Para que esto ocurra, antes debe haber un gobierno diferente tanto en la Comunidad Autónoma de Cataluña como en el gobierno central de España. Es mi opinión.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2017-10-01T16:30:01Z","page":4296},{"id":48449132,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48449088\" data-ipsquote-username=\"FranXK III\" data-cite=\"FranXK III\" data-ipsquote-timestamp=\"1506874768\"><div><p></p><div><p></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"91d21f525d.jpg\" data-src=\"https://puu.sh/xNreK/91d21f525d.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p></p><p> </p><p></p><p>Referéndum garantista <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Esta imagen sí que debería dar la vuelta al mundo.</p>\t\t\t\t\t</div>","date":"2017-10-01T16:25:21Z","page":4295},{"id":48449098,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ningún independentista quiere que se hable ni tiene argumentos para responder sobre estas cuestiones:</p><br /><p>&nbsp;</p><br /><p>- Que la policía tuvo que cargar en defensa propia porque había grupos de independentistas que les impedían salir de los colegios con el material incautado.</p><br /><p>&nbsp;</p><br /><p>- Vergonzosa utilización de niños y ancianos como escudos humanos por parte de los independentistas.</p><br /><p>&nbsp;</p><br /><p>- Los partidos políticos independentistas sabían que estaban forzando una situación en la que habría enfrentamiento entre la policía y la gente y han buscado deliberada y malintencionadamente que esto ocurra para lograr una imagen de victimismo ante el mundo.</p><br /><p>&nbsp;</p><br /><p>- Los días 6 y 7 de septiembre, los independentistas violaron las leyes del propio Parlament y pisotearon antidemocráticamente a la oposición, lo cual ha sido el detonante de las acciones policiales que ha habido en los días siguientes y hoy.</p><br />\t\t\t\t\t</div>","date":"2017-10-01T16:20:37Z","page":4294},{"id":48447484,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48447396\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1506867357\"><div><p></p><div><p></p><p>Hay una mujer que afirma que la policía le ha roto expresamente los dedos de la mano uno a uno.</p><p></p><p> </p><p></p><p>Audio en catalán.</p><p></p><p> </p><p></p><p><a href=\"http://www.ara.cat/politica/Policia-mha-grapejat-trencat-expressament_0_1879612220.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/p...1879612220.html</a></p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Eso, como en las torturas de las películas. Le fueron rompiendo los dedos uno a uno hasta que les contó todo lo que querían saber  <img alt=\":sisi:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Esto es el nacionalismo catalán. Pasen y vean, esta película de ciencia ficción no hecho más que empezar.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48447423\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506867461\"><div><p></p><div><p></p><p>No me cuentes historias para no dormir que no me llamo Chicho.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Y una vez más, cuando se os dan argumentos no os queda más remedio que huir del debate porque no tenéis argumentos.</p>\t\t\t\t\t</div>","date":"2017-10-01T14:21:10Z","page":4281},{"id":48447330,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446906\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506865774\"><div><p>Bonita manera no, yo estoy hablando de brutalidad policial y tú me sales con un pleno del Parlamento. A cachondearte de otro, majete.</p></div></blockquote><p> </p><p>No ha habido brutalidad policial, lo que ha habido es lo mínimo que podía haber con la que habéis montado. Si la policía hubiese querido ensañarse -como sí han hecho los Mossos en ocasiones pasadas- habrían ocurrido cosas mucho más graves. No mientas, policía y Guardia Civil han hecho lo mínimo posible. Si ha habido altercados es porque los independentistas los han provocado y lo han hecho en primer lugar intentando celebrar un referéndum al margen de la ley y en segundo lugar oponiendo una resistencia muy poco pacífica llegando incluso a <strong>tirar piedras y vallas</strong> contra los agentes de policía. </p><p> </p><p><strong>Lo peor de todo es que habéis usado a niños pequeños y ancianos como escudos humanos</strong> para frenar a la policía y para conseguir imágenes que podáis usar para <u><strong>engañar</strong></u> a la prensa internacional. No dudo que ganaréis la batalla mediática porque tenéis lo que hace falta para ello: inteligencia, picardía y ningún escrúpulo.</p>\t\t\t\t\t</div>","date":"2017-10-01T14:12:22Z","page":4280},{"id":48446841,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446274\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506863001\"><div><p></p><div><p></p><p>Gente a punto de perder el ojo, abuelas ensangrentadas y cargas policiales brutales no vi ninguna. Y tú?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Bonita manera de evitar responder a lo que te he preguntado, eso es que por ahí no tienes argumentos que oponer.</p><p></p><p> </p><p></p><p>Todo eso lo han provocado los independentistas al lanzar de una manera muy cobarde y miserable a la gente contra la policía. Ellos sabían que se estaban saltando la ley y que al gobierno y a la policía no le queda más remedio que hacer cumplir la ley. Las cargas policiales se han producido porque ha habido grupos de independentistas que intentaron evitar que la policía saliese de los colegios con el material ilegal incautado, lo que han hecho ha sido en defensa propia y de la ley que os habéis saltado a la torera.</p>\t\t\t\t\t</div>","date":"2017-10-01T13:43:51Z","page":4277},{"id":48446167,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446159\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506862378\"><div><p></p><div><p></p><p>No me refería a ti, sino a las amenazas del Estado. Yo siempre he sido partidario de dialogar, de pactar, de llegar a acuerdos, pero el nivelazo de hijoputismo que he visto hoy me deja muy claro que no hay nadie con quien dialogar.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Y que \"nivelazo\" viste en el Parlament los días 6 y 7 de septiembre por parte de los partidos independentistas?</p>\t\t\t\t\t</div>","date":"2017-10-01T12:54:19Z","page":4271},{"id":48446129,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48446086\" data-ipsquote-username=\"Estress\" data-cite=\"Estress\" data-ipsquote-timestamp=\"1506861926\"><div><p></p><div><p></p><p>¿Se sabe algo de los pueblos de menos de 10.000 habitantes?</p><p></p><p>¿Que está pasando en esos sitios?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es evidente que en esos sitios no está pasando nada de nada. La gente votará tranquilamente en los pueblos, por lo que veo en la televisión han enviado a la policía y a la Guardia Civil a cerrar unos pocos colegios en las grandes ciudades para que Rajoy pueda decir que hizo \"algo\", pero la realidad es que en la mayoría de los sitios no ha hecho acto de presencia nadie para evitar las votaciones y en los pueblos, menos aún.</p>\t\t\t\t\t</div>","date":"2017-10-01T12:50:24Z","page":4271},{"id":48359379,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48359337\" data-ipsquote-username=\"Neptuno_64\" data-cite=\"Neptuno_64\" data-ipsquote-timestamp=\"1506124263\"><div><p></p><div><p></p><p>    Puede que volvieran a ganar, pero tendrían el mismo poder que ahora. Y a media legislatura (mas o menos) se tendrían que marchar inhabilitados, porque al menos de eso no  se van a librar, ya veremos de otras cosas.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No es por defender a los independentistas, que han tenido un comportamiento lamentable pero, eso sí, muy inteligente, avispado y enormemente eficiente. Digo que no es por defenderles pero me parece a mí que lo primero que se va a ir a pique es el gobierno del PP. Ahora se une el PNV a intentar pescar en río revuelto y como si no les hubiesen dado ya un montón de cosas a cambio del apoyo a los presupuestos... ahora piden el traspaso de 39 competencias más o retiran el apoyo a los presupuestos.</p><p></p><p> </p><p></p><p>Así que el PP está asediado por los medios de comunicación por la corrupción, a la que se da más importancia si es del PP que si es de los demás partidos (doble rasero evidente, pero el caso es que han robado), por la oposición porque no tiene mayoría absoluta y lo tiene que negociar todo, por los separatistas que no le dan tregua, la opinión internacional a nivel de personalidades famosas se está poniendo del lado de los separatistas porque no ven más allá del \"no les dejan votar\", parece que Rusia está metiendo cizaña... son muchas cosas. A Mariano le va a dar algo. Creo que va a haber elecciones generales anticipadas a no mucho tardar.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Saludos.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-23T00:08:19Z","page":4046},{"id":42698811,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<p>¿Creéis que mañana ya pondrán The Order 1886 a la venta aunque la <a href='#' class='bbc_url' title='' rel='nofollow external'>fecha<img class='bbc_img' src=\"http://cdncache-a.akamaihd.net/items/it/img/arrow-10x10.png\" alt=\"arrow-10x10.png\"></a> oficial sea el día 20?.</p><br />\t\t\t\t\t</div>","date":"2015-02-17T22:07:38Z","page":10},{"id":42692980,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42692922\" data-ipsquote-username=\"cloud1987\" data-cite=\"cloud1987\" data-ipsquote-timestamp=\"1424130905\"><div><p></p><div><p></p><p>Comparar a The Order con otros juegos como Dying Light o Dark Souls para justificar la duración no tiene sentido, son juegos muy diferentes.</p><p></p><p> </p><p></p><p>Si The Order termina durando unas 10 horas me parece bien, es una duración adecuada para el juego que es, aunque las cinemáticas y la falta de un multijugador no se lo quita nadie.</p><p></p><p> </p><p></p><p>Todavía no tengo PS4, pero si la tuviese está claro que mi prioridad sería Bloodborne, ya que tengo plena confianza en From Software, el The Order lo dejaría para mas adelante, cuando haya bajado de precio.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estoy de acuerdo contigo pero te voy a cuestionar sobre la parte en la que dices \"aunque las cinemáticas y la falta de multi no se la quita nadie\". ¿Qué problema hay con las cinemáticas?, a mí me gustan. En MGS son parte vital de la experiencia, ¿se las quitarías?. Bueno, hay alguna entrega (como MGS2) que abusa de ellas en algunos tramos, pero ya me entiendes.</p><p></p><p> </p><p></p><p>La gente habla hoy en día de cinemáticas, scripts y similares como si fuesen un cáncer. A mí me parecen un buen recurso si se hacen bien. Dudo mucho que las cinemáticas de The Order no vayan a ser de primera calidad. ¿Qué problema hay con ellas, pues?. ¿Quizá que presuponéis que habrá demasiadas?. Esperemos a ver que tal queda narrada la historia, si el ritmo de juego es el que debe ser. Igual son efectivamente muchas pero no sobra ninguna.</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2015-02-17T00:10:32Z","page":8},{"id":42692894,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42692809\" data-ipsquote-username=\"Jaydara\" data-cite=\"Jaydara\" data-ipsquote-timestamp=\"1424129644\"><div><p></p><div><p></p><p>El problema de The Order no va a ser la  duración de la campaña. Eso es sólo cosa de los fans de Microsoft. El problema estará en que te pasarás el juego y lo único que podrás hacer para seguir aprovechándolo es pasartelo de nuevo en una dificultad mayor, que previsiblemente sólo será una más.</p><p></p><p> </p><p></p><p>Son 20 horas. Es una mierda? Sí, pero por el Toad habéis pagado 40 y os han dao 6 horas. Se queja alguien? No.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Estoy de acuerdo con lo que has dicho pero no con lo que has escrito.</p><p></p><p> </p><p></p><p>He dicho.</p><p></p><p> </p><p></p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">A Captain Toad se le ha criticado e infravalorado injustamente. Y no digo \"también\" porque no sabremos si The Order es bueno o malo hasta que salga. Ya veremos si las reviews basadas en trailers aciertan o no.<p></p><p> </p><p></p><p>No es que Captain Toad sea una obra maestra, pero si un juegazo. Muy divertido, muy especial y hasta cierto punto innovador. Pero hay que valorarlo dentro de su género, sea el que sea <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p></div></div>\t\t\t\t\t</div>","date":"2015-02-16T23:48:10Z","page":7},{"id":42692837,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<p>Venga, a ver si destronamos a Nintendo ThreeHouse ZonaForo como el hilo con más páginas de Meristation Consolas.</p><br /><p>&nbsp;</p><br /><p>Increíble el circo que hay montado entorno a The Order 1886. Ahora cuando lo juguemos cada detalle va a ser un mundo, felicidades. Yo pensaba que por mucho que lea en el foro iba a disfrutar del juego igualmente, pero empiezo a dudar de si estaré mirando constantemente el reloj para ver cuántas horas van de juego, cuantas cutscene hay por capítulo, si los enemigos se parapetan tras las bandas negras...</p><br /><p>&nbsp;</p><br /><p>Me tenéis contento.</p><br />\t\t\t\t\t</div>","date":"2015-02-16T23:38:40Z","page":7},{"id":42688628,"thread":2294253,"title":"Video Opinión: Duración de The Order: 1886","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42688289\" data-ipsquote-username=\"nacho\" data-cite=\"nacho\" data-ipsquote-timestamp=\"1424092317\"><div><p></p><div><p></p><p>Creo que no es eso lo que he dicho, pero si prefieres quedarte con esa idea, adelante.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Efectivamente. Yo lo que he entendido es que la duración del juego no son 5:40 horas sino más bien entre 8 y 10. Es bueno que haya aclaración sobre esto con toda la polémica que hay montada en torno a The Order 1886.</p>\t\t\t\t\t</div>","date":"2015-02-16T14:05:50Z","page":2}]}