{"id":1249292978,"name":"Parowake","date":"23 Mar 2003","messages":579,"threads":[],"posts":[{"id":19707659,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sammet99\" data-cite=\"sammet99\"><div><p>Su odio hacia alonso es porqe por culpa suya,la f1 est llena de casuals se gun el,es un fan de schumacher y prost y senna para el era un paquete,ademas que en un mensaje hace 4 años casi,reconocia que preferia a alonso que a  el \"nacionalista\" ander vilariño(ya sabemos de que pie cojea parowake)</p><p>Me gustaria que alguna vez escribiese de forma normal,,aun estoy esperandolo desde el 2005.</p><p>Yo le conozco,a competido en karts y trabaja en una escuela de conduccion ,y aunqe el no quiera decirlo,considera que la f1 deberian de verla solo gente con conocimientos mecanicos y de pilotaje.</p><p>Es un incomprendido sin duda,su sueño frustrado es ser piloto profesional,hoy es alonso,dentro de unos años sera cualquier chaval Español que triunfe en la f1.</p><p> </p></div></blockquote><p>Lo siento Sammet, pero no has dado ni una con respecto a mi identidad jejeje. <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Lo que me sorprende es que hayas leido mis mensajes (pocos, por cierto). Por lo menos estarás al día de las consolas que tengo  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ahora en serio, voy contra Alonso porque creo que su comportamiento y el de su afición han sido bochornosos. Y no soy el único que opina lo mismo. Lo que pasa es que este foro es territorio comanche para los que no opinamos igual que los alonsistas. </p><p><strong class=\"bbc\">En cambio en este foro he visto un odio exagerado hacia Hamilton, Schumacher y Ferrari (en otro tiempo conocido como \"EL IMPERIO ROJO\").</strong></p><p> </p><p>Alonso ha sido decepcionante para muchos de los que seguimos la F1 desde hace años. Muchos queríamos que llegara a F1, que por fin hubiese un campeón español. Cuando finalmente supe que debutaría en F1, me alegré un montón, y me disgustó el hecho de que 2002 tuviera que tomárselo sabático. Sin embargo, para cuando ganó su primera carrera en Renault ya estaba literalmente <em class=\"bbc\">\"hasta los cojones\"</em> de él, de su entorno periodístico y de su floreciente pseudo-afición. Su comportamiento posterior no hizo más que incrementar esta sensación. </p><p> </p><p><strong class=\"bbc\">Y lo diré claramente: ojalá sufráis muchas temporadas como ésta y la anterior. Parece que no, pero ya estáis empezando a aburriros. El tenis os recibirá con los brazos abiertos. </strong>  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-05-25T18:25:33Z","page":346},{"id":19695743,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Battle of the atlantic\" data-cite=\"Battle of the atlantic\"><div><p>Por cierto, ahora estaba pensando, que tiempos aquellos cuando Alonso tenia ese Renault azul brutalmente superior al MP4-20 en 2005 y al 248F1 en 2006.</p><p> </p><p>Salu2</p><p> </p></div></blockquote><p> </p><p>Pues sí, gracias a ese cochazo ganó Alonso: sacó ventaja en las primeras carreras, dejando el campeonato casi sentenciado después de Mónaco. Posteriormente se dedicó a vivir de las rentas y a esperar a que se les rompiera el coche a los rivales (tanto en 2005 como en 2006).</p><p> </p><p>Por ejemplo, la situación en 2005 después del GP de Mónaco (sexta carrera) era la siguiente:</p><p> </p><p>1.- Alonso: 49 puntos</p><p>2.- Raikkonen: 27 puntos                    </p><p> </p><p>Y en 2006, también después de Mónaco, con 7 carreras disputadas la situación era similar:</p><p> </p><p>1.- Alonso: 64 puntos</p><p>2.- Schumacher: 43 puntos</p><p> </p><p>Por lo tanto es una situación muy similar a lo que está ocurriendo este año:</p><p> </p><p>1.- Button 51 puntos</p><p>2.- Barrichello 35 puntos</p><p>3.- Vettel 23 puntos</p><p> </p><p>Así que mi consejo para los alonsomaniacos es que disfruten esta temporada lo más que puedan con los geniales y mágicos séptimos puestos del bidestronado Fernando Séptimo jajajaja  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-05-24T19:38:16Z","page":344},{"id":19694680,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo que está pasando este año es lo mismísimo que ocurrió en 2005 y 2006 con Alonso y Renault: hay un coche brutalmente superior al resto, que saca una ventaja descomunal al principio del campeonato y después es imposible recortarle.<br /><br />Sinceramente, lo que ha ocurrido estas últimas tres temporadas es el justo castigo para un bicampeón inmerecido y para una pseudo-afición que sólo está a las buenas, y que prácticamente se ha diluido en cuanto las cosas han empezado a ir mal. Aún recuerdo el comportamiento indigno de muchos de estos exaltados, con sus insultos y amenazas a Hamilton y a McLaren cada vez que venían a España. ¿Dónde está ahora toda esa gentuza?<br /><br />Por cierto, me alegro muchísimo de lo bien que le está yendo a Button. Éste, a diferencia de Alonso, sí es un ejemplo para los demás, y si gana será un campeón merecido y aplaudido por todo el mundo. No ha echado la culpa a nadie en los durísimos últimos años que ha pasado en Honda, arrastrándose por las pistas. En cambio, Alonso no ha dudado en insultar, traicionar y acusar falsamente. Recordemos el mecánico de Renault que fue despedido, o el modo en el que traicionó a McLaren reenviando todos los mails confidenciales a la FIA. O cuando acusó falsamente a Ferrari y Bridgestone de hacer trampas (el caso del operario de Bridgestone y el yogur).<br /><br /><strong class='bbc'>Por cierto, el bidestronado rey Alonso debería ser conocido como \"Fernando Séptimo\", en honor al puesto en el que suele quedar y al rey más odiado de la historia de España. </strong> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-05-24T18:31:48Z","page":343}]}