{"id":1258448659,"name":"Alter Bridge","date":"26 Jun 2013","messages":14,"threads":[],"posts":[{"id":40358793,"thread":1490599,"title":"Meristation WRESTLING","content":"La verdad yo AMO esta situación, y eso que Bryan es mi luchador favorito, ¿entonces por qué me encanta?, porque metan o no a Bryan a la lucha por el campeonato de la WWE, a Orton y a Batista se los van a comer vivos en Wrestlemania, y no con abucheos, predigo un estadio vacío o con la gente griando boring o cosas aleatorias. Será enormemente genial.\t\t\t\t\t</div>","date":"2014-02-24T04:17:19Z","page":789},{"id":40205859,"thread":1490599,"title":"Meristation WRESTLING","content":"En definitiva le están dando a Bryan el papel que iba a ejercer CM Punk en Wrestlemania...\t\t\t\t\t</div>","date":"2014-02-04T04:19:55Z","page":782},{"id":40140257,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gamer182\" data-cite=\"gamer182\"><div><p>Que la Rumble haya sido malisima no quita que el comportamiento del público haya sido lamentable. Se han cogido una rabieta porque no ha salido Bryan y han abucheado a los luchadores que había en el ring cuando aún había luchadores muy válidos como CM Punk o Roman Reings. Y la han tomado con el pobre Rey Mysterio cuando el no tiene la culpa de nada.</p><p> </p></div></blockquote><p>Todo lo contrario, el comportamiento del público fue el más correcto que se ha visto en años. Ellos no abuchearon a Mysterio, no gritaban \"Rey sucks\", el publico abucheaba el hecho de que no estaba ahí Daniel Bryan, que es al hombre que querían ver y ni siquiera se dignaron a meter en la rumble, se supone que empresas como WWE deben de darle al público lo que quiere, y ellos expresaron lo que querían, no se van a quedar callados viendo como les metían a la fuerza a un luchador mediocre al evento estelar de Wrestlemania. Y no creo que haya sido todo por Bryan, cuando Bastista se quedó con Roman, la gente apoyo a Reings, porque más que querer a Bryan querían que el hombre que la compañía les ensartó como única opción para ver fuera el ganador del Royal Rumble. El público fue simplemente grande. Enviaron el mensaje.</p>\t\t\t\t\t</div>","date":"2014-01-27T04:02:14Z","page":777},{"id":40140233,"thread":1490599,"title":"Meristation WRESTLING","content":"Es gracioso que les paguen a los creativos y al propio McMahon por hacer lo que hacen, tan simple como escuchar a la gente coreando a Daniel Bryan, CM Punk, y esta noche a Roman Reings, digo, no es para nada complicado saber lo que los fanáticos piden, ahí están abucheando.\t\t\t\t\t</div>","date":"2014-01-27T03:43:57Z","page":777},{"id":40140125,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gamer182\" data-cite=\"gamer182\"><div><p>Soy el unico que desde que ha vuelto Batista piensa que le pasa algo raro en la cara? No se lo que es, pero está raro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Se depiló las cejas y dejo de broncearse.</p>\t\t\t\t\t</div>","date":"2014-01-27T02:44:01Z","page":776},{"id":40140109,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo no entiendo, ¿dónde está la lógica de la WWE?, corean a Bryan hasta en donde no está, y tienen a Orton en la cima cuando la única reacción que genera es gente gritando \"aburrido\", le darán a Batista el Royal Rumble cuando ni siquiera recibió mejor reacción que CM Punk, pero bueno, así es WWE. xD\t\t\t\t\t</div>","date":"2014-01-27T02:36:02Z","page":776}]}