{"id":1263498328,"name":"Linotype","date":"29 Mar 2011","messages":5631,"threads":[],"posts":[{"id":46528711,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46528685\" data-ipsquote-username=\"Bargaz\" data-cite=\"Bargaz\" data-ipsquote-timestamp=\"1475659640\"><div><p></p><div><p></p><p>A las 10:40 de la mañana y te queda solo un 39% de batería y aún usando Wi-Fi??</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>¿Que hay de extraño en eso? La última recarga fue hace 3 días, y estoy en casa. Lo raro es que me esté durando tanto la batería.</p>\t\t\t\t\t</div>","date":"2016-10-05T09:37:35Z","page":3984},{"id":46528551,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<p>No acostumbro a postear aquí. De hecho, es la primera vez, no puedo evitar postear esto.</p><br /><p>&nbsp;</p><br /><p>Lo acbaco de lere. De El Peodoico. Que bien redtarac.</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/MUywAUQ.jpg\" alt=\"MUywAUQ.jpg\"></span></p><br />\t\t\t\t\t</div>","date":"2016-10-05T08:50:52Z","page":3984},{"id":45190442,"thread":2231516,"title":"[POST OFICIAL] JAPONESADAS","content":"<p>Hola. Creo que es la primera vez que me paso por este hilo.</p><br /><p>&nbsp;</p><br /><p>Tengo una pregunta sobre el <strong>Trails in the Sky SC</strong>, ¿es recomendable iniciar partida cargando el save del FC? No es por el nivel (creo que terminé el FC con bastante nivel), es por si cambia la historia o el desarrollo de los eventos de alguna manera.</p><br /><p>&nbsp;</p><br /><p>Por suerte guardo partidas siempre de los juegos a los que le dedico muchas horas. Tengo los saves allí a puntito para cuando compre el juego.</p><br /><p>&nbsp;</p><br /><p>Probablemente el juego caiga en breve. Pero antes quiero terminar el <strong>Xuan-Yuan Sword: The Gate of Firmament</strong>. Estando tan barato en Steam, me arriesgué. Y la verdad es que no está nada mal.</p><br /><p>&nbsp;</p><br /><p>Es muy del estilo de los Final Fantasy. Mezcla la historia antigua china (antes de la primera unificación) con fantasía y mitología. Es muy lineal, hay muchas cutscenes (muchísimas y muy largas), se pasan el día hablando xd. Las voces la verdad es que no están nada mal, pero la traducción (al inglés) es un poco chustera; suerte que se entiende todo. El combate es parecido a los ATB de los FF (hay un tiempo de espera para utilizar las habilidades -siempre el mismo tiempo-), la verdad es que es un poco soso. La historia está muy bien, los escenarios son magníficos y variados. La versión de Steam ya viene con los DLC integrados de la versión china (son misiones sencillas que más que nada añaden lore).</p><br /><p>&nbsp;</p><br /><p>No está nada mal. No llega al nivel de los FF. Pero por el precio que tiene, pensaba que sería mucho peor. Lo recomiendo, siempre que os gusten los juegos lineales y con muchísimos diálogos.</p><br />\t\t\t\t\t</div>","date":"2016-02-29T13:07:20Z","page":567}]}