{"id":1282792569,"name":"imhotep38","date":"9 Sep 2006","messages":2837,"threads":[],"posts":[{"id":13663064,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kaptah\" data-cite=\"Kaptah\"><div><p>Dos preguntas:</p><p>- Cómo hago para buscar los tesoros? Me explico: tenía entendido que sobre el mapa debería de aparecer una pequeña señal, pero salvo el primer tesoro en la aldea aquella (cuando te explican la dinámica de la búsqueda de tesoros) no he conseguido ver esa \"señal\" nunca más. </p><p> </p><p>- Cuándo se cambia al 4º dvd?</p><p> </p><p><a href=\"http://profile.mygamercard.net/Kaptah+ES\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://card.mygamercard.net/ES/gelsig/Kaptah+ES.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p><p> </p></div></blockquote>mas adelante, hablando con algunas personas en las ciudades, te daran pistas sobre la ubicacion de los tesoros, tras eso te apareceran marcados en el minimapa cuando estes cerca de ellos. no podras encontrarlos hasta que tengas las pistas aunque sepas el lugar exacto donde están.<p>y sobre lo del 4º DVD, pues no se como decirtelo sin que te tengas que comer un spoiler... , yo en tu lugar no me preocuparía por eso.</p>\t\t\t\t\t</div>","date":"2008-04-26T16:39:33Z","page":118},{"id":13610410,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"chuchito21\" data-cite=\"chuchito21\"><div><p>engaa una manita pleaseee donde se consigue la habilidad o el objeto que te da plegaria de crisis??????</p><p> </p></div></blockquote>habla con un ciudadano de khent que esta en el pueblo de bajo de Gothza. te dirá que quiere un recuerdo de lo que sucedio en las cimas de wohl. ve a la tienda de objetos de uhra, allí verás una espada rota, el dueño de la tienda te dejara llevartela, daselá al khentiano y te recompensara con un accesorio que te proporciona esa habilidad.<p> </p><p>sobre el mejor grupo,</p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> pues yo usaba a los cuatro inmortales. para el quinto personaje alternaba entre Jansen en la retaguardia o Tolten en la vanguardia, aunque en el tramo final del juego terminé utlizando a Sed el pirata.</div></div>los enemigos que más me costaron fueron <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>el demonio de las ruinas de la tribu oriental, (que tuve que subir 2 niveles antes de  poder derrotarlo y aún así gasté casi todos los objetos de curacíon que llevaba) y la bestia de hielo que sale al final del disco 3, parece que la hayan puesto a proposito para que nos quedemos atascados ahí, te refleja todas las magias la muy cabrona, en un momento en el que todos los personajes son magos.  aparte  del inmortal, claro.</p></div></div>\t\t\t\t\t</div>","date":"2008-04-23T10:02:34Z","page":116},{"id":13516006,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sabas\" data-cite=\"Sabas\"><div><p>Necesito ayuda por tema LOGROS!! <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Estoy en el 4º DVD y ya tengo los logros de todas las habilidades de sez,mack,cooke,jansen y tolten. El problema que tengo esque con los 4 inmortales ya he aprendido todas las habilidades de todos los personajes y no me han dado logro de ninguno de los 4.</p><p> </p><p>Alguien sabe porque??tengo que utilizarlas todas??tengo que ponermelas todas en un combate??</p><p> </p><p>Gracias</p><p> </p></div></blockquote>es posible que te hayas dejado algún accesorio por ahí y por eso no puedas aprender alguna habilidad. recuerda que son un total de 164 habilidades.\t\t\t\t\t</div>","date":"2008-04-16T19:06:51Z","page":115},{"id":13417166,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zergon\" data-cite=\"Zergon\"><div><p>Wenas, tengo una duda acerca del patio trasero.</p><p> </p><p>¿Como se mata al maestro de los anillos? </p><p>He conseguido matar al perro, pero al tio no hay manera porque le quito muy poca vida y no se porque, sobre unos 500 y eso cuando no lleva cobertura, porque se la pone todo el rato. </p><p>Algun consejo sobre como quitarle mas vida???</p><p> </p><p>Un saludo</p><p> </p></div></blockquote>si quieres sacarte las tres estrellas, asegurate de que tus personajes (o al menos Kaim y Sez) tengan las siguientes habilidades  , con todas  ellas te resultara mucho menos dificil:persistencia, absorber ataque, absorber magia, defensa del contraataque, antiterror, recuperacion PS y guardia de curacíon. pon a alguno de tus personajes  con un anillo que produzca efecto de veneno de nivel 3 y utliza ese personaje para atacar al perro, al cabo de cuatro o cinco turnos morira por el veneno .puedes atacarle mientras tanto , pero ten en cuenta que si fallas varias veces en lo del anillo objetivo, lanzara una magia que  matará a todos los personajes  y el combate terminara.<p>una vez que hayas matado el perro, simplemente trata de hacer perfecto siempre que puedas para hacerle más daño y si ves que tienes poca vida usa defender para que con la habilidad guardia de curacion recuperes algo de vida. si te matan un inmortal, no te preocupes demasiado porque al cabo de 2 o 3 turnos resucitará. y equipa a Kaim y Sez con algun anillo que permita aborber vida.</p><p>yo me lo pasé con Kaim y Sez al nivel 78.</p>\t\t\t\t\t</div>","date":"2008-04-09T16:49:55Z","page":112},{"id":13382271,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"[quote name=\"Nomzic\"][quote name=\"temario\"]Ayudadme que no sé qué hay que hacer. Resulta que voy por el 4º DVD, acabo de vencer a Persona en Mansión de la vieja hechicera y no sé adónde ir. He leído que hay que ir a Numarala o algo así, pero es que no me deja ir al puerto. Sí me deja ir al Atolón o algo así, y en esta última zona, cuando se llega al final, uno de los personajes, comenta algo sobre una bestia sagrado, que para ello necesita un arpa, pero qué hay que hacer. No puedo ir a Numarala.<br />[/quote]<br /><br />para conseguir el arpa de Ming, entra en el Boa Blanca y ve a la habitacion esa donde Jansen se encontró por primera vez a Ming, ahi te saltara una secuencia tras la cual conseguirás el arpa, con el arpa verás a la bestia sagrada.<br />[quote]<br /><br />¿En que nivel derrotaste a persona? ¿Y en que zona de la mansion se encuentra?<br /><br />Tambien me gustaria saber donde se encuentran el resto de bichos especiales, y que nivel recomendais para cargarselos <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br />[/quote]<br /> te copio y pego algo que puse en oro post, para encontrar a los jefes especiales:<br /><br />-en la mansion abandonada, justo en la habitacion donde<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> peleamos con Sarah, aqui hay una criatura magica llamada persona. no es muy dificíl, salvo por la peculiaridad de que puede cambiar su vulnerabilidad entre golpes magicos o fisicos. yo me lo cargé con nivel 54 o algo así, si mal no recuerdo</div></div><br />-en la aldea kelolon, está junto a un lago al que llegas a través de un canal submarino en el mar interior del continente septentrional.<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> tras ganar unos cuantos combates con Cooke contra otros kelolon, te enfrentarás a su jefe. tampoco es dificíl ya que apenas te ataca, casi lo unico que hace son magias de refuerzo o de curacíon.</div></div><br />- en el atolon de numara <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> allí encontraras a la bestia sagrada, es un enemigo dificíl, por lo menos al nivel en el que yo me lo pasé, ya que tras unos cuantos turnos hará una magia llamda desesperanza que borrara a todos tus personajes del mapa a menos que tengas la habilidad persistencia. . </div></div>- en los campos nevados de la tierra septentrional, es un lugar al que llegas por barco, esta en el extremo noroeste del continente donde estan Uhra y Gothza <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />sigue la direccion contraria al viento y tras unas pocas escenas te encontrarás a un dragón, que es capaz de absorber magia</div></div>- en la cueva olvidada, esta en la costa norte del continente septentrional. la caverna es pequeña, asi que no tendrás problemas para encontrarlo.<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> allí te encontrás a un gusano gigantesco. en esta batalla no se pueden usar objetos, asi que asegurate de colocar a varios personajes con magias de curacíon.</div></div>-por ultimo, al final de la cueva de la iluminacion, aqui encontrarás al lider de la tribu oriental<br /><br />para zeros22: en la misma calle donde esta la tienda de objetos, justo a la entrada de la calle, hay otra casa con una tienda de armas, aunque en principio no te dejaran pasar al interior que es donde está el dependiente. para que te dejaran pasar creo que tenías que hablar con alguien en el museo de arte, si  no recuerdo mal.\t\t\t\t\t</div>","date":"2008-04-07T07:36:53Z","page":111},{"id":13359591,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sugar_angel\" data-cite=\"sugar_angel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"imhotep38\" data-cite=\"imhotep38\"><div><p>Hola, tengo un par de dudas sobre este juego:</p><p> </p><p>1º: para sacarse los logros de tener a los inmortales con todas las habilidades, ¿ es necesario que aprendan todos los niveles de dichas magias o habilidades? por ejemplo, magia espiritual nv1, magia espiritual nv3 o aumento defensa nv1 y aumento de defensa nv2, etc.</p><p> </p><p>2º sobre los sellos reales. tengo entendido que hay ocho y he desbloqueado 6: el de la aldea kelolon, el bosque carmesi, la cueva negra, las ruinas antiguas, el de las callejuelas de Uhra que es el primero que puedes desbloquear y el de la mansion de gengara. </p><p>aparte hay otro en el patio del palacio de Uhra, que por ahora no me deja abrirlo.</p><p> ¿cual me falta ? supongo que para abrir el del palacio de Uhra tendre que desbloquear todos los demás.</p><p> </p></div></blockquote><p>Para ese logro necesitas que aprendan todas las habilidades de los mortales, y todas las de todos los accesorios del juego. No sé si por ejemplo si aprendes la magia blanca nv8, te contará como si has aprendido todas las demás, aunque creo que no, yo las he aprendido de todos los niveles por si acaso. Por si te sirve de algo te digo que todos los mortales aprenden su última habilidad en el nivel 52.</p><p> </p><p> </p><p>En cuanto a los sellos de Tolten, te falta uno en el cañón de hielo (al final donde matabas al jefe) y otro en la cueva ardiente. Cuando hagas esos dos ya puedes ir al palacio y desbloquear el último y</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">cargarte al caballero dorado</div></div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i233.photobucket.com/albums/ee52/sugar_angel_/lala.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><a href=\"http://blogs.gamefilia.com/sugar-angel\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"font-size: px;\"><p class=\"bbc_center\">Suggie</p></span></a></p><p> </p></div></blockquote>gracias, sugar_angel, ya he encontrado todos los sellos, no me extraña que se me pasaran al principio, sobre todo el de la cueva ardiente, es dificil encontrarlo.<p>otra cosilla,  me faltan el 5º sueño (contando desde el primero, el de la partida de Hanna) y el 26º  ¿donde se consiguen?.</p>\t\t\t\t\t</div>","date":"2008-04-05T14:11:35Z","page":110},{"id":13345053,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Hola, tengo un par de dudas sobre este juego:<br /><br />1º: para sacarse los logros de tener a los inmortales con todas las habilidades, ¿ es necesario que aprendan todos los niveles de dichas magias o habilidades? por ejemplo, magia espiritual nv1, magia espiritual nv3 o aumento defensa nv1 y aumento de defensa nv2, etc.<br /><br />2º sobre los sellos reales. tengo entendido que hay ocho y he desbloqueado 6: el de la aldea kelolon, el bosque carmesi, la cueva negra, las ruinas antiguas, el de las callejuelas de Uhra que es el primero que puedes desbloquear y el de la mansion de gengara. <br />aparte hay otro en el patio del palacio de Uhra, que por ahora no me deja abrirlo.<br /> ¿cual me falta ? supongo que para abrir el del palacio de Uhra tendre que desbloquear todos los demás.\t\t\t\t\t</div>","date":"2008-04-04T12:22:00Z","page":109}]}