{"id":1299646761,"name":"parlarocha","date":"11 Feb 2003","messages":4845,"threads":[],"posts":[{"id":52135982,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tLo que es una pena es entrar a echar mierda.</p><p>\t </p><p>\tLos foros fueron un movimiento importante a principios del nuevo milénio, que luego fueron perdiendo el paso con el boom de las RRSS.</p><p>\t </p><p>\tEl cierre del foro de Meristation no es otra cosa que el fin de un movimiento cultural que vivimos toda una generación.</p><p>\t </p><p>\tUn respeto a lo que supuso, por favor.</p>\t\t\t\t\t</div>","date":"2021-05-03T18:43:25Z","page":67},{"id":52135908,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tGracias por todo!</p><p>\t </p><p>\tNos distéis muy buenos momentos</p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-03T18:22:18Z","page":33},{"id":52135772,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tVaya pena me ha dado!</p><p>\t </p><p>\tConocí a gente maravillosa acá! y ahora sé que ya no tendré contacto con ellos.</p><p>\t </p><p>\tVaya bajón!</p><p>\t </p><p>\tPero la vida son ciclos.</p>\t\t\t\t\t</div>","date":"2021-05-03T17:54:09Z","page":67},{"id":49027387,"thread":2919425,"title":"Sexo en Meristation [+18]","content":"<p>Buenas noches.</p><br /><p>&nbsp;</p><br /><p>Soy usuario de este foro desde 2003, es decir, más de 14 años.</p><br /><p>&nbsp;</p><br /><p>Durante los primeros años de mi registro sí fui un usuario más o menos activo, después por circunstancias personales y laborales no escribía, pero sí era un lector, ahora he vuelto a escribir, con mayor o menor intensidad.</p><br /><p>&nbsp;</p><br /><p>A mí Meri me ha resultado siempre una plataforma de información que he utilizado a mi disposición de interés y tiempo, he ido al 20 aniversario de Meristation y después de 14 años en Meristation no tenía ni idea de quién era @Pep , hasta que alguien me contó su trayectoria.&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Desde mi punto de vista, Meristation es una empresa que ofrece un producto o servicio a unos demandantes, en el acierto de ofrecer un servicio adecuado a una demanda creciente, radicó su éxito. Algo común en todas las empresas.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Las empresas no son de los clientes, las empresas son de los socios o accionistas, y son ellos los únicos con potestad legal y moral para la toma de decisiones que involucren a la calidad y características de sus productos y servicios.</p><br /><p>&nbsp;</p><br /><p>Vosotros sois foreros, pero sois clientes de un servicio, ese servicio es propiedad de una empresa, que como empresa tiene por objetivo la maximización de beneficios, y es la empresa la responsable del producto de venta al mercado.</p><br /><p>&nbsp;</p><br /><p>Venir a quejarse aquí del servicio de Meristation es una pérdida de tiempo, además de poco correcto, pero en libertad para que cada uno pueda postular su opinión.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Meristation ofrece un servicio con unas características, si vosotros/nosotros no estamos interesados en consumir ese servicio, no debemos consumirlo y buscar en el mercado otro servicio que se adapte mejor a mi demanda.</p><br /><p>&nbsp;</p><br /><p>Meristation Foro ha tomado una decisión en cuanto al camino que tomar, hay que respetarla y obrar en consecuencia como consumidor.</p><br />\t\t\t\t\t</div>","date":"2017-11-10T19:32:47Z","page":46}]}