{"id":1309272873,"name":"Patrullo","date":"16 Ago 2016","messages":27,"threads":[],"posts":[{"id":47901823,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Esas onomatopeyas de ejemplo estan hechas a mano y no con una tipografia fija... aunque a mi me da mucha pereza las onometapeyas y nunca las uso y si las uso, lo hago lo mas rápidamente posible deformando tipografias... lo principal es darse cuenta de la forma que les vamos a dar a las letras segun el movimiento del cual deriva el sonido por decirlo de alguna manera...</p><br /><p>&nbsp;</p><br /><p><span rel='lightbox'><img class='bbc_img' src=\"https://image.slidesharecdn.com/introduccinadibujodecaricaturasv2-1-2edicindigital-140221080022-phpapp01/95/introduccin-a-dibujo-de-caricaturas-v2-12-edicin-digital-28-638.jpg?cb=1392969728\" alt=\"introduccin-a-dibujo-de-caricaturas-v2-1\"></span></p><br />\t\t\t\t\t</div>","date":"2017-06-13T14:21:01Z","page":303},{"id":47899917,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Supermercado, perdona si tu no sabes ni calcar una foto... Y venga por favor que es un meme super mega cutre de arte cutrisimo y hortera... No tiene ningun tipo de validez esa imagen tan cutre, es ridiculo tratar esa imagen de forma seria, es un simple gag o intento de gag estilo cuantarazon.</p><br />\t\t\t\t\t</div>","date":"2017-06-13T09:40:19Z","page":303},{"id":47890286,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Eso es una crítica de mejora. No es, ni se acerca, a una burla sin fundamentos.</p><br />\t\t\t\t\t</div>","date":"2017-06-12T10:05:26Z","page":301},{"id":47890229,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/I5sifWCPqZU?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe></p><br />\t\t\t\t\t</div>","date":"2017-06-12T09:56:09Z","page":301},{"id":47890213,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Alguien con un minimo de criterio que no se burla de otro para alimentar su ego, como un troll de foro.</p><br />\t\t\t\t\t</div>","date":"2017-06-12T09:52:50Z","page":301},{"id":47890114,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Si tan mal os parece todo y tanto sabeis de todo, ¿por qué no haceis un cómic, o al menos un dibujo que no sea un calco o una copia de otro?</p><br /><p>&nbsp;</p><br /><p>Lo del ojo es cierto, simplemente es añadirlo abajo, lo de la sabana que cambie sus arrugas seria un buen detalle añadirlo, están bien observaciones de mejora pero la burla y desprecio no lo comprendo ya que es una dedicación bastante buena que hace Oscar. Y la imagen de mejoras por años no le veo merito porque la mejora son calcos o copias de fotos y con degradados de color que disimulan la falta de dibujo y comprension de proporciones, todos sabemos calcar una foto.</p><br />\t\t\t\t\t</div>","date":"2017-06-12T09:36:58Z","page":301},{"id":47801323,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"No estoy en un supuesto bando anti oscar únicamente le hago críticas constructivas.<br><br><br />Para cuando la próxima página,  Oscar? \t\t\t\t\t</div>","date":"2017-05-26T06:56:20Z","page":291},{"id":47798746,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Con todos los respetos, no pienso hablar de nada mas que no sea la serie y mucho menos de morbosidades absurdas...</p><br />\t\t\t\t\t</div>","date":"2017-05-25T17:10:47Z","page":291},{"id":47798563,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Tus promesas para años tienen gracia porque solamente estas realizando un comic con muchos copy pastes... si fuera que es una total currada te creeria pero vamos que el cuento de la lechera lo llevas en la sangre y lo de dar gato por liebre también. .. podrias ser vendedor de seguros o de ofertas de una línea telefónica porque lo de prometer y vender se te da de lujo. Lo que me has dicho de que ebturbia tu estilo cppiar referentes es una soberana excusa mas para no mejorar tu dibujo cada vez mas similar a los comics de memes de cuanto cabron. .. ya se te llena la boca con homenajes ridiculos con torneos de pelea. Que sentido tiene un torneo si se supone que narras un apocalipsis? Torneo montado por empresarios capitalistas invasores del mundo? Podria serte una idea pero vamos el guión de tu historia es omparable a un episodio de peppa pig... incluso peppa pig aporta más y tiene algún que otro dialogo ingenioso aunque es una total mierda que fomenta el comportamiento autoritario y egoista que tiene peppa. La serie de norman murphy no tiene ni comparación tiene un buen guión ironizando en su gran gafe protagonista y ladybug solo he visto un episodio y no puedo hacer una teoria. Pero vos que tendrias que plantearte dejar de dibujar al menos una hora y pensar y pensar sobre que trama puede ser realmente interesante. Haciendote un esquema. Y llegar a algo que sea una gran serie. Yo creo que lo puedes conseguir y por eso te aconsejo.</p><br />\t\t\t\t\t</div>","date":"2017-05-25T16:18:00Z","page":290},{"id":47786707,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"Yo ser Zapatero,  pero tu eres un político experto en tirar balones fuera cuando se te aconseja algo beneficioso para ti pero que te supone un mínimo esfuerzo... Te lo digo de corazón, la base que tidnes es buena en el sentido que has creado un estilo y un englomerado de personajes entrañables, pero te pones piedras a ti mismo si te empeñas en no mejorar guion ni dibujo, cayendo en tópicos e historias que se relatan en cámara lenta como aquellos episodios de dragon ball duraban 30 episodios o más. .. aunque claro en esas peleas siempre pasaban aventuras paralelas de otros personajes... Tu serie pude mejorar pero si no aceptas mejoras seguirá igual de floja.\t\t\t\t\t</div>","date":"2017-05-23T20:13:22Z","page":290},{"id":47783889,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /></p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br /><p>Bromas a parte, es que no acepta mejoras y propuestas de mejora mas allá que agrandar un texto...</p><br />\t\t\t\t\t</div>","date":"2017-05-23T12:15:03Z","page":290},{"id":47782847,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Se puede considerar que esta serie es un homenaje a dragon ball... pero siendo francos, dejando el dibujo a parte el guión es demasiado basico y típico...&nbsp;</p><br /><p>&nbsp;</p><br /><p>Me recuerda a Ladybug el hecho de que sea una niñita superheroina... y el ultimo gag de la lengua, ya exagerando mucho a bo bo boo, aunque bueno, como ya te dije, es demasiado tipico todo... Considero que esta bien como practica de algo nuevo (aunque me gustaban mas tus tiras comicas tipo mafalda, al menos era autoconclusivo y con mas variedad de temas). Como te dije mil veces, tendrias que practicar anatomia y trabajar copiando estilos de dibujo que te gusten, o que consideres apropiado para hac er una mezcla para impregnarlos en la linea de dibujo de tu nueva serie.</p><br /><p>&nbsp;</p><br /><p>Tu fiel amigo Patrullo. <img src='/emojis/icon_wink.gif' class='bbc_emoticon' alt=':wink:' /></p><br />\t\t\t\t\t</div>","date":"2017-05-23T08:20:39Z","page":290}]}