{"id":1315928991,"name":"Fumoporro","date":"22 Dic 2004","messages":9107,"threads":[],"posts":[{"id":16155372,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"El caso esque una niña en bolas o practicando sexo da igual q tengas 2 dedos de frente o no, sigue siendo algo ilegal, y lo que ni duran dos minutos a veces no pasa, puesto que he visto post del tipo: Postear pics calientes!! Han durado bastrante en las primeras páginas y algunas de esas imágenes creo q contienen algo de ilegalidad. Por ese motivo he preguntado a mi padre y yo solo lo queria comentar aqui. Nada mas\t\t\t\t\t</div>","date":"2008-10-02T19:25:23Z","page":75},{"id":16154884,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Wenasss, vereis desde q visito este hilo miro de vez en cuando el /b/ de 4chan, pq su humor negro ta guapo aveces, es algo tabú q raramente sueles ver y a veces mola. El caso esq me moskea que suban fotos de menores de todo tipo, y ante la duda y la ignorancia que tengo con respecto a ese tema, le he preguntao a mi viejo que es policía nacional, y ya que estuvo un tiempo trasladado al departamento de delitos informáticos, le he preguntado si corro algún riesgo en visitar esa web, aunque las fotografías de ese tipo no sean mi objetivo de diversión, y me ha recomendado de manera encarecida que ni lo mire, ni lo visite, y muchísimo menos que me guarde una foto en el HD, puesto que eso es buscado y podría ser detenido.<br /><br />No se si lo dice pa meterme miedo, porque se cree que me voy a volver un adicto a ese tema o porque realmente tenga razón y sea así, pero a mi me ha dao la mosca y creo que no voy a volver a visitarlo, ante lo que pueda pasar. No os digo que no lo veais vosotros, mandaría webos, cada uno hace lo que quiere, solo quiero informaros un pokillo de lo que hay dicho por un policia nacional con experiencia en el sector.<br /><br />Así que mas sano para mí será ver este hilo que está libre de esos temas y me lo pasaré casi igual de bien que allí<br /><br />1 Saludo!!!\t\t\t\t\t</div>","date":"2008-10-02T19:03:01Z","page":75},{"id":16038619,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Gracias, no entendía la mecánica de ese foro. Parecen estar todos un poco chalaos y aburrios no? <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Pero tienen arte los mamones <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Meme = Memo no?? mas o menos\t\t\t\t\t</div>","date":"2008-09-25T22:50:02Z","page":54},{"id":16038448,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"al igual que Dr_Nick, no lo pillo <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2008-09-25T22:38:22Z","page":54},{"id":16037864,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Grande Woni y sus robos, y todos los que han aportado alguna imagen también. Me he pegado, sin coñas, 2 horas enteras viendo las imágenes, y bueno he llegado hasta la página 20 porque mis ojos no pueden mas. Post GRANDE, gracias a todos enserio!!! Me quedo algunas ehh??\t\t\t\t\t</div>","date":"2008-09-25T22:03:27Z","page":53}]}