{"id":1344616277,"name":"Kazekage","date":"17 Jul 2005","messages":3,"threads":[],"posts":[{"id":2679109,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Cierto, sin contar con los puntazos de Shino cada vez que le decia \"Yo soy el lider de este grupo\" a Naruto  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' /> <br /><br />La verdad es que el 148 esta bien dibujado y la escena de Hinata por la noche en las cascadas el la leche. La verdad es que para ser de relleno es uno de los caps que mas me gustan del anime  <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' /> .<br /><br />Probablemente ya se encargarán de cagarla  los animadores en el 149 (de la misma manera que el 147  tb era un asco) pero el 148 está bastante mejor que bien.\t\t\t\t\t</div>","date":"2005-08-20T18:27:01Z","page":99},{"id":2617122,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"271 <br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo no encuentro surrealista que Sakura se cargara a Sasori. A Kishimoto le gusta enfrentar a rivales con el cual sus habilidades se equilibren, ahí tenemos el Kindoumaru vs Neji, probablemente todos los genins de allí no hubieran podido hacer nada contra este tipo de enemigo, sin embargo Kishi lo enfrentó contra el unico que tenia posibilidades para anular sus pegajosas telas de araña. Ahora, aquí simplemente hay que sustituir, telas de araña, por veneno incurable y un huevo de trampas, a las cuales las habilidades de Sakura para \"esquivar\" (lleva dos años y medio entrenando eso) y econtrar un antidoto (que por cierto, nadie en toda la aldea de la arena, podia haber hecho), y sumarle de que, como dijo la vieja, es la unica, con la fuerza suficiente para cargarse las marionetas a hostias, bueno, no, mejor en singular, ya que solo necesita dar una sola para hacerlas trocitos.<br /><br />Además, no está sola, si la vieja no la hubiera ayudado durante los primero instantes de la pelea, ahora ya estaria criando malvas y habria tenido tiempo para encontrar el patron de movimientos de Sasori.<br /><br />Sasori, se ve que es un enemigo que acaba rapido con sus oponentes, ataca, los envenena dejandolos paralizados y se los carga (o los convierte en marionetas bonitas, que deberian ser expuestas en un museo). Ahí esta su preocupación, no es la primera vez que meciona en este combate, que le está tomando mas tiempo del esperado, y la ultima tecnica de la arena de hierro (es que parecian ramas que se extendian por toda la cueva) era para acabar de una jodida vez, y probablemente, otro enemigo ya estaría muerto, pero como dije antes, Sakura era 1 de las 2 unicas personas en el mundo de Naruto (la otra es Tsunade), que podia conseguir un antidoto para contrarrestar su veneno (ya vimos que está alucinando en el ultimo episodio).<br /><br />En definitiva, a mi no me parece descabellado que Sakura acabe con Sasori, me pareció mas increible que Naruto le metiera un Rasengan a Kabuto, que se suponia que debia rondar el nivel de Kakashi.<br /><br />Habrá que ver como se desarrolla el final de la batalla</div></div>\t\t\t\t\t</div>","date":"2005-08-10T19:24:10Z","page":97},{"id":2459351,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>He estado revisionando los combates preliminares a la 3era prueba del examen de chuunin, concretamente en el capitulo 47, minuto 19:57 aparece Hinata en camilla, sin el abrigo que siemrpe tiene, y me he dado cuenta de que..... ¡tiene tetas! incluso estando tumbada, tiene mas tetas que Sakura o Ino..... yo pense que estaba plana pero no.... 10 puntos mas para Hinata </p><p> </p></div></blockquote><p>Pss, en el manga se ve mas claro en otra escena (en el anime, en esta escena le recortaron \"pechonalidad\"), cuando Kurenai la va a buscar a la casa porque al padre se la pela lo que haga, se le ve con el traje de entrenamiento Hyuga ese, y vamos. Para tener 13 años, no es que sea precisamente una talla pequeña  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"f07.jpg\" data-src=\"http://msgill.net/himitsudesu/naruhina/f07.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2005-07-16T23:23:40Z","page":94}]}