{"id":1354824820,"name":"-Dyne-","date":"20 Feb 2001","messages":13393,"threads":[],"posts":[{"id":42671606,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42667532\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\" data-ipsquote-timestamp=\"1423766900\"><div><p></p><div><p></p><p>Tu me explicas un caso puntual, yo te estoy hablando de un modo de hacer las cosas.</p><p></p><p> </p><p></p><p>Imaginate que en un pueblo nadie habla Castellano, en un sistema de inmersión en catalan evidentemente no hablarán bien Castellano y eso les penalizará en su vida. Según como está la ley educativa en CAtaluña hoy no es legal adaptarse a esta situación. La educación siempre (y te lo dice alguien que ha estado en un aula y es el único de toda la familia que no es profesor) debe adaptarse al alumno que tengas delante.</p><p></p><p> </p><p></p><p>Te estoy preguntando por un país democrático con dos idiomas oficiales dónde se obligue a escolarizarse en una de ellas.</p><p></p><p> </p><p></p><p>Citizien no lo busques que no hay.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>La LEC (Llei d'Educació de Catalunya) del 2009 permite a las escuelas adaptar su currículum potenciando una lengua o otra. Existen escuelas en pueblos donde hay una amplia mayoría de habla catalana que han aumentado el porcentaje de clases en castellano precisamente para que lo hablen bien. Vamos, que lo que tu dices que no se puede hacer, se hace.</p>\t\t\t\t\t</div>","date":"2015-02-13T13:07:41Z","page":1824},{"id":39335425,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> </p><p>Tienes razón en este punto pues ni ERC en la etapa de Montilla se mostraba realmente independentista, pero te equivocas en algo muy importante: el movimiento independentista actual no lo han creado los políticos. Ha sido el pueblo quien se ha movido y expresado a favor de esta opción. El detonante puede ser X o Y, pero ese movimiento lleva años activo y son los partidos políticos que se han subido al carro independentista, pero ese carro ni lo han montado ni lo dirigen ellos. </p><p> </p><p>Es más, si por CIU fuera no habría referéndum ni consulta ni nada. Ahora se ven obligados a ello, pero no debido a una ilusión que haya creado CIU, como ya he dicho el movimiento independentista en la población es real y anterior, sino porque si no lo hacen pierden las próximas elecciones frente a ERC y de calle, y ya sabemos como les gusta a los de CIU y el clan Pujol mantener el poder...</p></div></blockquote><p>No lo han creado los políticos pero si que han movido en él. Sobre lo de la consulta de CIU ya hablamos el otro día que si lo convoca también va a perder las elecciones. Lo convoque o no va a perder las elecciones. La única manera que tiene de ganar las elecciones que las pierda ERC y pactar con el PSC.</p><p> </p><p>Los políticos influyen en el movimiento y más de lo que se quiere reconocer. CIU y ERC tienen el poder mediatico. Grandes medios de comunicación, personajes publicos influyentes etc. Son capaces de crear corriente de opinión. El fuego no lo encendieron ellos pero han echado gasolina.</p><p> </p><p>CIU penso que podría manejarlo pero se ha quemado y ahora no sabe que hacer porque todas las opciones son malas. Si no lo convoca se los comen, si lo convoca también se los come ERC. Para mi la unica esperanza de CIU sería una rebaja del debate soberanista que pospusiera la inmediatez de la consulta pero lo tiene complicado, muy complicado.</p><p> </p><p>CIU lo tiene muy complicado para ganar las proximas elecciones.</p><p> </p></div></blockquote><p>De posponerlo también pierde las elecciones aunque intenten rebajar el tono del debate, pues la población se ha cansado de los recortes, corrupción y del si pero no de CIU. Su única opción pasa por hacer la consulta y esperar que hayan han escogido la opción correcta, que para CIU, como partido catalanista que es, es o mostrarse 100% a favor de la independencia o 100% a favor de la propuesta alternativa de Duran (que me da que es la que realmente desean).</p><p> </p><p>Para mi es su única opción y tampoco les da muchas garantías, lo que sin duda es algo bueno pues es necesario un cambio de aires políticos, igual que en el resto de España aunque por desgracia parece que a nivel estatal el PP aún con todo seguiría ganando...</p>\t\t\t\t\t</div>","date":"2013-10-16T11:34:53Z","page":769},{"id":39335251,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>El que ha creado la necesidad de que se \"escuche al pueblo\" es el interesado en el resultado que hoy daría presumiblemente. Con sinceridad, ¿se hablaba de consultar al pueblo hace 5 años?¿hace 10? En abstracto se hacía mención a la autodeterminación pero de forma muy inconcreta, el único que se atrevió por Ibarretxe e incluso dentro del PNV le criticaron bastante porque los resultados que se manejaban no eran buenos.</p></div></blockquote><p>Tienes razón en este punto pues ni ERC en la etapa de Montilla se mostraba realmente independentista, pero te equivocas en algo muy importante: el movimiento independentista actual no lo han creado los políticos. Ha sido el pueblo quien se ha movido y expresado a favor de esta opción. El detonante puede ser X o Y, pero ese movimiento lleva años activo y son los partidos políticos que se han subido al carro independentista, pero ese carro ni lo han montado ni lo dirigen ellos.</p><p> </p><p>Es más, si por CIU fuera no habría referéndum ni consulta ni nada. Ahora se ven obligados a ello, pero no debido a una ilusión que haya creado CIU, como ya he dicho el movimiento independentista en la población es real y anterior, sino porque si no lo hacen pierden las próximas elecciones frente a ERC y de calle, y ya sabemos como les gusta a los de CIU y el clan Pujol mantener el poder...</p>\t\t\t\t\t</div>","date":"2013-10-16T11:08:48Z","page":768},{"id":39334918,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"SOENICK no entiendo que te han hecho los catalanes para que sientas tal odio, pero si haces boicot a los productos catalanes es tu decisión y lo respeto. Por cierto, Meristation es un negocio catalán  <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2013-10-16T10:17:07Z","page":766},{"id":39299836,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> </p><p>Con todos los respetos, menuda teoría.</p></div></blockquote><p>Una teoria que si lo piensas es bastante logíca.</p><p> </p><p>La consulta solo se podrá convocar (de facto) con autorización del gobierno central porque este tiene los mecanismos jurídicos y policiales para detenerla. Si Artur Mas (entre otros motivos) no quiere convocarla en cualquier circunstancia, es porque el Consejo de Transición Nacional le ha advertido que incurriría en varios posibles delitos. Desde ERC, creo que son más \"lanzados\" y la convocarían \"si o si\". Igualmente sin un mínimo de dialogo el gobierno central nunca toleraría la consulta y la impediría. Eso tirando a mínimos, pudiera ser que Oriol Junqueras acabara en la cárcel por alguno de los delitos antes mencionados. </p><p> </p><p>¿no elevaría esto la tensión? Si se plantea una confrontación directa entre el gobierno central y el gobierno de Cataluña el partido que este en ese momento contará con la adhesión del independentismo. Y solo ERC esta dispuesto a llevar la confrontación a ese nivel. </p><p> </p><p>En cualquier caso sin ir a esos escenarios apocalípticos, pasar de ser el primer partido de Cataluña al segundo es una tragedia para CIU. Nunca ha vivido una situación así y una vez se sale no es tan fácil volver a entrar. La torpeza de CIU puede llevar a un cambio dentro del equilibrio de poderes durante dos legislaturas y cuando llevas tantos años instalado en la poltrona puedo garantizarte que los miembros del partido están que trinan. </p><p> </p><p>Por tanto para recuperarse CIU solo tiene una opción que es luchar contra ERC. Tuvo su oportunidad de defender el soberanismo pero jugo con la gente e ya no se le cree, así que ese es el unico camino o una magnifica gestión durante estos 3 años pero me parece que eso no es posible.</p><p> </p></div></blockquote><p>Catalunya es la Comunidad Autónoma con más partidos dentro del parlamento aún con los años de hegemonía de Pujol. Estos cambios y diversidad de partidos quiere decir que, a diferencia de muchas otras autonomías, la población no es bipartidista por lo que vota según sus intereses y lo que prometen los partidos sin identificarse en uno de por vida.</p><p> </p><p>Teniendo en cuenta esto se entiende que 1,6 millones de catalanes (el doble de los que votaron en las últimas elecciones) hayan salido a la calle pidiendo algo muy concreto que hasta entonces ningún partido (menos erc) reclamaba: poder votar independencia si o no. </p><p> </p><p>Ahora miremos los partidos que están subiendo: ERC, CUP y C's, los tres dejan bien claro sus posiciones sobre la independencia, y además no están desgastados por los años de gobierno. Y dentro de estos tres los que en total más votos ganan  son los independentistas. CIU en cambio no deja clara su posición (debido a Duran y su partido), y obviamente sufre el desgaste de aplicar los recortes. </p><p> </p><p>Si tenemos clara mi argumentación, vemos que si CIU se opone a ERC como tu propoenes, es decir, se opone al referéndum o unas elecciones plebiscitarias en 2014, CIU perdería las elecciones en 2016 pues los ciudadanos de Catalunya queremos VOTAR y aclarar de una vez si formamos parte del estado español o no. Ir contra esta tendencia, que es mayoritaria, seria un error fatal pues las bases de fieles seguidores de su partido no son tan grandes como para salir airosos de ir contra la opinión de la gente.</p>\t\t\t\t\t</div>","date":"2013-10-11T09:46:44Z","page":736},{"id":39299827,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Catalunya es y ha sido la Comunidad Autónoma con más partidos dentro del parlamento aún los años de hegemonía de Pujol con CIU. Estos cambios y diversidad de partidos quiere decir que, a diferencia de muchas otras autonomías, la población no es bipartidista por lo que vota según sus intereses y lo que prometen los partidos en cada momento no a X partido porqué es el suyo.<br /><br />Teniendo esto claro, 1,6 millones de catalanes (el doble de los que votaron en las últimas elecciones) salieron a la calle pidiendo algo muy concreto. Hay que ver los partidos que están subiendo: ERC, CUP y C's. Los tres dejan bien claro sus posiciones sobre la independencia y no están desgastados por los años de gobierno, y de estos tres los que más votos ganan son los independentistas.<br /><br />CIU en cambio no deja clara su posición (debido al señor Duran y su partido), y obviamente sufre el desgaste de aplicar los recortes. Si CIU se opone a ERC, es decir, se opone al referéndum o unas elecciones plebiscitarias en 2014, CIU perdería las elecciones en 2016 pues la gente de Catalunya QUEREMOS votar y aclarar de una vez por todas si formamos parte del estado español o no. Ir contra este clamor, que créeme, es mayoritario seria un error fatal por su parte.\t\t\t\t\t</div>","date":"2013-10-11T09:45:29Z","page":735},{"id":39280867,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.dretasaber.com/wp-content/uploads/2013/06/ESPANYAENSROBA.jpg' alt='Imagen Enviada'  /></span><br /><br />De verdad que al PP no se les ocurre ningún argumento que no sea comparar peras con manzanas??\t\t\t\t\t</div>","date":"2013-10-08T22:06:35Z","page":730},{"id":39226955,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo de los \"Herois Indepes\" es genial para echarse unas risas con cosas como estas:<br /><br /><span rel='lightbox'><img class='bbc_img' src='https://scontent-b.xx.fbcdn.net/hphotos-ash4/q81/1237042_685415154821858_1842725860_n.jpg' alt='Imagen Enviada'  /></span><br /><br />Y algo \"preocupante\" que tengan material nuevo CADA DIA...  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2013-10-02T08:28:24Z","page":716},{"id":39183355,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elessar14\" data-cite=\"Elessar14\"><div><p>Ahora,si leo esto:</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>haría falta que vivieras en Cataluña. Y no es así, verdad?</p></div></blockquote><p>Pues me quedo igual que estaba.</p><p> </p></div></blockquote><p>Tú te quedarás como estabas, pero si no vives en Cataluña no puedes conocer ni los datos ni nada. En resumen, te has de quedar con lo que oyes por ahí, lo cual es un triste baremo a la hora de jugar nada.</p><p> </p></div></blockquote><p>Creo que helloween estaba por tierras germanicas...</p><p> </p><p>Y los datos,pues hombre,son los mismo aqui y en pekin,esa es la gracia de los mismos.</p><p> </p></div></blockquote><p>Andará por esas tierras, pero está claro que ha vivido y criado en Catalunya por lo que conoce como van las cosas. Hablando de datos, datos del 2011:</p><p> </p><p>- Tan solo 25 películas dobladas o subtituladas en catalán.</p><p>- 7804 libros publicados en catalán frente a los más de 50000 en castellano.</p><p>- 8 canales de televisión en catalán y 28 canales en castellano. </p><p>- El 65% de la población sabe escribir en Catalán, casi el 100% que sabe escribir en castellano.</p><p> </p><p>En todos estos ámbitos domina el castellano, por lo tanto es necesario tener al menos un ámbito importante en que sea al revés para asegurarse la supervivencia del catalán a largo plazo. Si todas esas cifras fueran parejas entonces si se podría hacer lo que proponen muchos de una escuela trilingüe, pero mientras esos no suceda el catalán debe monopolizar algún ámbito importante.</p>\t\t\t\t\t</div>","date":"2013-09-26T18:04:59Z","page":695},{"id":39098879,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Leverkuhn\" data-cite=\"Leverkuhn\"><div><p>¿Qué impide que sigan siendo españoles viviendo en Cataluña?</p><p> </p></div></blockquote><p>Que España no puede tener 2 o 3 millones de españoles fuera de España.</p><p>No puede ser que un territorio decida independizarse y luego que tanto los que no querian la independencia como muchos de los que votarian a favor soliciten la doble nacionalidad porque les conviene mas.</p><p> </p></div></blockquote><p>Más de medio millón de españoles se fueron fuera de España después de la guerra civil, siguieron siendo españoles y no solo ellos, sino sus hijos y sus nietos nacidos fuera de España. </p><p> </p><p>La constitución lo deja muy claro: ningún español de origen podrá ser privado de su nacionalidad. Y según el código civil son españoles de origen (entre otros casos) los nacidos de padre o madre españoles.</p><p> </p><p>Así pues, como no retoquen la constitución que no quieren retocar, en el caso de una independencia toda su población mantendría la nacionalidad española.</p>\t\t\t\t\t</div>","date":"2013-09-15T21:38:10Z","page":655},{"id":39085450,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Leo que el contenido de la respuesta del señor Rajoy a Mas será lo que se esperaba, NO a la consulta, NO a la reforma constitucional y NO a una reforma territorial. Y para colmo leo que dejan en libertad con cargos a los seis detenidos del ataque de Madrid... ¡¿Es que no hay nadie con buen talante en este gobierno?!\t\t\t\t\t</div>","date":"2013-09-13T23:52:41Z","page":649},{"id":39061864,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>Pero vamos, insisto, cuentaselo a Sardá y me dices para que quiere CiU colocar a nacionalistas en el sistema educativo. O para ponia tanto ahinco ERC en manejar la conselleria de cultura en los gobiernos del tripartito.</p><p>¿Enseñar a odiar?. No digas tonterias. Es todo mucho mas sibilino que eso.</p><p> </p></div></blockquote><p>La opinión de Sardá y sus argumentos son exactamente tan válidos como los que opinan que en el resto de España se fomenta el anticatalanismo. Los argumentos en educación se desmontan fácilmente mirando el libro de texto de sociales más común en las escuelas, el Polis de la editorial Vicens Vives.</p><p> </p><p>En Catalunya no se tergiversara la historia que se enseña. ¿Que puede haber algún caso de intento de manipulación? es posible y con las mismas posibilidades de suceder en resto de España, pero tenemos claro que los casos aislados (como los fascistas que han atacado a los diputados esta tarde) son solo eso, y no indican que el sistema sea malo sistema ni que exista una manipulación.</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>Yo digo que no demuestra que todos los que han ido voten SI en un referendum cuando se les explique todo bien.</p></div></blockquote><p>Cierto, pero tampoco demuestra que todos los que no han ido votarían en contra, conozco a muchos que no han ido y votarían a favor (y otros tantos que votarían que no). En las manifestaciones (y elecciones) no se puede aspirar a que vaya todo el mundo, pero no por eso se debe hacer oídos sordos a sus reivindicaciones.</p>\t\t\t\t\t</div>","date":"2013-09-11T20:51:32Z","page":633},{"id":39034516,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p> </p><p>Es que no hay otro remedio. Hay que romper el muro, aunque no sea legal, sí es legítimo.</p><p> </p></div></blockquote><p>Ni es legal, ni es legítimo ( en cuanto a leyes se refiere ). Pero a la vez sí es legítimo ( en cuanto a lo que es justo ). Es un término con dos definiciones.</p><p> </p><p>Vienes a decir que no es legal pero sí es justo, y por lo tanto hay que hacerlo sí o sí.</p><p> </p><p>¿Ese principio se puede aplicar en otras situaciones? ¿Y podemos aplicarlo todos?</p><p> </p></div></blockquote><p>La ley de por si no es justa y muchas veces hay que saltarla para lograr algo de justicia, la historia esta llena de ejemplos de este principio.</p>\t\t\t\t\t</div>","date":"2013-09-09T08:12:50Z","page":622},{"id":39013096,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>Subzy, lo que voy a decir es muy duro.</p><p> </p><p><strong class=\"bbc\">En España, ahora mismo a los únicos investigadores/académicos, que les va bien es a los que se están dedicando a hablar de la independencia de Cataluña. </strong></p><p> </p><p>Si yo siguiera en investigación, seguramente estaría como loco intentando meter Cataluña en mis tesis. </p><p> </p><p>Femtodinámica y la independencia de CAtaluña, un nuevo reto!!!!!.</p><p> </p><p>Y te aseguro otra cosa, en el mundo universitario a los historiadores que le está dando por hablar \"a favor de España\", les están dando por culo. En CLM y la complu se están cargando un montón de profesores.</p><p> </p><p>Desde la derechota (San Pablo CEU y tal), si que se están moviendo, pero los públicos?¿, están muy jodidos.</p><p> </p></div></blockquote><p>Lo que dices tiene tanto valor como decir que en España los únicos investigadores/académicos, que les va bien es a los que se están dedicando a hablar de las de los juegos de azar y los beneficios del tabaco. </p><p> </p><p>Llevo años en el mundo de la investigación dentro de las ciencias sociales en Catalunya y no suced lo que dices. Para empezar porque no hay subvenciones, becas ni ayudas para NADIE que haga algo dentro de las sociales (así nos va la sociedad). Y luego, porque si uno repasa las tesis doctorales entre 2006-2013 de la facultad de historia y geografía de la UB no hay NI UNA SOLA tesis que trate este tema.</p><p> </p><p>Y no veo que tiene que ver que la CLM y la complutense se cargue a los profesores que \"hablan bien de España\", con lo que hagan o dejen de hacer las universidades catalanas (despedir a un montón de profesores sean independentistas o no:cabreado:).</p>\t\t\t\t\t</div>","date":"2013-09-06T10:34:25Z","page":620},{"id":38479966,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Cataluña es la segunda comunidad con más habitantes y en cambio los dos grandes partidos (sobretodo el PP) casi no le sacan rendimiento político, no les interesa.</p></div></blockquote><p>No se lo sacan en la actualidad porque el PSC fue uno de los viveros de votos clave del PSOE hasta hace no mucho. Por otro lado el peso de CIU como partido bisagra al igual que el PNV ha sido clave en la política española por lo que de un modo indirecto le han sacado mucho rendimiento.</p><p> </p></div></blockquote><p>Correcto, en el pasado. Ya llevamos más de una década donde esa situación no se da debido a que nuestro sistema político es de facto cada vez más bipartidista. Por lo tanto algo como lo que propone  hoy en día no interesa políticamente.</p>\t\t\t\t\t</div>","date":"2013-07-08T09:35:20Z","page":597},{"id":38479903,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p>SOLUCION</p><p> </p><p>Yo pregunto, porque no cogemos los presupuestos generales. Los dividiemos entre el número de ciudadanos. Con esto conseguimos el gasto del estado por ciudadano (por ejemplo tocamos a 2000 euros por habitante).</p><p> </p><p>Y lo que te salga, lo repartes entre las comuniades autónomas en función del número de ciudadanos?¿. (Si Cataluña tiene 8 millones de habitantes serían 8 millones de habitantes * 2000 Euros/por habitante = 16.000 millones le corresponden a Cataluña).</p><p> </p><p>Dejas un 5 % para solaridad en función de PIB por ejemplo y ala, tienes un sistema muy justo y auditable. Esto que lo gestionen las CA y ya lo tienes.</p><p> </p><p><strong class=\"bbc\">¿Porque no se hace?. Mira que es sencillo.</strong></p><p> </p></div></blockquote><p>No se hace eso, o otras opciones aún más lógicas, por política. Cataluña es la segunda comunidad con más habitantes y en cambio los dos grandes partidos (sobretodo el PP) no le sacan rendimiento en votos, no les interesa algo así pues feudos tradicionales de estos partidos se pondrían en contra al salir ellos perdiendo.</p>\t\t\t\t\t</div>","date":"2013-07-08T09:25:20Z","page":597},{"id":38004715,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p> </p><p>¿Y realmente crees que eso no se hace en una de las comunidades con más inmigración? Yo he estado en institutos de Cataluña con una tasa de más del 60% de alumnos inmigrantes y podríamos decir que todo ellos son una adaptación curricular... </p><p> </p><p>La LEC (ley de educación de Cataluña) permite a las escuelas publicas añadir más horas de castellano (o ingles) quitando del catalán. En casos de pequeños pueblos donde el castellano esta poco arraigado hay escuelas públicas que lo han aplicado sin problemas ni polémicas.</p><p> </p><p>El problema (y desprestigio) del catalán viene de fuera de Cataluña, dentro las dos lenguas conviven y se aprenden sin más dramas del que pueda haber en otros lugares.</p><p> </p></div></blockquote><p>Añadir una hora más de castellano (dos o tres) no es una adaptación curricular. Tiene que ser libre y decisión´del centro. No racanear una hora a la semana.</p><p> </p><p>Bueno me voy a la feria de Córdoba de despedida de soltero a ver si sobrevivo  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Lee bien mi mensaje <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. En el primer párrafo he comentado que obviamente existe la adaptación curricular, no sé porque te imaginabas que no existía. En el otro he explicado una opción que permite la LEC para reforzar el castellano y que los centros que lo desean la aplican. No los mezcles ni saques conclusiones equivocadas, el sistema educativo público en Cataluña funciona y es abierto.</p>\t\t\t\t\t</div>","date":"2013-05-25T11:10:33Z","page":565},{"id":38002272,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lenmaz\" data-cite=\"Lenmaz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><p> </p><p>No es eso. A mi lo que me cuesta es ver un sistema educativo tan fijo. Un sistema educativo debe ser flexible y ser capaz de atender la diversidad.</p><p> </p></div></blockquote>¿A qué te refieres con lo de \"tan fijo\"? Desarrolla el tema un poco más, porque realmente no acabo de entender el concepto  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.<p> </p></div></blockquote><p>El sistema educativo Español, está lleno de útiles para los profesores para poder atender a la diversidad. Es bastante habitual que haya alumnos que no sepan hablar Español (hijos de inmigrantes), pues nada tienes que adaptarte a ello. Por eso veo lógico que si un alumnos no sabe catalán le hagan una adaptación curricular para solucionarlo.</p><p> </p><p>Se adapta al propio alumno, como debe ser.</p><p> </p></div></blockquote><p>¿Y realmente crees que eso no se hace en una de las comunidades con más inmigración? Yo he estado en institutos de Cataluña con una tasa de más del 60% de alumnos inmigrantes y podríamos decir que todo ellos son una adaptación curricular... </p><p> </p><p>La LEC (ley de educación de Cataluña) permite a las escuelas publicas añadir más horas de castellano (o ingles) quitando del catalán. En casos de pequeños pueblos donde el castellano esta poco arraigado hay escuelas públicas que lo han aplicado sin problemas ni polémicas.</p><p> </p><p>El problema (y desprestigio) del catalán viene de fuera de Cataluña, dentro las dos lenguas conviven y se aprenden sin más dramas del que pueda haber en otros lugares.</p>\t\t\t\t\t</div>","date":"2013-05-24T23:49:45Z","page":565},{"id":37966726,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Sinceramente no lo he visto, pero si  se aleja de la ridiculez que hicieron con el \"documental\" de Itaca pues lo veré.</p><p> </p><p>PD: No creo que haya que perder el tiempo ahora con Franco y el franquismo, porque sinceramente, esto a la gente de a pie se la trae floja. En fin, es lo que toca cuando no hay nada interesante que proponer.</p><p> </p></div></blockquote><p>¿¿Como que no hay que \"perder el tiempo\" en conocer nuestra historia reciente??</p><p>Así tenemos la sociedad que tenemos con los problemas que tenemos...</p>\t\t\t\t\t</div>","date":"2013-05-22T09:02:21Z","page":563},{"id":37961528,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Qué os ha parecido el reportaje sobre Pujol? No lo he visto entero, pero hasta donde he llegado me ha sorprendido para bien. Me esperaba un panfleto pro ciu (y más después del Hola Europa) y en más bien Pujol era la excusa para explicar el movimiento catalanista antifranquista.\t\t\t\t\t</div>","date":"2013-05-21T21:33:54Z","page":563},{"id":37671745,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Hoy Tv3 ha emitido un reportaje sobre la inmersión lingüística en el programa 30 minuts, yo no lo he podido ver. ¿Alguien lo ha visto?</p><p> </p></div></blockquote><p>Lo he visto empezado pero lo que he visto bastante bien hecho y mostrando ambas opiniones y situaciones para argumentarlas. Por ejemplo mostraron una escuela pública de un pueblo pequeño donde los niños tienen dificultades para hablar correctamente el castellano, como un instituto de un barrio con alto porcentaje de la nueva inmigración donde tienen dificultades para hablar en catalán.</p><p> </p><p>Obviamente el reportaje partía de una gran ventaja a favor de no cambiar el modelo actual ya solo por un motivo: en el reportaje entrevistaban a Wert XD</p>\t\t\t\t\t</div>","date":"2013-04-22T09:18:28Z","page":535},{"id":37622847,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Alguien debería informar a nuestros políticos de la existencia de la llamada ley de Goldwin, que en el caso de este país también se aplica al nombrar sus derivados como franquismo XD\t\t\t\t\t</div>","date":"2013-04-16T21:35:56Z","page":526},{"id":36337362,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"En diario de CIU, digo lavanguardia, han colgado el borrador de la ley de educación: <a href='http://file01.lavanguardia.com/2012/12/03/54356070112-url.doc' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://file01.lavang...6070112-url.doc</a><br /><br />Lo de la \"lengua materna\" y pagar una privada no es una mala interpretación, ¡sale tal cual! Y eso es absurdo por muchas razones.<br /><br />Razón 1 - Porque si yo voy a trabajar a otra comunidad con mis hijos, que su lengua materna es el catalán, yo me jodo pues obviamente no hay escuelas públicas ni privadas en catalán. Así que no se cumple para todos.<br />Razón 2 - No todas las escuelas privadas son en castellano, yo estudié enuna 100% en catalán.<br />Razón 3 - Dudo mucho que ciertas escuelas privadas como el SIL acepten a un niño que no sea de por si de un nivel socio-económico alto y del opus por mucho que la Generalitat les pague la matricula.<br />Razón 4 - Hay un índice de inmigración en varias comunidades muy elevado con muchas lenguas maternas, pero en cambio ni hay escuelas en árabe ni recursos para hacer exámenes a final de primaria en chino...<br /><br /><br />Y saliendo de la lengua.... ¡Religión CONFESIONAL! y ¡mostrar resultados de las escuelas!. Para quien sepa algo de educación sabrá que es nefasto a la larga aplicar este último punto   <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2012-12-04T10:26:03Z","page":427},{"id":36265080,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"A mi me han parecido unos resultados casi óptimos. Lo bueno es que CIU no ha conseguido la mayoría absoluta, con consulta o no tener 4 años con políticas de recortes no es algo que seduzca. Para mi lo malo es la subida de ciutadans, entre el liberal de rivera, el cañas hablando en castellano y con tono de chulo en tv3, y que su diputado por Tarragona será un militar que vive en Barcelona, tiene eso un cierto tufillo que la renovación democrática se la pasaran pronto por el forro ahora que ya tienen grupo propio...<br /><br />Por otro lado, aunque los medios de comunicación estén viendo esto como el fin del proceso independentista y que Mas deberá replantearlo, cometen un gran error en obviar a ERC que se ha colocado segunda. No creo que el proceso haya perdido apoyo por parte de la población.\t\t\t\t\t</div>","date":"2012-11-26T10:26:03Z","page":400},{"id":35918892,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"IMitrídatesI\" data-cite=\"IMitrídatesI\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p><a href=\"http://www.lavanguardia.com/politica/20121017/54352652512/aguirre-espana-es-una-gran-nacion-con-3-000-anos-de-historia.html\" rel=\"external nofollow\">http://www.lavanguardia.com/politica/20121017/54352652512/aguirre-espana-es-una-gran-nacion-con-3-000-anos-de-historia.html</a></p><p> </p><p><strong class=\"bbc\"><span style=\"font-size: px;\">Aguirre: \"España es una gran nación, con 3.000 años de historia. Eso lo tienen que saber los niños\"</span></strong></p><p> </p><p>En fin... y es resto de las declaraciones con más falsedades de historia de alguien de su calibre, que recordemos fue ministra de educación. Y lo peor es que habrá gente que se crea cosas como esta.</p><p> </p></div></blockquote><p>De hecho Viriato peleó para que fuese una España Libre.</p><p> </p></div></blockquote><p>Errr mi detector de sarcasmos y ironías hoy no funciona muy bien, pero identificaremos tu frase como tal... XD</p>\t\t\t\t\t</div>","date":"2012-10-17T20:00:46Z","page":241},{"id":35918313,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://www.lavanguardia.com/politica/20121017/54352652512/aguirre-espana-es-una-gran-nacion-con-3-000-anos-de-historia.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...e-historia.html</a><br /><br /><strong class='bbc'><span style='font-size: px;'>Aguirre: \"España es una gran nación, con 3.000 años de historia. Eso lo tienen que saber los niños\"</span></strong><br /><br />En fin... y es resto de las declaraciones con más falsedades de historia de alguien de su calibre, que recordemos fue ministra de educación. Y lo peor es que habrá gente que se crea cosas como esta.\t\t\t\t\t</div>","date":"2012-10-17T19:16:53Z","page":241},{"id":35906085,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>¿También se ve en el sureste de Francia? Pregunto. Porque el mapa es igualico al de los Països.</p><p> </p><p>Y por otro lado, descacharrante el mapa del resto de la península, metiendo a Portugal ahí como quien no quiere la cosa, en plan, \"ahí tenéis el resto\"</p><p> </p></div></blockquote><p>Si.... TV3 también se ve en el sur de Francia y antes de que lo preguntes, en Andorra también. Una consulta rápida en la wikipedia te habría ahorrado estos posts.</p><p> </p><p>Y lo del mapa de la península... en fin... también ponen el mapa de Europa y norte de África, así que ya sabes en TV3 hacen el tiempo desde lo local hacia lo global. No me seas paranoico ni busques donde no hay.</p>\t\t\t\t\t</div>","date":"2012-10-16T13:58:45Z","page":237},{"id":35905706,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"_Incanus_\" data-cite=\"_Incanus_\"><div><p>En cuantito llegan del colegio se ponen a deglutir la última intervención de Rubalcaba o De Guindos.</p><p> </p><p>El niño catalán pone la tele para ver a Bob Esponja, no me jodas.</p><p> </p></div></blockquote>O se pone el Polònia y se parte el culo. Más realista y documentado que la CNN.<p> </p></div></blockquote><p>¿TV3 no? Nada mejor que terminar el programa y que el niño vea laprevisión del tiempo:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://albertolacasa.es/wp-content/uploads/mapa-temps-tv3-300x203.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://albertolacasa.es/wp-content/uploads/mapa-tiempo-tv3-300x232.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>También aquí en Andalucía se ve mucho Canal PSO.. digooo.. Canal Sur, y en Madrid TeleEspe. </p><p> </p><p>Ahhh, el maravilloso mundo de las cadenas autonómicas, otra de las bondades de nuestro excelente modelo de Estado.</p><p> </p></div></blockquote><p>Ya... pero es que resulta que TV3 también se emite por las islas Baleares (igual que el canal de las islas también se ve en Cataluña), en Aragón y hasta hace poco en Valencia. Es normal que dediquen una parte pequeña de la previsión del tiempo específicamente a estos territorios, no queráis ver más de lo que hay.</p>\t\t\t\t\t</div>","date":"2012-10-16T13:20:08Z","page":237},{"id":35903590,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://www.lavanguardia.com/gente/20121015/54353084505/nina-catalana-lecciones-rey.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...ciones-rey.html</a><br /><br /><span style='font-size: px;'>Una niña catalana da lecciones sobre el Rey</span><br /><strong class='bbc'>La estudiante le explicó al monarca que \"tiene que encargarse de que los marineros estén unidos y ser el líder de la embarcación\" </strong><br /><br />Como no podía ser de otra forma es de un colegio del opus. ¿Y esto no es manipulación a los niños? Como veis en Cataluña manipulan todos los \"bandos\", espero que los que se quejaron del vídeo manipulador de la escuela sobre el independentismo también lo hagan en este caso...\t\t\t\t\t</div>","date":"2012-10-16T08:56:24Z","page":236},{"id":35893598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Las declaraciones de Mas son muy claras, él quiere una <strong class='bbc'>confederación</strong> no la independencia clásica. Por desgracia como para hacer eso hay que llegar a un acuerdo con el PP y PSOE para cambiar la constitución y esto se ha visto que es imposible. Yo creo que al final se mareará mucho la perdiz y todo quedará igual.\t\t\t\t\t</div>","date":"2012-10-15T09:02:07Z","page":230},{"id":35858342,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Punchoni\" data-cite=\"Punchoni\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p> </p><p>Que la asignatura de historia en otros países la usen mal no es ninguna excusa para aquí hacer lo mismo, y encima decir abiertamente que se quiere llevar a cabo un adoctrinamiento de los niños. </p><p> </p><p>Lee el currículum oficial de las ciencias sociales de la generalitat y luego comparalo con el de Valencia o León. Dime cuantas cosas hay que indiquen un adoctrinamiento hacia un \"estado catalan\" y cuantas puedan hacer pensar lo mismo de sus comunidades en el currículum de las otras, te aseguró que te sorprenderás. </p><p> </p><p>Si Cataluña es España su historia también forma parte de la historia de España. Ojo! eso no quiere decir que se estudie solo los hechos sucedidos en Cataluña, pues te aseguro (por poner un ejemplo) que todo alumno se le enseña los hechos del octubre de 1934 sucedidos en Asturias como los de Cataluña.</p><p> </p><p>En fin, estamos en los de siempre. ¿Porque los que defienden la unidad española (como el sr. Wert) son los primeros en separar a los españoles según su lengua/cultura? No creo que sea tan difícil entender que desde sus inicios España siempre ha sido plurinacional y intentar imponer una visión \"castellana\" del estado fue un error y que no facilita la convivencia ni el \"orgullo patrio\" entre las distintas españas.</p><p> </p></div></blockquote><p>Entiéndaseme, cuando hablo que la asignatura de Historia es un instrumento político, no me refiero a pérfidos profesores comecabezas (que los hay y muchos y a todos los niveles)<strong class=\"bbc\"> sino que el estudiar la historia de unos lugares, de unos personajes, etc te crea identidad y eso sirve a nivel local</strong>, autonómico, nacional, europeo o a nivel de \"civilización\", me refería a eso y se hace a nivel curricular y mediante pequeños detalles que con el paso del tiempo hacen su efecto. La educación de la república fomentó lo suyo, la franquista también y la autonómica también, no solo hay que ver lo que no nos gusta, eso lo han hecho todos, en todos los lugares y es que casi no puede ser de otra manera, solo cambia quien es el fuerte. En Francia el fuerte es el estado central, en España las fuertes desde que llegó la democracia han sido las autonomías. Además de que la formación del estado liberal en España tuvo muchísimos problemas y muy pocos recursos, de haber sido así, seríamos como Francias, ni plurinacional ni nada. </p><p> </p><p>Luego, lo otro que quería resaltar es que Wert está en su papel ¿qué quiere la gente que diga? Ha dicho que <strong class=\"bbc\">quiere que los ciudadanos vivan orgullosos de ser españoles y catalanes,</strong> ¿qué problema hay con que eso lo diga un Ministro del gobierno de España? y si eso lo dice un ministro, o lo tiene que decir, es porque algo ha pasado en estos años. </p><p> </p><p>Y bueno lo de plurinacional, es discutible, tanto como el mismo término de nación. Y sí, creo que el que se escandaliza por esto, tiene un problema.</p><p> </p></div></blockquote><p>Dar prioridad a la historia de un ámbito más local es conocimiento pero no sirve para crear identidades de por si. Ese efecto solo se da si se enseña una historia con voluntad de manipular y eso es lo que quiere hacer el señor Wert, influir exteriormente en los sentimientos y identidades de los niños a partir de una historia que favorezca que se sientan orgullosos del estado. Y además de decir abiertamente que quiere manipular a los niños lo hará mintiendo, pues como he dicho antes no hay ningún estado o nación que se salve si analizamos su historia de forma correcta, por lo que la única forma de transmitir ese orgullo patrio que quiere implantar Wert es mintiendo a la hora de enseñar la historia.</p>\t\t\t\t\t</div>","date":"2012-10-11T09:04:25Z","page":213},{"id":35850386,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Punchoni\" data-cite=\"Punchoni\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>La historia NO es una herramienta política, es una ciencia social que se basa en análisis de las evidencias ya sean documentales, arqueológicas, orales etc. la historia bien hecha es objetiva y es eso lo que se debe de enseñar.</p><p> </p><p>Que manía tienen en meter mano estos políticos a esta asignatura cuando no tienen ni puta idea de historia, bien que no se meten con el currículum de matemáticas no? pues que dejen las ciencias sociales y la historia en manos de aquellos que tienen conocimientos reales y no tienen intención de manipular a los niños como el señor Wert pretende.</p><p> </p></div></blockquote><p>Pues díselo a las dos partes implicadas, no solo a una. Wert ha puesto de manifiesto lo que todos los que estamos en el mundillo sabemos. Que las Historia se usa para crear herencias recibidas e identidades, se hace en Francia, Alemania,EEUU, etc, en todos lados. Aquí en algunos sitios también se ha estado usando, en este caso que nos ocupa para crear la nación catalana, lo lógico que tiene que hacer un ministro de España es intentar cambiar eso. Está en su papel, no va a promover un sistema educativo que se centra como bien dice en separar y no en resaltar lo que nos une y lo que compartimos.</p><p> </p><p>Quitando que ya sé para lo que se usa la Historia, Wert tiene razón en este caso. (aunque estoy en contra de dar concierto a los coles del opus y de quitar la enseñanza en catalán. Los padres que no lleven a sus hijos a la línea en catalán, hacen un flaco favor a sus hijos ya que luego necesitarán el catalán par todo)</p><p> </p><p>Pero bueno, los catalanes independentistas haciéndose en 3,2,1...</p><p> </p></div></blockquote><p>Que la asignatura de historia en otros países la usen mal no es ninguna excusa para aquí hacer lo mismo, y encima decir abiertamente que se quiere llevar a cabo un adoctrinamiento de los niños. </p><p> </p><p>Lee el currículum oficial de las ciencias sociales de la generalitat y luego comparalo con el de Valencia o León. Dime cuantas cosas hay que indiquen un adoctrinamiento hacia un \"estado catalan\" y cuantas puedan hacer pensar lo mismo de sus comunidades en el currículum de las otras, te aseguró que te sorprenderás. </p><p> </p><p>Si Cataluña es España su historia también forma parte de la historia de España. Ojo! eso no quiere decir que se estudie solo los hechos sucedidos en Cataluña, pues te aseguro (por poner un ejemplo) que todo alumno se le enseña los hechos del octubre de 1934 sucedidos en Asturias como los de Cataluña.</p><p> </p><p>En fin, estamos en los de siempre. ¿Porque los que defienden la unidad española (como el sr. Wert) son los primeros en separar a los españoles según su lengua/cultura? No creo que sea tan difícil entender que desde sus inicios España siempre ha sido plurinacional y intentar imponer una visión \"castellana\" del estado fue un error y que no facilita la convivencia ni el \"orgullo patrio\" entre las distintas españas.</p>\t\t\t\t\t</div>","date":"2012-10-10T13:43:45Z","page":211},{"id":35847875,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La historia NO es una herramienta política, es una ciencia social que se basa en análisis de las evidencias ya sean documentales, arqueológicas, orales etc. la historia bien hecha es objetiva y es eso lo que se debe de enseñar.<br /><br />Que manía tienen en meter mano estos políticos a esta asignatura cuando no tienen ni puta idea de historia, bien que no se meten con el currículum de matemáticas no? pues que dejen las ciencias sociales y la historia en manos de aquellos que tienen conocimientos reales y no tienen intención de manipular a los niños como el señor Wert pretende.\t\t\t\t\t</div>","date":"2012-10-10T08:54:49Z","page":210},{"id":35769083,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y con esta noticia 1000 independentistas más...<br /><a href='http://www.lavanguardia.com/politica/20121001/54352150105/plataforma-reconversion-intervenir-catalunya-convoca-referendum.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...referendum.html</a><br /><br /><em class='bbc'>\"Por consiguiente el Gobierno en el caso de que la anunciada consulta se convocase por parte de la Generalitat de Catalunya, debe aplicar sin la menor demora los artículos 161.2 y 155.1 y 2 de <strong class='bbc'>nuestra Norma Suprema</strong>.<br /><br />La Historia traza un ciego bucle como si algunos no hubieran aprendido nada y es <strong class='bbc'>deber sagrado</strong> del Gobierno evitar que se reproduzca la tragedia pretérita cortando de raíz la presente farsa con todos los medios que le presta su legítima autoridad\".</em><br /><br />Entre la declaración y el nombre de la plataforma, <strong class='bbc'>Reconversión</strong>, parece sacados de una secta formada por cuatro matados, por desgracia a ella pertenecen personalidades como el Vidal-quadras como fundador, Ortega Lara o <strong class='bbc'>Cánovas del Castillo</strong> (¡pero qué coj****!). Cuanto miedo solo por querer preguntar al pueblo directamente y cuando quizás sale un no...\t\t\t\t\t</div>","date":"2012-10-01T17:26:15Z","page":175},{"id":24230660,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"broksee y darksefirot, tenéis suerte que hoy he tenido un buen día y que el tema a seguido con lo que toca porque sino tendríais una expulsión más que merecida...\t\t\t\t\t</div>","date":"2010-04-12T21:21:38Z","page":236},{"id":22217146,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Button ficha por McLaren, en breve se hará oficial.</p><p> </p><p>¿Volverá a ser McLaren naranja tras la no oficialidad de su equipo con Mercedes? <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sigmonstarfl4di0copia.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>De hacer eso seria una cagada por parte de Button en terminos no economigos. Los Brawn le han hecho campeón, los Brawn han sido comprados por mercedes (por lo que el dinero para desarrollar el coche no les faltará) y lo más importante.... en Brawn el seria el primer piloto. Buton no es un mal piloto pero en mi opinión no está al nivel de Hamilton y terminará haciendo de escudero de este en McLaren...</p>\t\t\t\t\t</div>","date":"2009-11-17T15:27:08Z","page":709},{"id":22204552,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"McLaren se esta quedando igual, Mercerdes sigue con el 40% de McLaren hasta la temporada 2011 luego será un equipo independiente aunque recibirá motores mercedes hasta el 2015. Así pues, hasta entonces no hay canvios en McLaren ni en sus presupuestos, tienen tiempo para espabilarse.<br /><br />A ver como les sale la jugada con Brawn... digo el  nuevo Mercedes GP, espero que los dejen trabajar libremente y con un presupuesto bien aplicado, no como en tiempos de Honda y equipos como Toyota...<br /><br />PD: resucitaran algun dia los williams? <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2009-11-16T17:15:47Z","page":707},{"id":22049491,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Breyker\" data-cite=\"Breyker\"><div><p>Pues  a  mi el campeonato cada vez me parece mas una puta mierda...otra marca de prestigio que se va...pues nada coño, vamos a llenar esto de marcas de chicha y nabo que duran dos añitos o tres en la competicion...le dams los campeonatos a Mercedes y Ferrari y ya esta...o si no como este año, hacemos mil cambios mil historias y que gane perico el de los palotes...</p><p> </p><p>   sin BMW, sin TOYOTA, sin HONDA...cual sera el proximo? RENAULT??  ...a cambio metamos equipos tipo Chindasvito3000, Gromenaguer Motors, y soplapolleces asi...</p><p> </p></div></blockquote><p>Hombre, esta Ferrari, McLaren, Renault.. y para el proximo año Lotus ... y es posible que Brawn lleve el nombre de mercedes <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>E igualmente, como dice Despeche, buena parte de los campeones son siempre equipos privados....</p>\t\t\t\t\t</div>","date":"2009-11-04T21:48:16Z","page":700},{"id":22041840,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joer que mala pata que se retire Toyota, por una vez que tenian un piloto japonés que parece que puede dar que hablar... solo espero que no les pase nada parecido como a honda que aún deben estar tirandose de los pelos XD\t\t\t\t\t</div>","date":"2009-11-04T14:36:03Z","page":700},{"id":21464141,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya equipos donde va Alonso, en uno espian a la competencia y en el otro provocan accidentes... y él siempre sin enterarse de nada de lo que sucede mientras dice que los de Ferrari son unos tramposo... <br /><br /><br />Y muy flojo el castigo a Renault... que a efectos prácticos no les ha caído ni una multa.\t\t\t\t\t</div>","date":"2009-09-21T18:39:15Z","page":583},{"id":21266712,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me he fijado en la siguiente noticia, Sebastian Bourdais gana su primera carrera en la Superleague Formula..... <br /><br />O bien el pobre no se adaptó nada bien pero es un gran piloto o el nivel de los pilotos de la Superleague Formula es bajisimo (y de paso el de la la Indi Car que ganó 4 veces...)\t\t\t\t\t</div>","date":"2009-09-08T15:42:41Z","page":559},{"id":19308655,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues a mi me ha parecido una carrera francamente entretenida, ha habido varios adelantamientos y algunos de muy buenos y estrategias de equipo interesantes. Vale que la primera posición ha quedado definida relativamente pronto pero el resto hasta la última vuelta ha habido cambios y emoción.\t\t\t\t\t</div>","date":"2009-04-26T21:05:05Z","page":280},{"id":19211466,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Quien decia que este año sera un paseo puro y duro de los Brawn? <br />Y cuando lleguemos a europa la cosa estará aún más interesante, estoy seguro que ahí McLaren ya tendran un nivel que se espera de ellos... en cambio mis pobres Ferrari.. aaaaixxxxx!!!!\t\t\t\t\t</div>","date":"2009-04-19T20:20:17Z","page":258},{"id":19188914,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Falta toda la carrera, pero esta clasificación demuestra que este año no será una paseada sino un un mundial divertido.\t\t\t\t\t</div>","date":"2009-04-18T09:27:42Z","page":233},{"id":19188915,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Falta toda la carrera, pero esta clasificación demuestra que este año no será una paseada sino un un mundial divertido.\t\t\t\t\t</div>","date":"2009-04-18T09:27:42Z","page":233},{"id":19183286,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nukle\" data-cite=\"Nukle\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nukle\" data-cite=\"Nukle\"><div><p> </p><p>Pero si ya se que hay que cambiar más cosas además del difusor hombre. Me refiero a que gracias a Brawn GP saben exactamente que otras cosas hay que cambiar, ahorrando principalmente tiempo de desarrollo y sabiendo de antemano el resultado.</p><p> </p><p>Y respecto a arriesgarse, bueno esto es F1 en general y McLaren en particular.</p><p> </p></div></blockquote><p>Para cambiar el difusor, le deberían haber pasado los planos del coche, y eso sería ilegal, ya que ni el mismo STR es 100% igual al RBR y con cambiar una pequeña cosa pueden ser luego muchas décimas en pista.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p> </p><p>Hombre que es ilegal, amoral y lo que quieras está meridianamente claro desde el principio. Yo personalmente no me fío nada de McLaren ni de Brawn GP en este asunto. Llámame conspiranoico, pero ha sido Bernie que me ha vuelto así <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Que McLaren pueda haber conseguido todos los planos del Brawn GP.... es una posibilidad (poco probable) que por algo hubo el caso de espionaje! Eso si, despues de lo que pasó volverlo hacer seria de idiotas pues si les pillan que se despiden de la competición...</p>\t\t\t\t\t</div>","date":"2009-04-17T19:13:19Z","page":229},{"id":19159090,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Vanish\" data-cite=\"Vanish\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>No seais tan exagerado con terminar la temporada con los Brawn arriba de todo, BMW no tiene esos difusores y están ahí arriba. La temporada acaba de empezar y tan importante es el inicio como la evolución, ahí Brawn GP está en inferioridad por lo que apuesto un campeonato aún más reñido que el año pasado, en otras palabras, algo genial!!</p><p> </p></div></blockquote><p>Si, ahí arriba... muy por debajo de los Brawn. Pero si los Brawn hicieron <strong class=\"bbc\">un 1-2 con una insultante facilidad</strong>, y si no llega a ser por la tromba de agua de Malasia muy probablemente Barrichelo hubiera acabado en podio. Y si, tan importante es el inicio como la evolución, pero no se evoluciona de la noche a la mañana, y el resto de escuderías tiene que evolucionar a lo que sería la situación inicial de los Brawn. Para que los demás intenten tapar el hueco existente ahora, deberán pasar varios grandes premios donde Brawn puede seguir haciendo 1-2 sin despeinarse, y para entonces el Brawn habrá evolucionado algo.</p><p> </p><p>Desde luego no es seguro que vayan a acabar la temporada como el coche más rápido, pero si que está claro que van a mantener la ventaja los suficientes grandes premios como para no sufrir por el título.</p><p> </p><p>Sinceramente, yo apuesto por un campeonato como el primer WDC de Alonso. Con un piloto empezando fortísimo y de virtual ganador desde verano. Decir que este año va a ser más reñido que el pasado que se decidió en la penúltima curva del último gran premio me parece ser demasiado optimista y alejarse de lo que es la realidad.</p><p> </p><p>Hubiera sido muchísimo más reñido y emocionante si desde el principio hubieran dejado claro que los difusores eran ilegales. No como ha pasado, que para unos eran ilegales y para otros no. Según he leido en planetf1, Red Bull presentó un modelo en Agosto pasado muy parecido al del Brawn y le dijeron que era ilegal, si les llegan a dar el visto bueno, o simplemente no se le hubiera dado a los 3 equipos conocidos la ventaja que tienen, creo que hubiera sido el coche más fuerte de la parrilla.</p><p> </p><p>Hubiéramos tenido unos Red Bull en cabeza, con un piloto experimentado y una joven promesa con ganas de comerse el mundo; con un BMW sin kers de Kúbica pero con pesos bien repartidos y otro de Heidfield con kers; con un Ferrari y Renault a un nivel muy parejo; más lo que podría haber aportado Brawn que no parece ser un coche solo de difusor; y un McLaren que aunque no parecen haber acertado, con un WDC como Hamilton y el kers que parece que les va bien también hubieran dado guerra...</p><p> </p><p>Así tenemos a Button dando vueltas a lo tonto sin despeinarse... pole-victoria y sin darse importancia. Para mi ha sido algo nefasto en la fórmula 1 y que nos ha privado de una temporada realmente reñida.</p><p> </p></div></blockquote><p>No estoy de acuerdo porque solo hemos visto dos carreras. Y en la primera sino fuera por el choque de Vettel y Kubica no habria doblete de los brawn. De hecho segun el propio Kubica podria haber pasado a  Button.</p><p> </p><p>Muchos equipos ya estan trabajando en difusores nuevos para la llegada de la F1 en Europa, yo no creo que este año sea una paseo por parte  de los brawn gp sino un mundial bastante apretado <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-16T10:31:30Z","page":222},{"id":19157612,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No seais tan exagerado con terminar la temporada con los Brawn arriba de todo, BMW no tiene esos difusores y están ahí arriba. La temporada acaba de empezar y tan importante es el inicio como la evolución, ahí Brawn GP está en inferioridad por lo que apuesto un campeonato aún más reñido que el año pasado, en otras palabras, algo genial!!\t\t\t\t\t</div>","date":"2009-04-16T07:49:29Z","page":222},{"id":19032065,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"VITANTONIO\" data-cite=\"VITANTONIO\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Hombre VITANTONIO; quitando la suerte y los coches que ha tenido Kimi, creo que nadie ha negado nunca (incluso Mika lo decía) que ha sido el finlandés con más talento puro desde hace mucho.</p><p> </p><p>Es un piloto capaz de poner un ritmo brutal, aunque luego le fallan muchas otras cosas.</p><p> </p><p>Michael también era capaz de poner ritmos brutales pero luego al ser más cerebral administraba las cosas a su antojo, como lo hacía Prost, Alonso o muchos otros.</p><p> </p><p>Yo no negaré que Kimi no debería haber ido a Ferrari y que si Don Enzo estuviera todavía vivo, no hubiera durado ni medio GP...pero su talento nato está ahí, si luego es o no profesional son temas ajenos y está claro que preferiría a un tio más maduro y serio como Kubica, Vettel o Rosberg pero es lo que nos ha tocado...y por suerte ya se le ha acabado el crédito en Italia.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p>Tener talento es destacar sobre el resto en algo, tener alguna aptitud que te diferencia de tus competidores y en la formula 1 eso es muy complicado.</p><p> </p><p>Este o no en Ferrari, Kimi es uno mas que ha tenido muchisima suerte que otros no han tenido y que han pasado sin pena ni gloria y estan fuera de la F1. </p><p> </p><p>Un piloto de su \"nivel\" (nivel lo digo por competir en un equipo como Ferrari o mejor dicho tener la suerte de estar en Ferrari) y con un coche como el que ha tenido Ferrari estos dos ultimos años no se puede permitir el lujo de decir que no se adapta y menos de hacer el ridiculo como lo ha hecho carrera tras carrera. No creo que sea necesario hacer un repaso de la ultima temporada.</p><p> </p><p>Si un piloto con su talento tiene los santos cojones de hacer lo que ha hecho en un Ferrari, madre mia si le dan un Renault, ni corre.</p><p> </p><p>El talento se gana dia a dia y demostrandolo en la pista, no con nombres como \"iceman\" o con una campaña de marketing a sus espaldas o la ayuda de Dennis, el principal culpable de que este piloto este donde este.</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>Hombre... en las dos últimas temporadas no lo ha hecho tan mal Kimi. En el 2007 gana el mundial, en el 2008 todos coincidimos que fue muy floja pero igualmente terminó tercero. En esta ya veremos como va la cosa, pero creo que sus resultados lo abalan no precisamente como un piloto nefasto...</p>\t\t\t\t\t</div>","date":"2009-04-07T08:56:20Z","page":206},{"id":19031886,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Teniendo en cuenta que Michael acostumbra acertar en estas cosas y que esta decisión es siempre entre el mecánico y el piloto me cuesta de creer... y bueno en caso de ser cierto eso demuestra que Schumacher es humano <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2009-04-07T08:35:11Z","page":206},{"id":19016061,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Siempre hay normativas confusas, siempre hay polémicas en los coches que están arriba de todo nunca hay situaciones normales. Sino les declaran ilegales los difusores, como todo parece indicar, simplemente hay equipos que han trabajado mejor que otros, y me alegro mucho, ver solo a McLaren y Ferrari arriba de todo no es bueno para la competición.\t\t\t\t\t</div>","date":"2009-04-06T08:07:26Z","page":203},{"id":19015858,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ya que hemos repetido sin querer el anterior post lo editaremos y pondremos algo interesante....<br /><br /><br /><strong class='bbc'>Nick Heidfeld</strong> <em class='bbc'>\"Por supuesto, estoy muy contento de ser segundo después de salir desde la décima posición. La carrera de hoy ha sido muy complicada. He hecho una buena salida, pero llevaba un coche muy pesado, con lo que no ha sido fácil.\"<br /><br />\"Cuando era obvio que pronto llovería,<strong class='bbc'> entré en boxes siete vueltas antes de lo previsto y decidimos poner neumáticos de lluvia intensa. Se desgastaron muy rápido porque la lluvia no llegó. El equipo iba diciéndome 'sigue, se espera lluvia fuerte', pero los neumáticos eran como slicks.</strong>\"<br /><br />\"Para esas vueltas, los intermedios hubieran sido mucho más rápidos, pero no se podía saber de antemano. Cuando finalmente llovió fuerte, lo correcto era parar la carrera. Era imposible pilotar. Hice un trompo detrás del coche de seguridad. Estoy contento por nuestro equipo porque ahora al menos hemos logrado un buen resultado de las dos primeras carreras de la temporada.\"</em><br /><br /><br />Sin duda cuando quiere el tio tiene manos, conduciendo con unas condiciones parecidas a las de Kimi y tan solo hace 1 parada (4 paradas hizo Button!).\t\t\t\t\t</div>","date":"2009-04-06T07:40:12Z","page":202},{"id":19015835,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"ghostgoblins64 escribió:<br />Mal fin de semana para Ferrari, creo que el equipo no está muy fino y no por culpa de los pilotos, lo de Massa ayer en la clasificación y hoy con el cambio de neumáticos antes de la lluvia, total si están arriesgando todo porque no esperaron como todos los equipos para entrar a boxes, con solo 3 o 4 vueltas antes de la lluvia se pudo escuchar a Kimi diciendole al equipo por radio \"están completamente destruídos\" (en alusión a los extremos de lluvia).<br /><br />Solo han pasado 2 carreras... el próximo round el día 14 <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /><br /><br /><br />Ferrari está como McLaren, completamente desconcertados y fuera de sus puestos \"naturales\" de ahí que arriesguen el todo por el todo como hicieron con Kimy, a veces sale bien y otras como ayer salió mal...\t\t\t\t\t</div>","date":"2009-04-06T07:35:46Z","page":202},{"id":18934205,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Que pesaditos con el tema de Brawn GP, que ya lo he dicho antes! el director técnico y propietario del equipo es el responsable de ganar 8 mundiales de F1.... Si han hecho las cosas bien y el resto no es culpa del resto.<br /><br />Y por cierto tampoco están tan lejos de los rivales y más con los dos pilotos que tienen, en Australia Vettel estaba allí y Kubica podria haberse comido perfectamente a Button si no fuera por el choque... El Brawn GP es superior, sin duda, pero necesitan por narices seguir mejorando el coche o al llegar a Europa le habrán pasado varias escuderias.\t\t\t\t\t</div>","date":"2009-03-31T08:00:10Z","page":161},{"id":18920806,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No jodamos, ni mafias ni ostias, Ross Brawn es de los mejores ingenieros de la F1 y punto.<br /><br /><br />Llegó a Benetton a finales del 91 como Director Técnico, tres años después Schumacher gana con Benetton los mundiales del 94 y 95. <br /><br />Ross Brawn llegó a Ferrari en el 90 como Director Técnico, tres años después en el 99 hizo ganar a Ferrari el primero de sus 6 mundiales de constructores consecutivos... <br /><br />Ross llega en Honda en el 2007 como Director Técnico, estamos en marzo de 2009 y renombrado equipo a Brawn GP ha ganado su primera carrera. ¿Que creéis que ha estado haciendo el señor Brawn durante estos dos años con el equipo?  Os aseguro que untar a la FOTA y la FIA no.\t\t\t\t\t</div>","date":"2009-03-30T10:56:01Z","page":158},{"id":18919630,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shon Chu\" data-cite=\"Shon Chu\"><div><p>Bridgestone ha hecho mas por el espectaculo que la FIA con tropecientas normas estupidas, dos compuestos muy distintos, que haran que se peguen todos segun el neumatico que tengan con cambios drasticos en posiciones si tienen estrategias distintas (poner el blando al principio o final de carrera)</p></div></blockquote><p>Una buena aerodinámica y una de mala hace ganar o perder un 1 segundo, los neumáticos en cambio 6 segundos. Es normal que cualquier cambio en los compuestos afecten tanto a los monoplazas.</p><p> </p><p> </p><p> </p><p> </p><p>Y no os quejeis tanto de la parada en Boxes de Renault que Alonso tuvo mucha suerte en Australia con los abandonos y descalificaciones e igualmente al inicio del campeonato eso es lo de menos, lo importante es concentrarse en el coche y sino que se lo digan a los Brawn (que por cierto tanto Button como Barrichelo estuvieron más de 20 segundos en boxes...)</p>\t\t\t\t\t</div>","date":"2009-03-30T08:38:18Z","page":157},{"id":18906317,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hablando de la retransmisión esta carrera la hemos visto en un bar y por lo tanto en la sexta y.... que mierda, los cortes han hecho perder 15 vueltas mas o menos un 20% de la carrera, los comentarios desafortunados y en fin, una mierda XD<br /><br /><br />En cuanto la carrera genia!! lastima del choque de vettel y kubica me habria gustado verlos en el podio. Los Brawn GP increibles y viendo como estan los dos equipos que más pueden evolucionar este año el mundial serà mas apretado,... yo me mojo y voto por Kubica ^_^\t\t\t\t\t</div>","date":"2009-03-29T08:24:25Z","page":148},{"id":18893385,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si este año apunta como esta calificación será genial, no me cabe duda que McLaren y Ferrari mejoraran a lo largo de la temporada pero el BGP, BMW y visto lo visto Vettel daran muuuucha guerra, ya se puede espavilar Alonso...\t\t\t\t\t</div>","date":"2009-03-28T08:02:24Z","page":126},{"id":17706115,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<a href='http://es.f1-live.com/f1/es/actualidad/noticias/detail/090110104855.shtml' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://es.f1-live.co...110104855.shtml</a><br /><br />\"Se pueden hacer varios cambios, incluyendo la introducción de un sistema de puntos por medallas, o incluso parrillas invertidas y puntos por conseguir la pole.<br /><br />\"Podría significar el cambio del formato de calificación, podría cambiarse el formato de carrera o la accesibilidad de la F1,\" decía Dennis\"'<br /><br /><br />Lo de dar puntos por clasificación y que luego a la hora de salir se invierta la parrilla es cuanto menos original XD\t\t\t\t\t</div>","date":"2009-01-12T10:29:07Z","page":5}]}