{"id":1365376006,"name":"Masked Kitty","date":"3 May 2021","messages":5,"threads":[],"posts":[{"id":52136766,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136746\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620082635\" data-ipsquote-userid=\"139605\" data-ipsquote-username=\"Nisi\">\t<div class=\"ipsQuote_citation\">\t\thace 5 minutos, Nisi dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tSe nos puso una pistola en la cabeza y nos obligaron a irnos allí. Todo con premeditación y alevosía, si. El problema con pacotes es que se pensaba la gente que iba a ser otro invento fallido, como pasó con exilios anteriores, si hasta el mismo Pep hizo la coña y les salió el tiro por la culata, porque supuso un mazazo al tráfico del foro considerable. Una comunidad asentada y donde la gente se encuentra a gusto.\t\t</p>\t\t<p>\t\t\tLa misma soberbia del ser superior Pep le rebotó en toda la cara. Y ese ha sido siempre su problema. Que mientras en el pasado dabas una patada a 100 usuarios, tenías 200 en la recámara, al final el 1UP tenía fecha de caducidad.\t\t</p>\t\t<p>\t\t\tY estar en un sitio no es excluyente de estar en otro. Pero siempre es más facil mira la paja en el ojo ajeno, que la viga en el propio. Yo lo dicho, que la gente vaya donde quiera. En todos o en ninguno, pero que se dejen de soltar espumarajos por la boca porque hacen más mal que bien si lo que se quiere es dar carpetazo y dar sensación de saber estar.\t\t</p>\t</div></blockquote><p>\tNo me cansare de decirlo. El gran acierto de pacotes fue el descartar por completo el diseño típico de foro, y adoptar una de las nuevas plataformas que venían revitalizando el uso de foros gracias a su experiencia de uso y sus posibilidades. Se pueden añadir cosas de manera mas segura y seguir desarrollando el sitio de una manera rápida sin romper mucho y sin depender de grandes técnicos o diseñadores. Abandonar las concepciones tipicas de foros y abrazar nuevas funciones aun con el riesgo de cambiar todo era el camino a seguir.</p>\t\t\t\t\t</div>","date":"2021-05-03T23:06:17Z","page":47},{"id":52136731,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136724\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620081729\" data-ipsquote-userid=\"139605\" data-ipsquote-username=\"Nisi\">\t<div class=\"ipsQuote_citation\">\t\thace 5 minutos, Nisi dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tPor cierto, lo que están tramando esos malvados foreros de pacotes es una herramienta para salvar los hilos míticos de meri. Hilos que en mayor o menor medida merezcan la pena ser salvados, porque lamentablemente no se ha dado esa opción desde la propia zonaforo.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tMalditos,que no quieren dejar morir esto en paz.\t\t</p>\t</div></blockquote><p>\t¡¡¡SU VILLANIA NO CONOCE LIMITES!!!</p>\t\t\t\t\t</div>","date":"2021-05-03T22:48:34Z","page":46},{"id":52136688,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tAqui el problema es que un grupo de personas tiene intereses en el cierre de la web para intentar sacar adelante la alternativa que han fabricado a base de destruir el foro, y pretenden pintar a la otra comunidad como si fueran criminales que buscan el mal para todo el mundo, a los que hay que acusar de todo, y amenazar continuamente con que tienen en sus manos el poder de cerrarles el foro o lograr que la gente no vaya con solo su \"verdad\". Esa gente no quiere un cierre tranquilo de la web. Solo quieren soltar sus mentiras y crear su salseo, y exigen silencio por parte de los otros para evitar replicas que dejen claro el tipo de gente que son.</p>\t\t\t\t\t</div>","date":"2021-05-03T22:23:20Z","page":45},{"id":52136631,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136617\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620078581\" data-ipsquote-userid=\"679776\" data-ipsquote-username=\"Kiu Pendragon\">\t<div class=\"ipsQuote_citation\">\t\tJusto ahora, Kiu Pendragon dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tBusca y lo encontrarás, los mensajes escritos del propio puño y letra de estos usuarios vale más que todo lo que yo pueda decir aquí.\t\t</p>\t</div></blockquote><p>\tTeniendo en cuenta que de cada 10 palabras que escribes, 30 son mentira, y 40 son para insultar a los de otro foro, lo único que puedes decir es basura que vale lo mismo que el papel mojado. Absolutamente nada que se pueda mostrar o descubrir valida para nada tu opinion, Asi que has una cosa buena por una vez en tu vida, cierra el pico, pide perdón por haber escrito, y ciérrate la cuenta.</p>\t\t\t\t\t</div>","date":"2021-05-03T21:53:24Z","page":44}]}