{"id":1368224444,"name":"wjcmha2","date":"13 Jun 2013","messages":2677,"threads":[],"posts":[{"id":48287973,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48287944\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1504819617\"><div><p> </p><p>Pues a mi justo eso si que me gusta de la CUP. No la violencia, sino las expropiaciones</p></div></blockquote><p> </p><p> </p><p>Este edificio, expropiese. Luego pides un crédito a la exportación y te cobran el doble que a un pais serio</p>\t\t\t\t\t</div>","date":"2017-09-07T21:34:08Z","page":3731},{"id":45161457,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45160948\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1456362423\"><div><p></p><div><p></p><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"715758\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/715758/?do=hovercard\" data-mentionid=\"715758\" href=\"/zonaforo/user/715758/\" id=\"ips_uid_4038_8\" rel=\"\">wjcmha2</a></p><p></p><p> </p><p></p><p> </p><p></p><p>Saluda hombre, entre tanto madridista hace falta aire fresco.</p><p></p><p> </p><p></p><p> </p><p></p><p>Gracias por las recomendaciones, os contesto mañana como es debido.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Me pillas repasando el que con suerte será el último examen de la carrera <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><p> </p><p></p><p>Manga yo sólo leo Vinland Saga y Kingdom. A veces también Gin no Saji, pero sólo si tengo hambre.</p>\t\t\t\t\t</div>","date":"2016-02-25T04:03:01Z","page":1528},{"id":44867570,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44866580\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1452614829\"><div><p></p><div><p></p><p>¿Cómo? ¿De qué irrealidades hablas?</p><p></p><p> </p><p></p><p>Wj, hablamos de una situación de secesión acordada, una escenario como el de Escocia o Quebecq. De una Cataluña reconocida internacionalmente pero con ese supuesto veto de España a su incorporación a la UE.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Por partes</p><p></p><p> </p><p></p><p>De lo primero, lo de la secesión reconocida, has hablado ahora tú. Yo no hablaba de una secesión reconocida que no se ha planteado. Hablaba en general del escenario actual, que es un planteamiento unilateral, y en particular le contestaba a Zemo lo de la UE, que él no quiere pertenecer a la misma, y yo decía, y digo, que irse de la UE dejaría a Cataluña hecha un paramo y quería explicar el por qué. Pense que tu respuesta iba por ahí, y no entendía las respuestas. Ahora si las entiendo. Igualmente, seguimos hablando de un caso hoy por hoy, irreal.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p></p><p>Para estar en la EFTA, no hace falta ser nórdico. En cuanto a posición geoestrtégica, pues ¿En serio hace falta que te explique la posición geoestratégica de Cataluña en el mediterráneo? (lo del paraiso fiscal ni lo entiendo. Bueno, que igual has buscado quien forma parte y al ver que eran países nórdicos y Suiza, pues has pensado que había que ser nórdico o paraiso fiscal. Pero como es tan poco serio, me esperaré a tu fundamento)</p><p></p><p> </p><p></p><p>La EFTA es un simple tratado de libre comercio con la UE. Vamos, una asociación para que sus miembros puedan estar dentro del espacio económico europeo. Y no hace falta entender que interesaría que fuera así a todas las partes.</p><p></p><p> </p><p></p><p>En cuanto a Schengen, pues es un poco parecido, es libre circulación personas, algo que, evidentemente, sigue interesando a todas las partes, tanto a la UE como a particularmente España, Francia y Portugal (precisamante por la posición geoestratégica de Cataluña). Y sí, dentro de Schengen hay países de fuera de la UE. Es independiente.</p><p></p><p> </p><p></p><p>En cuanto a la OTAN, pues un poco más de lo mismo pero, eso sí, lo menciono porque seguramente sería un peaje que Cataluña debería pagar y no al revés (interés de Cataluña), tanto por concesión política como económica.</p><p></p><p> </p><p></p><p>Y el ITTP le va venir impuesto si capacidad de negociación, no a una Cataluña independiente, no, a una España independiente. España o Cataluña no pintan ni pintarán nada en ese tratado donde quien va a cortar el bacalao son EE.UU., Alemania, Francia, Gran Bretaña y poco más.</p><p></p><p> </p><p></p><p>Insisto, no hablo de un escenario de ruptura unilateral, hablo de secesión acordada y veto español a la UE.</p><p></p></div></blockquote><p></p><p> </p><p></p><p>Claro, esa última frase explica tu postura. Yo lo que estaba entendiendo es que, en una situación en la que la UE NO quiere que Cataluña se independice y NO la admite en la UE y alguien me dice que aún encima eso es bueno. Y yo digo que no, que el Schengen depende de manera cuasidirecta de Europa, que Cataluña no es ni un paraiso fiscal ni un pais nórdico para poder funcionar como lo viene haciendo no manteniendo relaciones amistosas e integrantes con la política de la Unión, que la OTAN es una panda de amigos que exige cosas a cambio de defenderte, que todas las cosas en las  que la UE tiene poder de decisión, tan diluido como se quiera, pero lo tiene, Cataluña se tendría que adaptar...</p><p></p><p> </p><p></p><p>No estabamos hablando de lo mismo. Tu estas hablando de los mecanismos que SI existen para, precisamente, estar integrados y en buenas relaciones con Europa sin estar directamente dentro. Claro, ahi te doy la razón. Pero Zemo hablaba de estar fuera. Si estas fuera motu proprio no es para mantener las políticas de la UE con asteriscos, que es lo que tu me dices, es para seguir tu propio camino de manera apartada. Y eso es lo que yo digo que es una Hecatombe. Tu hablas de estar \"anexionado\" a la UE y manteniendo buenas relaciones y manteniendo Cataluña lo más parecido a como esta dentro de lo posible. Y entonces eso que dices es factible.</p><p></p><p> </p><p></p><p>Pero...no deja de ser una irrealidad. Porque la UE NO quiere que Cataluña se independice. Y NO va a querer tenerla como tiene al resto de paises que mencionamos. Porque va en contra de todos sus intereses. Que es lo que parece que no se quiere entender, cuando se compara el procés con Escocia o Quebec. Aqui hablamos, hablando mal y pronto, de una zona MAS rica que se va para no compartir. Que si, que hay mas motivos, pero el gordo es ese. Y eso ningun pais puede admitirlo ni aun encima darle el beneplácito. Por mucho conflicto cultural que haya entre las zonas.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p></p><p> </p><p> </p><p></p><p> </p><p></p><p>La verdad es que no consigo entender que el único escenario posible sea plantear la secesión unilateral. Coño, que estás muy equivocado, que si el 80% los catalanes quisieran la independencia ya se estarían negociando con el estado las condiciones así, sin más demora.</p><p></p><p> </p><p></p><p>Y, por otra parte, pretender sujetar la voluntad de los catalanes con vaticinios apocalípticos, no sólo no está funcionando ni funcionará, es que es tan irreal como el paraíso que plantean los independentistas.</p><p></p><p> </p><p></p><p>Y es que no es lo mismo una secesión unilateral que una secesión acordada con el estado. Son escenarios muy distintos.</p><p></p><p> </p><p></p><p>¿En serio crees que si tu mujer te dice que se quiere divorciar no lo va a hacer porque le digas que no va a encontrar trabajo, porque le digas que no va a encontrar a nadie que la quiera, porque no va tener de qué vivir? ¿Cuánto crees que vas a poder retenerla y sólo tienes ese argumento?</p><p></p></div></blockquote><p></p><p> </p><p></p><p>Hoy por hoy ese proceso \"amistoso\" no existe. Se está hablando de lo que se está hablando. Que en una situación distinta en condiciones distintas y con un trabajo de varios años se podría llegar a lo que dices y ser sostenible? Si. Pero NO se está haciendo. Y esa es la realidad actual. Se está dilapidando dinero, tiempo y recursos, se está tensionando el panorama y cabreando al personal, para hacer algo que no va a ningún sitio. Eso es lo que se está hablando HOY. Si lo que se estuviera planteando es algo a 20 años, tu mensaje tendría toda la validez. Pero nadie está haciendo eso. 2018 hablan. Que el tribunal constitucional no tiene validez, dicen. Madre mia, que se nos va de las manos.</p><p></p><p> </p><p></p><p>En cuanto analogía, la buena no es esa. La buena es el caso Griego. Haz lo que el eurogrupo dice...o atente a las consecuencias. Y eso es lo que hay hoy. Si la voluntad de la UE fuera otra, entonces pues está claro que el tema sería mucho más plausible. Pero no hay ni un sólo motivo para creer que Europa quiera apoyar al procés, y uno lo piensa un poco, y le salen 50 para no apoyarlo. Y hay que tener claro esto, que sin Europa, y hasta con gusto como dice Zemo, Cataluña se convierte en latinoamérica. Y ya vemos quien está teniendo la llave política en esto, la CUP. Que eso si que es Bolivarianismo en vena.</p><p></p><p> </p><p></p><p>Insisto en que se está perdiendo mucho la perspectiva y que la fiesta se nos está llendo mucho de las manos, cuando la gente piensa de verdad que Cataluña puede hacer lo que está haciendo a las malas. Y que aún encima saldrá bien. Cuando a saber la cantidad de contratos que se estarán perdiendo en Cataluña que se van hacia otros sitios sólo por la inestabilidad política actual. Imaginate que la cosa de verdad va en serio, que aunque no queramos creerlo, es lo que parece que creen los del hemiciclo. Es que es una burrada inédita. ¡Que la CUP quiere irse del euro!¡ Que eso es un corralito en cuanto lo anuncien!  Y aún hay gente que dice que ni tan mal...el mundo está loco.</p><p> </p>\t\t\t\t\t</div>","date":"2016-01-12T18:41:00Z","page":2737},{"id":44866338,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo malo de los planes de choque sociales es que necesitan dinero pra hacerlos. Y el problema de Cataluña, independiente o no, es que no lo tiene. Con lo cual hablar de capacidad de gobierno o de peso en el misml es bastante baladí. Podrán tener mas o menos peso, decidir quien esta en el ejecutivo y quien no, pero sin dinero para respaldar, como si ponen a Lenin a dirigir. Con Tsiripas esto quedo bastante clarinete aún no hace un año.\t\t\t\t\t</div>","date":"2016-01-12T15:35:27Z","page":2732},{"id":44864990,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ves, ya empezamos con las irrealidades. Cataluña no es nórdica ni tiene una sociedad ninuna situacion geoestratégica y cultural ni remotamente parecida, ni mucho menos es un paraiso fiscal. Ni siquiera Uruguay sería una buena comparación. OTAN = ejercito y demás servidumbres Usanas, la Schengen no es precisamente independiente de la UE, el ITTP os vendría impuesto sin ningún tipo de capcidad de negociación...<br><br><br />No es realista nada de eso de lo que hablais. Haceros a la idea de que Cataluña está entre Francia y el resto de  España, esto no es el Age of Empires, la realidad es la que es. No pasará, pero si pasara el mismo dia en que Cataluña pusiese a andar su banco central ya tendría un corralito encima. Vamos, que no, son charlas de barra de bar, castillos en el aire, no se pueden hacer las cosas asi.  \t\t\t\t\t</div>","date":"2016-01-12T12:48:02Z","page":2729},{"id":44864849,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Zemo, no estar en la UE seria un atraso para Cataluña solo superable por una guerra. La unica cosa que hace vaible una eventual independencia catalana es precisamente la posibilidad de estar en la UE, que le permite ser un estado pequeño gracias al marco y la infraestructura de la misma. Salir de ella no es solo ya prescindir de semejante marco y someter a los maltrechos presupuestos catalanes a las exigencias que ser un estado de verdad conlleva, sino que además te estas poniendo en contra de todos tus vecinos, todos ellos mucho más inportantes a todos los niveles que tú. Es un suicidio comercial, economico, fiscal, y hasta militar.\t\t\t\t\t</div>","date":"2016-01-12T12:24:41Z","page":2728},{"id":44864612,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44864467\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1452597349\"><div><p> </p><p>La cuestión es que la independencia, como solución, quizá es un tiro en el pie para Cataluña pero para España igual es en la rodilla.</p><p> </p><p> </p><p>PS: No es que me guste decir \"para ahogar la economía catalana\", sólo describo una situación que hace que la falta de inversión la ahogue. Y en el asunto del reparto, es hasta un broma pesada que siendo una región que aporta, para pagar la sanidad y la educación el estado no esté prestando menos del dinero que aportamos y encima los catalanes tengamos que aplaudir el gesto.</p></div></blockquote><p>Ni mucho menos, si yo entiendo el malestar catalán. Pero hablar de independencia no es hablar de tiros en la rodilla, ni en el pie. Es hablar de tiros en la nuca, para España y para Cataluña. </p><p> </p><p> </p><p>En realidad es hablar de imposibles que no hacen más que desviar atenciones y perjudicar de manera palpable a Catalanes y Españoles. Cada vez que escucho hablar de planes para hacer cosas, no puedo evitar pensar que estoy hablando con gente a la que le importa mucho mas el mundo de las ideas de Platon que el mundo fisico. El proceso independentista catalán es un aborto al que solo se le vislumbran problemas e imposibles para prometer de cara al futuro una eventual y poco significativa mejora real, y todo esto diciendo siempre la coletilla de \"haciendo todo bien\". Como dice Homer en teoria fuciona hasta el comunismo Marge...en teoria. Esto es lo mismo. Un proceso ilegal, que se gestiona via esperpento express, con una burrada nueva cada dia. Sin un solido apoyo de la poblacion, con la participación de politicos corruptos y radicales, con unos antieuropeos haciendo de llave, para plantar cara a un Estado que cuenta con el apoyo de la UE y de las distintas potencias internacionales, del gran capital ... De verdad alguien cree que esto va algun sitio? Y si va, de verdad alguien piensa que se va a hacer todo bien y va a salir todo chachi?</p><p> </p><p> </p><p>Pues se están sacrificando oportunidades de hacer cosas en aras de intentar vender un imposible. Esta inestabilidad ya esta costando dinero a Catalanes y Españoles, y no han ni arrancado. Yo creo que como broma ya estuvo bien, pero que ya va siendo hora de poner los pies en la tierra y buscar soluciones plausibles, que hay dinero en juego. </p>\t\t\t\t\t</div>","date":"2016-01-12T11:45:10Z","page":2728},{"id":44864410,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44864143\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1452593358\"><div><p> </p><p>Hombre, no. El corredor del Mediterráneo es para comunicarse con Europa, la infraestrctura ferroviaria del cinturón industrial, es para mejorar la productividad, la lanzadera del Aeropuerto, es para mejorar la comunicaciones con el puerto y el AVE, la línea de mercancías del puerto, es para mejorar la productividad, el eje transversal Tarragona-Lérida, es para mejorar la distribución y la competitividad de Lérida, la mejora de la NII a la frontera, es para mejorar la comunicación con Europa, y la mejora de la estructura de cercanías, es para mejorar la productividad. </p><p> </p><p> </p><p>Todo eso no es por estar en España, todo eso es para no frenar el crecimiento económico y para hacer más competitiva la economía catalana. No veo dónde está el tiro en el pie.</p><p> </p><p> </p><p>El tiro en el pie se lo da España cuando Cataluña es el 25% de las exportaciones, el 23% del turismo, el 21% de la economía productiva, y el 19% del PIB con el 16% de la población.</p><p> </p><p> </p><p>El tiro se lo da España cuando, lejos de aprovechar el tejido económico de Cataluña para hacer crecer la economía de España pone todo los palos posibles a sus ruedas por simple estrategia política de poder.</p></div></blockquote><p> </p><p> </p><p>Ojo que yo no estoy diciendo aqui que la politica centralista y rancia de España sea ni mucho menos la panacea. Pero me parece que al hablar de la solución al problema de infraestructuras necesarias para no ahogar, como os gusta decir, a la economía Catalana,bse olvida que buena parte de esas infraestructuras son necesarias para Cataluña...como parte de España. El corredor del Mediterraneo va a exportar mas productos agricolas del levante y del sur que cualquier manufactura Catalana, y sirve para traer a España, no solo a Cataluña, productos extranjeros. Y idem con varias de las demás cosas que mencionas.</p><p> </p><p> </p><p>Es que se está hablando de un problema que, si bien existe,  la solución propuesta le quita todo el sentido. Es como priorizar el tema del reparto de impuestos a la recaudación de impuestos. Entiendo que para algún ideologo y religioso del nacionalismo el objetivo sea que el dinero recaudado en Cataluña se quede en Cataluña, pero quiero creer que la queja de los catalanes no es tanto esa como que quieren que en Cataluña se quede más dinero del que se queda. ¿Pero la solución es quedarse un trozo (algo) más grande de un pastel (bastante) más pequeño? me da que no es la forma.  </p>\t\t\t\t\t</div>","date":"2016-01-12T11:04:27Z","page":2726},{"id":44863518,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por lo visto con quedarse von los impuestos de la actividad economica  para mejorar infraestructura ya se mejorarian todos los problemas. Aunque los impuestos provengan de comerciar con el resto de España precisamente por ser España y las infraestructuras se quieran en buena parte para comunicarse mejor con el resto de España...asi que suena a tiro en el pie.<br><br><br />Como la industria catalana ademas ya casi no existe dedicandose a ser mas sede de multinacionales que otra cosa, cuando existio nunca fue competitiva en terminos absolutos, ese camino lo descartamos. Con lo cual las opciones de Cataluña para mejorar pasan por disminuir la corrupcion comparada con el resto del Estado (jajajjaja) y poder integrarse en el marco de la UE, que supongo estaran deseando utilizar el ejemplo de Cataluña de pegarse un tiro en el pie, colaborando lo maximo posible ayudando a sostener la pistola, para que el Piamonte y Baviera aprendan.<br><br><br />Un futuro brillante, prosperisimo y optimista.\t\t\t\t\t</div>","date":"2016-01-12T06:08:20Z","page":2723},{"id":44859607,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Dejo aqui algo que sospechabamos todos, supongo, pero que me corroboraron hoy en el trabajo. Yo estoy en la sede central del BBVA en Madrid, y hablando con mi jefe de como se habia cerrado el año, me dijo que una de las principales dirigentes del banco con la que habló del tema, que estaba optimista. No se atrevio a decirnos mas porque no esta en su potestad, pero el resumen es que hay mas dinero del que parece para echar a mover unas cuantas cosas... Pero tambien me confirmo que ese dinero hoy está parado por culpa de la incertidumbre política, en particular con la catalana. Es decir, que me han confirmado sin atisbo de duda que este proceso secesionista esta perjudicando, desde ya, la economia española y catalana.<br><br />Era algo que todos pensabamos supongo, pero vamos, que la confirmación llega desde alguien sentado en los consejos de dirección del BBVA.\t\t\t\t\t</div>","date":"2016-01-11T16:29:05Z","page":2718},{"id":44467184,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo lo que no entiendo es cual es el problema quebequés ese del que se habla. Las aguas tranquilas, las cosas organizadas, un reparto de poderes claro y lógico...\t\t\t\t\t</div>","date":"2015-11-11T11:12:17Z","page":2551},{"id":43835734,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo no digo que CiU sea Cataluña, pero segun el sistema de democracia representativa que hay, y que no difiere mucho de ningún otro estado moderno en sus bases, el tema es que CiU si representa a la mayoría de los catalanes. Que ese sistema tiene sus deficiencias y sus fallos, pues es otro tema.<br><br><br />Y claro que no creo que a nadie le haya comido el coco CiU, ni que ese sea el problema de manera directa ni nada. Si creo que CiU, o C, o Mas, o como se le quiera llamar a eso que están montando ahora están azuzando al pueblo de manera interesada y jugando con unos sentimientos latentes para ponerlos a flor de piel y auparse en ellos, como fin en si mismo. Y hay para quien la independencia es un fin en si mismo, pero a esos...ideologos, yo no los valoro porque eso es un sentimiento irracional desde mi perspectiva, y para mi forma de entender el mundo la irracionalidad no tiene cabida a la hora de gestionar territorios, recursos y personas. Yo quiero razonar y debatir con la gente que ve en la independencia un medio para el fin de la mejora del nivel de vida de su territorio.<br><br><br />Una vez aclarado esto, hablamos de identificar un problema. Bien, el problema está identificado: El conflicto de intereses entre Cataluña y el resto de las regiones de España, en particular el gobierno central, y en particular, el ejecutivo del PP que representa la opción más conservadora, centralista y nacionalista de las opciones políticas mayoritarias del estado. Este conflicto de intereses se plasma en un ataque cultural continuado, y en el desajuste que existe entre el resto del estado y cataluña a nivel fiscal y presuestario. Es un problema importante, sin duda. ¿Es el más importante de los que acosan actualmente a Cataluña? Yo, personalmente, creo que no. ¿Es la independencia una solución a este problema? Sin duda. ¿Es la independencia actualmente una solución al resto de los problemas de la sociedad y economía Catalanas? Yo creo que no, ya que aunque hay quien opina que es una oportunidad para empezar de 0, dudo muy seriamente que eso fuera así. ¿Es posible que la independencia agrave otros problemas existentes en Cataluña? Yo lo considero mas que probable. ¿Compensa entonces hoy, a Agosto de 2015, el balance entre problemas y soluciones que presenta la independencia de Cataluña, teniendo en cuenta cómo está siendo gestionada? En mi opinión subjetiva, no. Al contrario, creo que sería perjudicial acualmente, tanto para el reato de España como para Cataluña. <br><br><br />Estas mismas preguntas me gustaría que tambien se la hiciesen los catalanes a si mismos, que las meditaden bien, con calma, y las respondieran con frialdad. Porque Artur Mas y su cuadrilla están jugando con los sentimientos de todos para alcanzar unos fines personales egoistas, y lo que s necesita ahora es cabeza fria. Yo espero que en ese aspecto el electorado catalán de una lección en las proximas elecciones y de la espalda a esta pantomima que se está montando, y demuestren el por qué de su posición como la región tradicionalmente más avanzada y desarrollada de España, no sólo a nivel económico sino a nivel cultural. Hay mejores soluciones para Cataluña actualmente en el conjunto del estado, y no sólo eso, sino que habrá oportunidades mejores en el futuro para darle a los sentimientos Independentistas la representacion que merecen.\t\t\t\t\t</div>","date":"2015-08-04T10:04:41Z","page":2000},{"id":43835350,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hombre, pero si CiU ha sido tradicionalmente la fuerza más votada en Cataluña será porque la mayoría de los catalanes se vería más o menos representada por ellos. <br><br><br />En cuanto al tema de los porcentajes, lo que uno no ouede pretender es hacer cambios drásticos con diferencias mínimas a nivel de votos, es decir, con poca legitimidad. Eso da en toma decisiones de gran calado según tenga la semana el personal, vamos, inestabilidad pura. Un 3% de votos cambian no digo en 4 años, digo en 4 meses, uno no puede aspirar a formar un pais así; ese tipo de decisiones deben de ser firmes y consensuadas porque son definitivas e irrevocables. \t\t\t\t\t</div>","date":"2015-08-04T08:38:12Z","page":1999},{"id":43829525,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Citi, si esa es tu postura entonces estamos más cerca de lo que parece. Me gustaria que los baremos para medir fueran otros quizá, lo del PIB me parece sólo fiable hasta cierto punto. Pero si entiendo que hay limites (habría que ver cuales), entiendo que es de ceguera no conectar el Levante y Cataluña antes que poner vias por Castilla, por poner un ejemlplo, y que en el caso de llenar cualquier aldea de alta velocidad, se diga quien la ha pagado y cuanto ha costado. Claro que sí. Nuestra principal diferencia es a la hora de graduar la gravedad del problema. Según tú, por lo que entiendo, la financiación presupuestaria, la política fiscal y las infraestructura son  la causa de los problemas en Cataluña. Para mi son mucho más consecuencia, y los problemas radican en otro sitio de mucho más dificil solución. De hecho es que a mi no se me ocurre solución, ni para España ni para Cataluña, ni en conjunto ni separadas.<br><br><br />Pero el tema de actualidad está en eso que tu dices, de que algunas demandas catalanas no son planteables en el sistema actual. Y yo no se si eso es verdad, no totalmente pero yo creo que si se puede por lo menos hasta el punto en que puede haber un acuerdo.A mi me queda muy lejos que soy del 89, pero durante la primera legislatura del PP, creo recordar que la presencia de CiU en el devenir del ejecutivo fue grande, otra cosa es cómo usara esa influencia, pero eso no es culpa del sistema representativo actual, si tal del judicial. Es decir, la democracia actual si que da ciertos mecanismos, que a mi parecer son muy superiores a esto que está haciendo Mas. Que es lo que a mi me preocupa de verdad: Que en una situacion social y economica delicada nos podamos terminar de ir al carajo por culpa de un tipo que está tirando de populismo y sinvergonzoneria para en una eterna huida hacia adelante evitar afrontar la responsabilidad de su incompetencia como gestor y ejecutivo autonómico, y está jugando con los sentimientos nacionalistas (a lo largo de la historia de todas las naciones, un tema muy pocas veces racional) de su región y de otras para salir beneficiado políticamente. Ya no es solo un acto de hipocresía infinita por su parte, es que el calado de las consecuencias que pueden llegar a tener las acciones que está llevando a cabo por puro y duro lucro personal es que me parece de una irresponsabilidad calificable de criminal. Criminal de cárcel hablo.\t\t\t\t\t</div>","date":"2015-08-03T11:40:42Z","page":1998},{"id":43829119,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43828969\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1438597018\"><div><p> </p><p>Yo lo único que tengo que decir al respecto, es que a mí me parece bien que Cataluña tenga más competencias a nivel fiscal o político de las que actualmente tiene, siempre cuando: </p><p> </p><p> </p><p>a) el resto de autonomías tambien las tengan (principio de simetría) </p><p> </p><p> </p><p>b) todos los españoles se pongan de acuerdo y decidan de forma mayoritaria una forma de estado basada en el federalismo o en la que lo consideren oportunos. </p><p> </p><p> </p><p>En consecuencia, Cataluña de forma unilateral no puede decidir cómo quiere estar dentro de España en mi opinión, puede decidir si permanecer o no. La forma de Estado así como las competencias, es algo que debería a) ser elegido por todos los españoles b) basarse en el principio de la simetría. </p><p> </p><p> </p><p>Y esto, es lo más puntilloso de la cuestión, porque hay opiniones bastante....variopintas y dispares.  <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>No entiendo demasiado bien la importancia del principio de simetría. No todas las comunidades son iguales, ergo no todas deben de ser tratadas de igual forma en según que casos. Cataluña puede tener casi todas las competencias, porque las puede mantener. Y me parece bien que así sea y que así lo haga. Pero hay muchas comunidades que no pueden hacer tal cosa, y te plantas con estructuras deficitarias, ineficientes y encima injustas, porque tienes a territorios que no son sostenibles decidiendo qué hacer con un dinero que no es suyo. Tanto a nivel de eficiencia económica y política (instituciones dobladas, estructuras deficitarias) como incluso a nivel de ética lo veo un poco cogido con pinzas.</p>\t\t\t\t\t</div>","date":"2015-08-03T10:38:57Z","page":1997},{"id":43829002,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43828772\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1438594835\"><div><p> </p><p>1. No, no financia la mayor parte de la balanza comercial pero sí buena parte cuando después del reparto de la financiación y de las inversiones el PIB per cápita catalán pierde puestos en favor de CC.AA. que están por debajo antes del reparto. No es que se aporten fondos de solidaridad, es que la aportación consigue que los catalanes sean más pobres. Sobre los 50 euros de la caja, de haber vendido otros pantalones (no era difícil). Y no sé de dónde sacas que yo diga que el consumo nace y muere con dinero catalán. Eso es puro maniqueísmo.</p><p> </p><p> </p><p>2. Con tu primera frase doy por zanjado el debate. Me caes demasiado bien para ir por ese camino.</p><p> </p><p> </p><p>Te pido disculpas si algo te ha ofendido algo de lo que he dicho porque no era mi intención.</p></div></blockquote>1. Claro que consigue que los catalanes sean algo más \"pobres\". Esto se podría matizar de muchas maneras pero esta claro que si lo que sacas de la caja no vuelve, eso os perjudica. Y entiendo que os joda, de la misma manera que a la gente con sueldos altos, que los gana sin trampa ni cartón, le quiten su dinero para darselo a otra gente, by the face. Entiendo a quien eso le toque los aparejos y está en su derecho de no ver, o de no compartir el porqué de esa redistribución artificial. Y si encima en vez de dar las gracias tienes que aguantar gilipuerteces de según que personajes,la cosa escuece aún más, claro que si.<p> </p><p> </p><p> Pero no hay que olvidar, que el pantalón que vendespara tener los 50 en caja, siguiendo tu analogía, lo puedes vender porque hay quien te lo compre. Cuando lo vendes puedes tener el margen que tienes porque no tienes competencia ya que el pueblo en el que vives asumió que como tu ya sabias hacer pantalones, no hacia falta otra satreria. Además, los días de feria del resto del pueblo, a ti te benefician también porque atraen a más gente también a tu tienda, en vez de tenerla fuera del nucleo urbano. Sin olvidar que cuando necesitaste género y empleados, en el pueblito los conseguiste. Incluso el banco del pueblo, que te conoce, te dejo capital. Y los alcaldes, aunque tu pienses que si tu manejaras el dinero de la contribución te iría mejor, a veces te han hecho algun que otro favor bastante gordo. Y si bien es posible que trate mejor a otros comercios cuyos comerciantes le son más afines, miró más por ti que los alcaldes de fuera. No se si me termino de explicar. Cataluña es la zona más adelantada de España por propios méritos, y me parece guay sacar pecho, pero hay veces que parece que Cataluña es lo que es a pesar del resto del territorio estatal, y me gustaría oir, de vez en cuando, que para nada, al contrario, Cataluña no hubiera conseguido lo que ha hecho por sus propios medios y separada, sino que usó y se aprovechó de sus vecinos para siendo tuerto, ser el rey de los ciegos(por supuesto, los ciegos también se beneficiaron). Porque en mi opinión la cosa está mucho más cercana a ello que a decir que España ha frenado a Cataluña. Quizá en el siglo XXI de la UE y el comercio libre, pues en algún momento os pueda compensar ser un estado dentro de un posible macroestado europeo que una región española. Pero hasta ahora no ha sido ni de coña así, y me da a mi que a 2015 sigue sin serlo. Esa es mi opinión respecto al tema.</p><p> </p><p> </p><p>En cuanto a lo otro, lo del bobo fue por poner, que yo cuando discuto a veces me vengo arriba <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero yo tengo como tu la piel gorda a pesar de ser (a veces) más comedido, y se diferenciar entre una discusión sobre deportes o politica (los temas con los que no se puede discutir casualmente con casi nadie sin romper relaciones) de lo personal. Asi que no dejes el tema ahí, que no me has ofendido para nada, espero no haberte ofendido yo a ti tampoco ( U) y profundiza en el analisis de la actividad económica catalana, que me interesa mucho el tema visto desde tu perspectiva.</p>\t\t\t\t\t</div>","date":"2015-08-03T10:21:09Z","page":1997},{"id":43813232,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43812897\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1438341367\"><div><p> </p><p>1. Buff, la famosa balanza comercial. Pero hombre, si producto del déficit fiscal Cataluña pierde posiciones en PIB per càpita. Coño, que con ese déficit se financia el consumo. Es el ejemplo de Sala i Martí. Entre un tío a tu tienda y te roba 50 euros que tenías en la caja, se va y vuelve al cabo de una hora y te compra unos zapatos por 50 euros. Cuando te quejas, el tipo de responde que antes tenías 50 auros en la caja y ahora también, que te has quedado igual. Adivina dónde está el truco.</p><p> </p><p> </p><p>2. No tienes ni idea de cua´l es el tejido industrial y comercial de Cataluña. En cuento a las inversiones extranjeras, eso ocurre aquí, en lyon y en tegucigalpa. La globalización hace que las empresas tiendan a la fusión en grandes corporaciones. pero eso no impide que falten infraestructuras en Cataluña que se demandan desde hace más de 20 años y que limitan la competitividad. En cualquier caso, te repito, Cataluña supone el 25% de la exportaciones y cuando hablo de exportaciones no me refiero a vender en Huesca.</p><p> </p><p> </p><p>3. Y no, no es culpa de los gobernantes que la estrategia política y economica del estado español respecto a Cataluña haya ido encaminada a no dejar crecer, a no invertir, a desinvertir, y a socavar autogobierno, de eso no son culpables lo políticos catalanes ni los gobiernos catalanes. Son responsables de la gestión de los recursos que les han llegado, no de que estos hayan sido menores de lo que deberían. Que cada palo aguante su vela en vez de descolgarse apuntando donde no ha habido ni la responsabilidad ni el posibilidad.</p><p> </p><p> </p><p>4 Y tampoco, de lo que dan ganas de salir huyendo es de esa actitud de \"esto son lentejas o las quieres o las dejas\" ¿Esa es la perspectiva? ¿Esa es la opción? ¿No hay nada de lo que hablar ni nada que subsanar? ¿Ni un paso atrás? Pues se pueden meter las lentejas por donde yo me sé.</p><p> </p><p> </p><p>Empujáis a los catalanes y os quejáis de hacia dónde. Menuda esquizofrenia.</p></div></blockquote><p>1. Madre mía con el déficit, que resulta que financia la mayor parte de la balanza comercial catalana. Manda pelotas. Por cierto, la cuenta del Sala i Marti parte de que tienes 50 euros en la caja. ¿De donde vienen los 50 euros de la caja? Ahí si es donde está el truco. Es que se pasa de decir que Cataluña ha sido tradicionalmente el motor industrial de este pais, a que directamente el consumo de este pais nace y muere con dinero catalán. Normal que tengais las expectativas que teneis con la independencia. Pena que no esten fundadas.</p><p> </p><p> </p><p>2.  Perdona, es que soy bobo. Te agradeceria que compartieras tu intelecto con los pobres ignorantes, para a ver si así me sacas de mi nebulosa ignorancia. Que conste que para aclararme me gustaría que trajeras unos cuantos testimonios desde Hospitalet de Llobregat, Martorell o Rubí y que me contasen que pasó, o dejo de pasar por allí en los últimos 30 años. Estoy seguro de que el cuento me sonará, porque en el resto de la Península también se hacían algunas cositas en centros parecidos, pero quien sabe. A lo mejor Cataluña is diferent.</p><p> </p><p>Por cierto, fusión ostias. La economìa española se basaba en ser la China de Europa, pero cuando se abrieron las puertas al mar se llevó todo la corriente, excepto obviamente los centros de mando de las grandes industrias o las industrias secundarias  de alto valor tecnológico añadido  que pudieran ser sostenibles con independencia de la matriz. Pero en Cataluña, igual que en el resto de España, no hay ni lo uno ni lo otro, porque las Pymes no aportaban valor a la industria sino que daban servicio, que no es igual, y las grandes ya nunca hubo ninguna aquí. Me gustaría saber como solucionará el nuevo ejecutivo catalán eso. De verdad que me gustaría. Por cierto, la balanza comercial Catalana a la que aludes, que yo no niego que es jna verdad como un piano, cuenta con la colaboración de materias primas españolas que vienen por vias, autovías y tendidos eléctricos españoles. A empresas españolas con capital español radicadas en Cataluña muchas veces. Ojito al parche. Y aún así, el 30% de la balanza externa viene de Cataluña, si yo no niego que es la zona más adelantada de España desde hace sabe dios cuanto. Dime tu cómo está esa balanza externa, si a favor o en contra. Como se que está en contra dime con que la Financiais. En parte, con la balanza interna que si teneis a favor. Pero bueno, supongo que me dirás que esa balanza es deficit catalán secuestrado, para ser consistente con los predicados anteriores. Pero ya me dirás tú cómo pensais salir de ese atolladero entonces.</p><p> </p><p>3. Eso digo yo que cada palo aguante su vela. Pero lo que me jode es que no estais por la labor. Yo reconozco que se ha sido injusto con Cataluña, no me duele decirlo. Entiendo el resquemor y entiendo el cabreo, entiendo que no sólo mereciais mas infraestructuras si no lo que es peor, que algunas veces la falta de las mismas os ha ahogado. Ahora a ver si escucho a alguien que me diga que en absolutamente todo lo que el gobierno catalán ha tenido en sus manos para actuar con autonomía, lo ha hecho mal. Se salva el patrimonio cultural y el merchandaising turistico. En lo demás, igual o peor que el resto. Y que esa es de verdad la causa de los problemas catalanes. Y que como no sabeis solucionar esos, por lo menos pensais que con la independencia podeis solucionar los otros. Vale, postura licita. Que España os ha abocado al abismo no se lo cree nadie, porque además es una mentira que cualquier persona que se siente a pensarlo dejando irracionalidades nacionalistas a parte lo puede ver.</p><p> </p><p> </p><p>4. Claro que hay cosas que subsanar, por los dos lados. El problema es que la gente le gusta centrarse en los detalles y se olvida de la visión general. Todos los estados se enfrentan a 2 problemas: crear riqueza y repartir riqueza. El fallo es pensar que esos problemas son de igual calado, cuando el segundo está claramente subordinado al primero. En la situación política actual de España, las nuevas corrientes de cambio tanto a nivel nacional (Podemos) como a nivel regional (Cataluña) sólo se centran en lo segundo, en como repartir riqueza. Que si con impuestos a no se quien unos, que sin darle un duro al resto del estado los otros. Vale, sin entrar a juzgar si tienen razón o no, qué riqueza planean repartir? Como piensan crearla? No hay ni una sola idea al respecto, ya no digo una idea viable, sino una mención de pasada. ¿De qué piensa vivir Cataluña una vez se independice? No se vislumbra muy bien de qué, la verdad. ¿Es culpa del resto de españoles eso también?</p>\t\t\t\t\t</div>","date":"2015-07-31T12:11:42Z","page":1992},{"id":43812763,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43812086\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1438331893\"><div><p> </p><p>1. No sé de dónde sacas que se quiera hacer creer que es unilateral. Desde Cataluña se reclama un menor déficit fiscal por simple reparto justo de lso esfuerzos. Y claro que se reclama sobre el déficit de Cataluña y no sobre el de otras regiones pero jamás he oído deicr que sólo se dé en Cataluña.</p><p> </p><p> </p><p>2. La verdad es que no entiendo a qué te refieres ni qué quieres justificar. Cómo que nunca fue capaz de competir como zona industrializada? Cómo que antes si lo era y ahora no? Me estás diciendo que Cataluña no sigue siendo la región más potente en lo que se refiere a economía productiva? Oye, Cataluña es el 18 ó el 19% de PIB español y el 25% de la exportaciones. La verdad es que no sé de qué \"otras\" hablas.</p><p> </p><p> </p><p>3. El problema catalán es que desde hace 30 años se ponen palos en las ruedas de la economía catalana, que faltan inversion para que no se frene la economía, que la financiación ahorca hasta las prestaciones, que las leyes de base se dedican socavar la limitada soberanía sobre las competencias cedidas y en las no cedidas se sufre desinversión que encima sufragamos con el abuso del déficit fiscal.</p><p> </p><p> </p><p>La política del estado de los últimos 20 años con respecto a Cataluña lo que indica es que se está ahorcando la economía catalana. Está claro que si el argumento es lo mal que le va a ir a Cataluña economicamente la independencia, la respuesta es sencilla: A corto y medio plazo seguro que va a ser un mal negocio (tan malo como para el resto de España) pero a largo plazo, si se mira la estrategia política y económica del estado español de estas últimas décadas, seguro que no le va a ir peor.</p><p> </p><p> </p><p>Yo creo que muchos no sois conscientes de que hay un gran parte de los catalanes que no quiere la independencia pero aún quiere menos formar parte de esta España.</p><p> </p><p> </p><p>La independencia para muchos nuca ha sido una meta pero va a acabar siendo un vía de escape por donde salir huyendo.</p></div></blockquote><p>1.No me he debido de explicar bien porque estoy con el movil y la calidad de mi redacción se vuelve todavía peor. Lo que digo es que, si bien es cierto que el déficit fiscal perjudica a Cataluña, se tiende a remarcar este dato porque es mucho más fácil de obtener que el auténtico flujo monetario que existe entre Cataluña y el resto del estado. A ver si soy capaz de explicarme...las premisas independentistas parten de una afirmación cuanto menos temeraria, que es decir que Cataluña facturaría lo mismo sin el resto del apoyo de las regiones españolas. De ese flujo comercial se sacan los impuestos, y estos van a Madrid a ser redistribuidos con más o menos equidad. Ese flujo institucional, el que viene del fisco, es facilmente mensurable, pero es, lógicamente, sólo una parte del ciclo económico real, que es donde se obtiene el dinero del que luego solo una parte se va impuestos y, estamos de acuerdo, vuelve en menor medida a Cataluña de lo que sería justo y hasta deseable. ¿Pero alguien se ha parado a pensar que, con casi toda probabilidad, Cataluña recaudaría menos dinero sin el apoyo del resto de las regiones españolas, y lo que tendría sería un trozo algo más grande de un pastel algo(yo no se cuanto) más pequeño? Entiendo que esa cuenta es sumamente más dificil que la de sumar impuestos y restar lomque vuelve mas la inversión en infraestructuras, pero hombre, lo suyo sería intentar echarla, porque de hecho es una cuenta mucho más fundamental para el futuro de Cataluña que la otra.</p><p> </p><p> </p><p>2.Insisto, perdón por la baja calidad del texto, limitación del movil. Me refería a que Cataluña sólo es (en realidad fue) una zona avanzada industrialmente, en comparación con el resto de España. Ahí era competitiva, en ese marco, em terminos relativos. En terminos absolutos, jamás se ha acercado ni a Frankfurt, ni a Zurich, ni a Lyon, ni tan siquiera al norte de Italia. Cuando tuvo que empezar a competir contra estos los del Este y los asiáticos, no ya en igualdad de condiciones, sino simplemente competir porque antes el estado desincentivaba tal cosa, pasó lo que pasó, y es que Cataluña pasó de ser el único sitio de España donde se fabricaban cosas propias que los demás podían consumir a ser simplemente una sede de compañias extranjeras que se colocaron en el único sitio de España donde había un tejido industrial por lo menos similar al del resto de la europa avanzada para, desde ahí, vender a España. Esa es la realidad catalana hoy, y eso es de lo que nadie habla, y es algo que yo enlazo con lo de arriba: esas empresas ya no son en su mayoría catalanas, es capital extranjero y ese capital extranjero esta ahí no sólo por motivos económicos sino por motivos geopolíticos. Es muy ingenuo, o muy sobrerbio, pensar que ese capital va a seguir en Cataluña así, sin más.</p><p> </p><p> </p><p>3. El problema Catalán es que sus gobernantes son igual de malos que los otros. Pocas regiones en el mundo poseen más autonomía que la catalana dentro de otro estado...y el saldo es que, con todo el dinero que los ejecutivos autonómicos catalanes tuvieron a su disposición, lo hicieron casi igual de mal que el resto de las regiones del territorio estatal. Me parece estupendo que el que quiera se escude en que con más dinero para gestionar habríais tenido menos dificultades...la realidad es que hubierais tenido más dinero para despilfarrar, en vuestras propias historias, eso sí, pero despilfarrado al fin y al cabo. Los presupuestos autonómicos llevan pactados sin sorpresas todos estos años, no es que , uy contaba con este dinero y no lo tengo, normal que no pueda hacer mis políticas...no, todos los ejecutivos Catalanes sabían que dinero tenían disponible en caja, y lo tiraron, como los demás españolitos, porque en el fomdo somos todos iguales. En 20 años que se lleva yendo al carajo Cataluña y su sector industrial, lenta e inexorablemente, en la vida he escuchado a un sólo dirigiente catalán hacer mención a problema, no ya siquiera encontrar soluciones. Ese es el problema catalán. Lo otro es una, llámalo ineficiencia, llamalo injusticia, llamalo como prefieras, pero es de carácter bastante menor. Pensar que con todo el dinero que os ha robado el estado español, por ponerlo en los términos que se usan, sin ningún tipo de contraprestación, iría a la mejora económica e industrial de Cataluña, es a mi parecer, querer reirse de los demás. Ocmpetencias en educación completas...igual de mal que el resto del territorio. Competencias en sanidad? Igual que el resto del territorio. Dime que lo que os jode es que las autovias vacias las pagaseis vosotros y las disfruten los demás y que vosotros tengais que ir a Girona pagándo autopista. Dime que lo que os jode es que el ave lo tengan zonas que no aportan un cojón y no vosotros, que no sólo lo pagais sino que encima seguramente lo hicieseis algo más rentable. Dime que los puentes de calatrava y las ciudades de la Luz , pustos a pagarlas, por lo menos que se queden en Cataluña. Puestos a que se hagan de oro políticos extremeños, por lo menos que se forren los Pujol, que son de aquí y algo dejarán en la zona  Todo eso son verdades como pianos. Ahí se hubiera ido vuestro dinero. Lo demás...son auténticas bolas que, de verdad, espero que no os creais porque la ostia puede ser cojonuda, tanto para el territorio catalán como para el resto del estado, que somos iguales o peores. </p><p> </p><p> </p><p>En cuanto a lo de salir huyendo...ya os gustaría, si el enemigo de verdad lo teneis en casa. Muchas demandas catalanistas e independentistas tienen todo el sentido del mundo, varias de ellas tienen hasta razón, pero no se están haciendo de verdad analisis serios de lo que la independencia catalana significaría a nivel económico para los catalanes y para los españoles. En el fondo, lo que viene siendo es un si estamos mal juntos, pues anque nos vaya peor, prefiero estar separados. Me parece una postura entendible, pero yo no la comparto. Y el que quiera hacer ver que más allá de las obvias ventajas de no tener que aguantar a los rancios del PP y la inquina de parte de los otros territorios va a haber una mejora sustnacial en el nivel de vida catalán, que por favor. Me enseñe a mi ese análisis. Porque lo del déficit me sabe a muy poco.</p>\t\t\t\t\t</div>","date":"2015-07-31T10:54:15Z","page":1991},{"id":43808833,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43808734\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1438276392\"><div><p> </p><p>Ahora va a resultar que la causa del déficit fiscal no es una financiación injusta sino que España entrara en la CEE.</p><p> </p><p> </p><p>Joder como está el patio.</p></div></blockquote>No, el deficit fiscal existe, pero no es unilateral como se quiere hacer creer. Las formas de financiación instituconal perjudican a los catalanes de manera directa, sin duda, pero si es cierto que Cataluña se ha beneficiado de manera histórica de ser la parte desarrollada de España, que consumía y aportaba, no por ser una zona industrializada en si misma, porque en esas condiciones nunca fue capaz de competir. Las cuentas del deficit tributario y de la inversion publica son muy faciles de echar, pero nadie esta valorando las otras, que están ahí y no son ni mucho menos despreciables, al contrario, son de donde se saca dinero para las otras.<p> </p><p> </p><p>Y aún asi, y emtendiendo que cause rabia el tema del deficit y sobretodo el centralismo rancio de la derecha española, el problema catalán no es ese. El problema catalán es que antes eran los más industrializados de un pais poco industrializados. Hoy no son ni eso, y la independencia no va a solucionar esos problemas. Es mas, hasta es posible que los empeore.</p>\t\t\t\t\t</div>","date":"2015-07-30T17:27:26Z","page":1989},{"id":43808437,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El problema que tiene echar esas cuentas de deficit y tal con Cataluña es pensar que se es un polo industrial europeo equivalente al centroeuropeo o al del norte de Italia. Y eso nunca ha sido asi, Cataluña ha estado y está claramente por detrás de esos sitios en todos los niveles, pero el autoconsumo de España empujó y mantuvo su industria, a pesar de ser menos competitiva que otras. una vez llegó la liberalización europea, pues ahí está Cataluña llevándose la castaña con más o menos dignidad. \t\t\t\t\t</div>","date":"2015-07-30T16:29:13Z","page":1988},{"id":41757143,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wjcmha2\" data-cite=\"wjcmha2\"><div><p>Pero en ese orden siempre: Primero el bienestar de lo tangible, y luego, si eso, la filosofía y el corazon, la patria, la lengua y la bandera y demás historias.</p></div></blockquote>Me alegra sobremanera que pienses así. Dado que el independentismo se defiende mayoritariamente por los beneficios sociales que aporta y el españolismo por el amor a la patria de quienes lo profesan (ver estudio que se realizó al respecto) estoy seguro que entenderás y compartirás el que nos vayamos <strong class=\"bbc\">(en realidad ya me figuro que saltarás con algo cómo \"veis cómo en realidad sólo os importa la pela?\").</strong><p> </p></div></blockquote>No se por qué ese complejo de víctima tan acusado, ni esas ideas de que sólo vosotros comprendeis lo que os pasa y que el resto del pais no somos gente normal.<p> </p><p>Yo entiendo que os querais ir, comparto la idea de que teneis derecho a decidir, pero no deseo que os vayais. Porque en este caso, a mi, que también me importa la pela, la pierdo. Porque yo tengo la certeza de que a España le va a ir peor sin Cataluña que con ella. A Cataluña no se como le irá, puede que mejor o puede que peor, yo no lo tengo ni la mitad de claro que lo teneis vosotros.</p><p> </p><p>Lo que espero que tambien entiendas y compartas es que igual que vosotros anteponeis vuestro beneficio al nuestro, si esto sigue adelante y os independizais, pase lo mismo a la inversa, que nosotros antepongamos nuestro beneficio al vuestro. Y para  el resto de España, mantener la situacion actual pero con una de las zonas más ricas del pais sin colaborar con el resto, que es lo que a vosotros os gustaria, es un marrón. Con lo cual lo lógico es tomar medidas, como por ejemplo haceros la zancadilla a la hora de entrar en la UE, exigir a las malas que si algunas compañías quieren facturar en España como facturaban deben de mover a España sus fabricas...</p><p> </p><p>Y no por mala fe, que yo no tengo ningún problema ni con Cataluña ni con los catalanes, sino porque donde ahora tenemos intereses comunes, dejariamos de tenerlos, y seriais \"franceses\". Teneis que tener el derecho a decidir, pero lo que no podeis esperar es que os pongamos la alfombra mientras nosotros nos empobrecemos de manera clara.</p>\t\t\t\t\t</div>","date":"2014-09-18T11:05:43Z","page":1363},{"id":41755492,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Pues entonces me estás dando la razón, estamos como estamos porque no se respeta la realidad plurinacional, pluricultural y plurilingüística del Estado. Eso ha acabado creando una desafección bastante generalizada del pueblo catalán respecto a los gobiernos españoles y, en consecuencia, a España.</p><p> </p><p>Y hablas de autogobierno. ¿De qué autogobierno? ¿Del que no tenemos, o tenemos de forma limitadísima gracias a medidas recentralizadoras como la reforma constitucional de 2011, la salvaje reducción del déficit autonómico, o el FLA que vino después? ¿Del autogobierno que nos niegan cuando no se respetan los acuerdos de amplia mayoría en el Parlament pactando un modelo de inmersión lingüística en las escuelas? ¿Me hablas de ese autogobierno?</p><p> </p></div></blockquote>A lo que me refiero es que, yo entiendo que los catalanes quieran poder decidir de manera autónoma como administrarse, y como tu bien dices en el segundo párrafo, eso no lo tienen actualmente. Y también puedo entender que no sólo quieran dictaminar las leyes que regulan su territorio, sino gestionar el dinero generado en el mismo. Si consideran que cortando lazos con el resto de España, con todo lo que ello conlleva, el balance entre autonomía ejecutiva,legislativa y el (muy hipotetico) beneficio económico será positivo con respecto a la situación actual, coño pues es lógico que aboguen a favor de la independencia, porque el desapego cultural ya está ahí y el recelo tambien.<p> </p><p>Pero en ese orden siempre: Primero el bienestar de lo tangible, y luego, si eso, la filosofía y el corazon, la patria, la lengua y la bandera y demás historias. Y lo que a mi me huele es que, para según que gente, el orden es inverso. Que el motivo por el que se pide la independencia es por un quitame allá esas pajas con ciertos sectores particularmente retrogados de la sociedad española (que no son su totalidad ni mucho menos) y que lo realmente importante, queda a un segundo plano. Y me temo yo esto porque no he visto ni mucho menos desarrollado ninguna explicacion de porque va a ser beneficioso a nivel económico para Cataluña escindirse de España más allá del déficit fiscal (que a pesar de que existe se han dado cifras muuuy sesgadas) y no me parece serio jugar con el destino de 50 millones de personas por motivos tan nebulosos como el espiritu de la nación y demás.</p><p> </p><p>Eso es lo que me chirría a mi, que tengo miedo de que por estar ciertos grupos politicos muy interesados en según que chupandingas y pantallas de humo se dediquen a avivar ciertos fuegos y vayamos a hacer todos algo de lo que nos podamos arrepentir. Sin animo de faltar al respeto a quien tenga el nacionalismo (cualquiera, español,catalán,vasco,gallego o francés, me da lo mismo) como política de cabecera, no deja de ser un pensamiento con mucho de mítico y abstracto y poco de concreto, y que de siempre se ha utilizado por según que desalmados en situaciones de crisis para tener al pueblo mirando para otro lado. Ya se sabe, cuando el pueblo tiene hambre se alimenta de religión y nacionalismo. Por lo cual, a mi en todo este proceso, lo que más me preocupa, es que las razones que muevan al pueblo catalán sean las equivocadas. No a los cuentos de hadas, si a los libros de contabilidad.</p>\t\t\t\t\t</div>","date":"2014-09-18T01:46:37Z","page":1362},{"id":41754824,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wjcmha2\" data-cite=\"wjcmha2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p> </p><p>Lo que no le eximiría de responsabilidad. Porque la cuestión no le importa, y de eso es precisamente de lo que yo me quejo. Ignorar la realidad plurilingüística del España, ignorarla, es en realidad una falta de respeto. Seguramente la más grave de todas. Y precisamente por eso estamos como estamos.</p><p> </p></div></blockquote>Quiero creer que estamos como estamos por temas que de verdad afecten al día a día catalán, como es el dinero y el autogobierno, y que eso que comentas no deja de ser la guinda del pastel. Porque de verdad me asombraría que se tomen decisiones de un calado MUY importante de cara al bienestar futuro de varios millones de personas por temas, que si bien tienen su importancia, esta no solo es muy relativa sino que se podrían atajar de forma mucho menos traumatica.<p> </p></div></blockquote><p>Cuando digo \"estamos como estamos\", me refiero a la situación en Catalunya, donde una gran mayoría de los catalanes queremos cambiar el modelo de relación de Catalunya con España.</p><p> </p></div></blockquote>A lo mismo me refiero yo. Y entiendo que según que desplantes de según que sectores (conservadores,rancios y fachas) toquen la moral, pero es que de verdad, si en el fondo lo de Cataluña se fundamenta en teorias nacionalistas culturales y no en lo tangible y realmente importante para los catalanes, que es el poder de decisión y la pela...yo es que me quedaría de piedra.\t\t\t\t\t</div>","date":"2014-09-17T22:36:35Z","page":1362},{"id":41754766,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>Lo que no le eximiría de responsabilidad. Porque la cuestión no le importa, y de eso es precisamente de lo que yo me quejo. Ignorar la realidad plurilingüística del España, ignorarla, es en realidad una falta de respeto. Seguramente la más grave de todas. Y precisamente por eso estamos como estamos.</p><p> </p></div></blockquote>Quiero creer que estamos como estamos por temas que de verdad afecten al día a día catalán, como es el dinero y el autogobierno, y que eso que comentas no deja de ser la guinda del pastel. Porque de verdad me asombraría que se tomen decisiones de un calado MUY importante de cara al bienestar futuro de varios millones de personas por temas, que si bien tienen su importancia, esta no solo es muy relativa sino que se podrían atajar de forma mucho menos traumatica.\t\t\t\t\t</div>","date":"2014-09-17T22:27:28Z","page":1362},{"id":41751608,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p>El España nos roba es una expresión popular, un eslogan desafortunado, que intenta reflejar con pocas palabras esta realidad:</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"https://pbs.twimg.com/media/BxXQ2DkIUAEPS39.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p>A veces hay que decir las cosas de forma llamativa para que le presten a uno atención.</p><p> </p><p>Salu2!</p><p> </p></div></blockquote>También es que relacionar el PIB con los presupuestos estatales tiene su miga.<p> </p><p>Lo suyo sería relacionar lo que se le da al estado en forma de impuesto con lo que devuelve el estado en forma de presupuesto. El PIB ahi patina un poco, porque los principales beneficiados de tener un PIB alto son los catalanes(o las grandes compañias asentadas en Cataluña, pero pal caso es lo mismo), y el hecho de que el resto de España sea dependiente de Cataluña ayuda a que Cataluña tenga ese PIB.</p><p> </p><p>No es ni mucho menos un flujo de un único sentido.</p>\t\t\t\t\t</div>","date":"2014-09-17T15:31:52Z","page":1359},{"id":41712503,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><p>Pagando lo mismo pero en Cataluña no sólo sacas a catalanes del paro (lo cuál beneficia la economía local), es que la Generalitat en impuestos ya recuperaría automáticamente un 20-30% que ahora se recauda en Madrid.</p><p> </p><p>Por tanto el primer beneficio directo e incontestable es menos paro y más dinero</p><p> </p></div></blockquote>Es una cuenta muy sencilla esa. Las infraestructuras actuales ya están creadas, las nuevas habría que crearlas. Y muy bien que en Cataluña se queden con los impuestos de sus propios habitantes, más que lícito...¿recaudaría los mismos impuestos Cataluña?<p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><p>Mira, llamarle cooperación a la situación actual en donde por citar unos ejemplos rápidos el estado Español boicotea las infraestructuras catalanas por tierra, mar y aire (quedándose solos votando en contra del Corredor Mediterráneo en Europa para potenciar el corredor central que debía conectar el importante puerto de Madrid con el resto del contintente, obligar a los puertos con beneficios que casualmente son los catalanes a ceder esas ganancias para mejorar los puertos que en muchas ocasiones les hacen competencia o gestionando el aeropuerto de El Prat de forma tan deficiente para que el peso estuviese sólo en Barajas que han bastado unos pocos años de estar ese aeropuerto en manos de inversores estranjeros para multiplicar su rendibilidad y ponerlo casi al mismo nivel que el aeropuerto central en el que el Estado, por cierto, se ha dejado muchísimos más millones) no es lo que consideraría una forma exacta de describir la situación.</p></div></blockquote>Le llamo cooperación, porque como hasta ahora Cataluña forma parte del estado español, y es uno de los motores de la economía de España, pues se beneficia aunque sea de manera indirecta de que la calidad de vida y el poder adquisitivo del resto de los españoles aumente. Por ejemplo, que haya buenas comunicaciones entre otras zonas del territorio nacional que no estén dentro de Cataluña, no deja de ser un beneficio para los catalanes, que también las pueden disfrutar,si quieren darse un garbeo por Galicia por ejemplo. A lo mejor a ninguno de los catalanes les importa esto, porque no van a Galicia de visita, pero eso no quita de que, como españoles, todos estamos (por ahora) en un mismo barco. No se puede quedar uno con lo negativo y obviar lo positivo: Cataluña tiene (tenía) una gran importancia como motor industrial herencia de que, precisamente, era el único sitio en el que se hacía algo en todo el pais, y entonces se beneficiaba de ello. La industria catalana no podía competir con la extranjera, pero no tenía competencia nacional, y no tenía porque tenerla, porque a fin de cuentas nos beneficiabamos todos los españoles. Algunos más y otros menos, pero todo a fin de cuentas. Actualmente, la mayor parte de lo que queda en Cataluña a nivel de industria son inversiones extranjeras que decidieron plantarse en Cataluña porque debido a su histórico tejido industrial, era el sitio lógico en el que situarse. Pero esas inversiones extranjeras tenían interes nacional, no autonómico.<p> </p><p>En cuanto a lo que comentas del Prat y tal, está claro que ha habido diferencias, y que es cierto que comparado con Madrid, pues Barcelona en según que aspectos ha tenido al \"enemigo en casa\", y entiendo que eso pueda escocer. Que conste que hay exageración por medio, y también algo de malintencionalidad interesada. Barajas es Barajas por Iberia, e Iberia es Iberia porque en un principio fue de todos los españoles, y lo que no era lógico era apostar por otra cosa que no fuera en consonacia con la distribución radial de las comunicaciones del pais. Pero bueno, que aun así, entiendo perfectamente las quejas, lo que no estoy tan seguro es de que la solución vaya a ser tan sencilla.</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Menos aún si tenemos en cuenta que actualmente los catalanes regalamos 16.000 millones en solidaridad, para luego tener que endeudarnos con el estado (FLA) para pagar las facturas del día a día. Es que eso es insultante hombre. Si resulta que esos 16.000 millones vuelan por solidaridad con quienes no tienen nada cómo es que luego sobran millones para hacernos un préstamo? Si no fuese poco el que cuando un \"resto de españa\" necesita dinero se le dé y a los catalanes se nos PRESTE, encima esa situación se dé tras la paga solidaria catalana de turno.</p></div></blockquote>Parte de esta problemática, que a mi me parece que se obvia siempre, es que Cataluña es una Autonomía con, valga la redundancia, mucha autonomía. La mala gestión interna de Cataluña tiene varios responsables, y muchos de ellos están en la propia Cataluña. ¿Que esos miles de cientos de millones que Cataluña dona de gratis, serían la misma cantidad si Cataluña no perteneciese al estado español? No creo. ¿Que con lo que entra y lo que sale, con la independencia Cataluña saldría ganando? No lo se, es posible. ¿Que ese dinero estaría casi igual de mal gastado que el que se quedaq en Cataluña actualmente? Casi seguro. Pero no se hasta que punto eso se destaca, y me parece que es un punto muy importante a la hora de discutirel devenir de  la economía catalana. <p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><p>Supongo que como no eres catalanófobo también exigirás que todos los productos o servicios que se elaboren en Francia o la China y puedan ser elaborados aquí se elaboren aquí, para beneficio de los Españoles.</p><p> </p></div></blockquote>Claro que no soy catalanófobo, insisto en que que yo ni estoy en contra de los catalanes, ni en contra de su derecho a decidir, que me parece absolutamente lícito que lo ejerzan, ni en caso de ejercerlo y concluir que lo mejor es la independencia, estaría en contra de la nueva Cataluña independiente.<p> </p><p>Yo entiendo los argumentos, y si fuese catalán, pues es posible que los apoyase. No lo soy, y obviamente tengo que mirar para mis intereses y los de los míos, de la misma manera que los catalanes miran para los suyos.</p><p> </p><p>Y en cuanto a esa puntualización, es lo que me gustaría que se hiciese, claro. Pero a veces no resulta rentable (China) y otras veces quien tiene la sarten por el mango no te deja (Francia). Pero lo que no se puede obviar es que mucho del consumo interno y externo de la España actual nace en Cataluña, y está estupendo que así sea, porque Cataluña es parte de España y de su éxito nos beneficiamos todos los españoles, catalanes (sobretodo) o no catalanes. Pero en el momento en que sólo se beneficien unos, los otros obviamente tendrán que tomar algún tipo de iniciativa, como es lógico. Y entre esas iniciativas puede ser que lo que se fabricaba en Cataluña porque ya había una inversión hecha y los beneficios de diversificar la industria no merecían la pena frente a los costes, a lo mejor ahora si merece la pena, porque ya no hay beneficios. O peor todavía, que el consumo interno que era satisfecho por componentes nacionales, pase a manos extranjeras que funcionen de manera más eficiente que la industria catalana, cosa que tampoco es tan dificil. Con lo que de la división no es que se beneficie más uno que otro, sino que a lo mejor pierden ambas partes beneficiando a terceros. No se, me parece un debate muy complejo como para solucionarlo de golpe y plumazo con un: Nos quitan lo que recaudamos. Cosa que, ojo, es una verdad como un templo y es lógico que moleste a los catalanes.</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>La realidad es que estamos en la UE y hay una cosa que se dice libre mercado que cada vez se extiende a más países. Quien compra en Cataluña es porque le conviene comprar en Cataluña y no para hacernos un favor ni nada por el estilo.</p></div></blockquote>Ni favor ni no favor, pero a lo mejor al que ahora le conviene comprar en Cataluña, porque Cataluña forma parte de España, cuando sea independiente, a lo mejor no le conviene. Porque como es evidente, a un asturiano comprar un producto catalán le beneficia de manera indirecta hoy. Comprar un producto extranjero, pues no.<p> </p><p>Además de que lo de la UE es algo que da para discutir. ¿Estará el futurible estado catalán en la Unión? ¿Si, no, quizás? Ojo con esto porque es importante.</p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Eso si, si el que nos auto-gobernemos os enoja tanto que estáis dispuestos a comprar peor o más caro o incluso dejar de comprar con tal de perjudicarnos sois libres de hacerlo, pero luego piensa que eso también tendrá un coste para vosotros y no creo que sea \"para beneficio de los españoles\" tal y como te crees.</p><p> </p></div></blockquote>A mi no me enoja para nada, pero obviamente en el eventual futuro en el que el producto catalán pase a ser un producto extranjero que afecta de manera negativa a la balanza de pagos nacional, habrá que tomar medidas. Y si las medidas pasan por hacer competencia contra ese determinado producto, ya sea simplemente creando empresas que antes no se creaban porque ya existían en Cataluña, o tomando acciones diplomáticas a nivel internacional (negar la entrada a la UE por ejemplo), pues que así sea.<p> </p><p>Por eso digo que no es tan fácil echar la cuenta como para saber que es lo que más conviene o no. Yo personalmente creo que la independencia de Cataluña sería mala para España, y no tengo nada claro que fuera buena para Cataluña. Obviamente si los catalanes estiman que si será buena para ellos (¿en base a qué?), hacen bien en luchar por ella. Ahora, que una vez que la hayan obtenido, hay que tener en cuenta las consecuencias, que del mismo modo que los catalanes buscan su propio bienestar utilizando todos los medios a su alcance, los no catalanes también debemos de hacer lo propio.</p>\t\t\t\t\t</div>","date":"2014-09-12T01:33:17Z","page":1300},{"id":41712247,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><p>Y aún suponiendo que los catalanes somos tan inútiles que nuestros gobernantes hacen todo lo que he descrito más arriba, otro beneficio de independizarse de cara a la población catalana es que todos esos funcionarios del estado que \"trabajan para todos\" pero que casualmente están concentrados en Madrid, ya sólo por el mero hecho de que la Generalitat se hiciese con esas competencias, supondrían un descenso del paro en Cataluña de entre el 3% y el 5%.</p><p> </p><p> </p></div></blockquote>Hombre, para tener funcionarios hace falta tener con que pagarles. Generar empleo de manera artificial e insostenible no es más que agravar un problema.<p> </p><p>En cuanto al resto del mensaje, pues está claro que si Cataluña se independiza y se hace con el autogobierno, pues obviamente sus intereses pasarán a un primer plano, cosa que puede ser positiva para los catalanes. Puede. ¿Tiene Cataluña la capacidad de ser un pais independiente y sostenible? Esa es la pregunta. Lo de la bandera, el idioma y demás artilugios del discurso nacionalista son algo completamente secundario, o deberían serlo.</p><p> </p><p>Si Cataluña tiene esa capacidad, pues yo entiendo que los catalanes prefieran la política de que cada palo que aguante su vela, cada perro que se lama su rabo y hasta aquí hemos llegado. Pero igual que los catalanes están deseosos de mirar por sus intereses, cosa lógica y entendible, los españoles también deben mirar por los suyos, y donde antes había una relación de colaboración, va a pasar a ser una relación de enfrentamiento.</p><p> </p><p>¿Es esa relación beneficiosa para ambos, para uno sólo, o para ninguno de los implicados? Yo no lo se. Lo que si espero es que en caso de que Cataluña se declare independiente en algún momento, el Bobierno español tome las medidas necesarias para garantizar que cualquier tipo de producto o servicio que ofrezca Cataluña, pero que se pueda elaborar en España, obviamente sea elaborado y facturado en España, para beneficio de los españoles.</p>\t\t\t\t\t</div>","date":"2014-09-12T00:04:41Z","page":1300}]}