{"id":1383773837,"name":"rossi78","date":"18 Jul 2009","messages":1459,"threads":[],"posts":[{"id":22008517,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"alguno puede decirme quien es el padre de jaime alguersari?<br />leo mucho en el marca comentarios que este tio está gracias al dinero que tiene y no por meritos propios y tengo la curiosidad si esta chaval viene de familia adinerada\t\t\t\t\t</div>","date":"2009-11-01T23:43:13Z","page":695},{"id":21931412,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"lo que esta claro que con todt no habra el tema polémico de los difusores u ostias. aqui como vean a un equipo con irregularidades y vean que muchos equipos no lo tienen y se quejan y entre ellos está ferrari, se les cerrará el grifo.<br />me parece que lo brawn ha sido todo un regalo para ellos y que como que han sufrido ayudas para ganar el mundial. porque se comentó que algo similar presentó renault y fue desechado.\t\t\t\t\t</div>","date":"2009-10-27T05:43:58Z","page":688},{"id":21823125,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"me interesa mas lo que puede pasar el año que viene, si ferrari hacen un coche como los de antaño me parece que viviremos una era schumaquer pero a la española <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br />solo hay que ver lo que ha logrado alonso con ese coche, el solito ha sumado todos los puntos. en comparacion con sus compañeros nadie le ha ganado.\t\t\t\t\t</div>","date":"2009-10-18T19:46:50Z","page":675},{"id":21616025,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"vaya con massa...<br />que no hable tanto la mierda seca esta que si nos ponemos así que alonso denuncie a massa y a ferrari por haberse dejado pasar para así que raikkonen fuera campeón del mundo.<br />asi que estan en paz, massa le robó el titulo a fernando y fernando a el.<br /><br />jodete massa\t\t\t\t\t</div>","date":"2009-10-02T13:43:39Z","page":636},{"id":21591559,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"yo solo se que viendo lo que ha hecho alonso con este renault este año y el año pasado y fijandonos en sus compañeros creo que es uno de los que mas posibilidades tiene de ganar los proximos campeonatos.<br />incluso creo yo que si alonso tuviera el ferrari de raikkonen seguro que estaria luchando por ganar el mundial.<br />me parece que con todo lo que está sufriendo en la conducción del renault, cuando empiece a pilotar un ferrari le va a parecer un paseo\t\t\t\t\t</div>","date":"2009-09-30T16:24:33Z","page":614},{"id":20690011,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"ya veo que shumaquer es todo un hombre de la casa ferrari. bien que correrá para ayudar al equipo. pero bien que cobrará sus mas de 3 millones de euros. todo sea por la pasta\t\t\t\t\t</div>","date":"2009-07-30T17:11:36Z","page":480},{"id":20632799,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"han sancionao al equipo no alonso, no estaria mal que alonso sustituyese a massa en el gp de alemania. aunque fuera solo una carrera <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-07-26T21:43:15Z","page":462}]}