{"id":1383335196,"name":"DacrionX","date":"15 Sep 2005","messages":10727,"threads":[],"posts":[{"id":50118870,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>A mí se me ha citado también por aquí, y si bien es cierto que soy algo viejuno, todavía me paso bastante por el foro e incluso digo algo alguna vez XD</p><br /><p>&nbsp;</p><br /><p>Por lo tanto, no creo que se me eche mucho de menos XD</p><br />\t\t\t\t\t</div>","date":"2018-11-03T13:16:27Z","page":37},{"id":46621588,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Si te interesa nuestra opinión sincera, he de decirte que son muy malas. Al menos, a día de hoy. A nivel técnico, argumental y de narrativa visual su calidad sigue siendo muy baja (pero mucho). Te recomiendo que te plantees un cambio de enfoque, y especialmente que descartes los diseños de personajes y busques algo distinto (carecen de personalidad).</p><br /><p>&nbsp;</p><br /><p>Más allá de esto, admiro tu empeño. Si realmente te apasiona, dedica recursos a aprender de profesionales. Seguro que hay academias en las que se enseña cómo mejorar diversos aspectos creativos de los que ahora mismo adoleces.</p><br /><p>&nbsp;</p><br /><p>Saludos.</p><br /><p>&nbsp;</p><br /><p>EDIT: Perdón, he escrito lo anterior basándome sólo en las primeras viñetas que publicaste. He echado un ojo a las últimas y se nota la mejoría, así que enhorabuena. Eso sí, aún queda mucho por aprender.</p><br />\t\t\t\t\t</div>","date":"2016-10-22T11:00:00Z","page":124},{"id":30239520,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"¿Quiero un diesto lateral...?<br /><br />¿Quiero un diestro... late... ral...? Snif...<br /><br />¡Que decepción Broncopero! Que un valencianista como tú haga cosas así. Voy a suicidarme, hasta luego...<br /><br /><br /><br /><br /><br />XD\t\t\t\t\t</div>","date":"2011-06-27T18:16:45Z","page":49},{"id":24266063,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Genial.<br /><br />Mi novia y yo estamos leyendo todas las actualizaciones.<br /><br />A ver cómo sigue... XD\t\t\t\t\t</div>","date":"2010-04-15T14:31:05Z","page":47}]}