{"id":1388942890,"name":"TRIPLEDEDO","date":"21 Abr 2014","messages":1615,"threads":[],"posts":[{"id":49000237,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49000221\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509880328\"><div><p> </p><p>Si, muy simplista, claro que sí... Imagino que el M. Rajoy que aparece en las cuentas cobrando pasta en negro debe ser un tal Manolo, azares de la casualidad. La pregunta que debes hacerte es si hay dudas de la implicación de Rajoy y sus esbirros en la trama. Y si no la hay, algo muy gordo está fallando.</p><p> </p><p> </p><p>Por cierto, a Capone lo acabaron trincando.</p></div></blockquote><p> </p><p> </p><p>Pasa que un \"M. Rajoy\" o un \"Luis, sé fuerte\" no son pruebas que sirvan para meter a nadie en la cárcel. Cosas de la Justicia fascista, ya ves.</p><p> </p><p> </p><p>No es tan fácil como ir declarando por la tele pública que has cometido un delito en el Parlament.</p>\t\t\t\t\t</div>","date":"2017-11-05T11:19:34Z","page":5470},{"id":48344194,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48343829\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1505911208\"><div><p> </p><p>¿Sabes quién murió ayer? Te doy una pista. Un juez. ¿Sabes cuántas personas que iban a declarar han muerto misteriosamente? Un número considerable. No vuelvas nunca más a comparar la corrupción de la Gurtel con el permitir el voto de la gente. Nunca más.</p></div></blockquote><p> </p><p> </p><p>Alguien necesita ver menos películas.</p>\t\t\t\t\t</div>","date":"2017-09-20T13:53:04Z","page":3938},{"id":48299619,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48299557\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505071450\"><div><p> </p><p>Pero tú te has enterado de todo el tinglado, de los timings y de cómo ha ido el sidral? Eso tampoco te parece excepcional? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Oye, a mi no me hables de cláusulas suelo que eso, sabiendo que detrás de muchos políticos están los bancos, es bastante obvio que pasa. Háblame de basuras como la Operación Cataluña si realmente tienes pruebas, es lo único que estoy pidiendo.</p><p> </p><p> </p><p> </p><p>Una vez más, \"si se puede hacer lo harán\". Pues ya sabes lo que te he dicho antes.</p></div></blockquote><p> </p><p> </p><p>Vamos, que puedan cargarse tus derechos es irrelevante, hay que tener fe ciega en la naturaleza y bondad humanas. Que como el PP ya ha disparado el arma antes y estos no, no hay que desconfiar de que te peguen un tiro.</p><p> </p><p> </p><p>Tanta fe ciega parece más una excusa que otra cosa para tirar para adelante.</p>\t\t\t\t\t</div>","date":"2017-09-10T19:41:55Z","page":3772},{"id":48298359,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48298283\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1505051041\"><div><p> </p><p>Me ha parecido entender (he leído muy por encima) que los jueces han hecho bien su trabajo con el PP y sus innumerables escándalos. Prefiero pensar que lo he entendido mal, porque ahora mismo recuerdo que junto con el PSOE y S's cerraron la comisión de investigación de la Operación Cataluña, yéndose de rositas como si nada.</p></div></blockquote><p> </p><p> </p><p>Manda huevos que vayas en plan hostil llamando ignorantes a otros usuarios en el hilo, cuando tú por lo visto no sabes la diferencia entre comisión de investigación e investigación judicial.</p><p> </p><p> </p><p>Aplícate el cuento, majo.</p>\t\t\t\t\t</div>","date":"2017-09-10T14:09:33Z","page":3768},{"id":48298354,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48296641\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1504996139\"><div><p> </p><p>A mí lo que me parece represor es registrar imprentas y medios de comunicación en busca de papeletas de destrucción masiva.</p></div></blockquote><p> </p><p> </p><p>Y eso hace que lo otro no sea represor automáticamente. Ajá.</p><p> </p><p> </p><p>Luego dirás que los demás desvían la atención de lo que no les interesa. La leche con la hipocresía de algunos xD</p>\t\t\t\t\t</div>","date":"2017-09-10T14:07:08Z","page":3768},{"id":48295893,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48295834\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1504985188\"><div><p> </p><p>Mostrar algo de espíritu crítico te beneficiaría Catalanista, de primeras porque yo nunca, triunfe o fracase la independencia, voy a tener que vivir bajo la vigencia de la ley de transitoriedad, una ley totalmente regresiva y que sitúa la transición de Cataluña en el marco jurídico polaco. La duración mínima del proceso constituyente según los propios plazos de la ley de transitoriedad es un año y es fácil que se prolongaran más allá de eso. Durante ese tiempo, la ley de transitoriedad habilita para reclutar jueces y funcionarios en condiciones \"excepcionales\" al margen de los procedimientos ordinarios de oposición. Aunque dure solo un año, si ese año se aprovecha para conformar los perfiles de la futura judicatura o administración, eso se va a llevar como una carga durante décadas. Así que no es indiferente. También que durante ese año tus derechos puedan ser suspendidos por decreto no es precisamente algo que de muchas garantías a los ciudadanos. ¿Qué necesidad hay de conceder poderes tan amplios al Gobierno? El Gobierno de transición concentra funciones legislativas y judiciales muy superiores a las del marco nacional o autonómico, tal concentración de poderes acerca a Cataluña a Polonia. </p><p> </p><p> </p><p>Tu lo negarás y con eso te quedarás. Si alguien llega a sufrir sus consecuencias, vas a ser tu y si es así espero que te acuerdo de los que te advirtieron. Si lo siento es por gente como Aub, Daman, Jordi, etc que siempre estuvieron en contra y les tendría que afectar. </p><p> </p><p> </p><p>La Ley de transitoriedad debería haberse limitado a declarar la continuidad de la legislación vigente mutatis mutandi y dar pie al Parlament (no al Gobierno) a modificar por iguales mayorías las leyes. Pero claro, empezamos ya mal cuando la ley de transitoriedad deroga el Estatut con una mayoría absoluta inferior a los 2/3 que necesitó su aprobación. Una ley como la de transitoriedad jamás debería aprobarse por un margen tan estrecho. Desde antes de la II Guerra Mundial (antes de la generalización de las tesis de Kelsen) no había sucedido algo así en nuestro entorno.</p><p> </p><p> </p><p>No se porque me molesto en escribir. Supongo que no pierdo la ingenua esperanza no de disuadirte de que abandones el independentismo sino de que lo protejas y te protejas a ti mismo de los que aprovechan el caos generalizado para meter un gol por la escuadra.</p></div></blockquote><p> </p><p> </p><p>No sé para qué te molestas en discutir con gente que se ve claramente que está fanatizada. Allá ellos si quieren defender esa clase de barbaridades jurídicas, ya se acordarán de ti si les toca perder derechos.</p>\t\t\t\t\t</div>","date":"2017-09-09T19:37:28Z","page":3763},{"id":45887141,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45887072\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\" data-ipsquote-timestamp=\"1465924422\"><div><p></p><div><p></p><p>Y de hecho, se ha jugado con eso, y se sigue jugando. Se sigue acusando a Garicano de \"ser del PP por trabajar para FAES\" solo por dar charlas en los campus de la fundación. Como digo siempre hay mucha doble moral, Iglesias puede decir que es del PP por hacer una charla en FAES pero nadie le puede llamar chavista por asesorar al gobierno de Chávez...</p><p></p></div><p></p></div></blockquote><p></p><p>Déjalo, el doble rasero que se gastan algunos es simplemente exagerado. </p>\t\t\t\t\t</div>","date":"2016-06-14T17:20:57Z","page":939}]}