{"id":1409079577,"name":"sonic mamada","date":"17 Oct 2009","messages":5,"threads":[],"posts":[{"id":21802276,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Necrid1991\" data-cite=\"Necrid1991\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Lo que espero es que, si hay una guerra ninja, salgan luchando todos los personajes de la serie, ni mas ni menos, todos, no perdonare ni una sola ausencia, si son ninjas y es una guerra ninja, tienen que luchar joder.</p><p> </p></div></blockquote><p>Obviando el detalle de que no va a ser así, pronostiquemos caídos de ese bando en el conflicto:</p><p> </p><p>-Anko: Está claro que morirá nada más empezar. Total, para lo que ha hecho en Shipuuden (y eso que tiene marca maldita, y tal, que debería ser \"importante\") no se la echaría de menos.</p><p>-Gai o Lee: Ya sea por proteger a Kakashi o a Sakura, uno de los dos abrirá todas las puertas, pegará la paliza del siglo a su rival (posiblemente \"acabando\" con un Bijuu) y morirá.</p><p>-Hinata o Neji: Me da que un Hyuuga va a caer, presumiblemente el segundo. Hinata aun tendrá algo que hablar con Naruto, supongo (y espero).</p><p>-Kakashi: Me parece que, al final, acabará muriendo. Se convertirá en un ninja legendario, Hokage póstumo o algo así, pero que morirá, vamos.</p><p>-Sai: Ahora mismo está a medio camino entre un Sasuke cutre, y un Naruto cutre. Parece que cada vez se define más como personaje, pero igualmente acabará cayendo en algún acto heroico.</p><p> </p><p>Y no sé, supongo que alguien más, pero a mí me parece que esos tienen altas probabilidades. A lo mejor parecen muchos, pero vamos, estamos hablando de una guerra \"mundial\", se supone que van a morir tropecientos, y no todos van a ser ninjas genéricos de las diferentes aldeas...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/panecridhorohoro.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i227.photobucket.com/albums/dd245/Necrid1991/ub5.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> lol segun tu todo el mundo muere, por que no mataste a kiba tambien joder. Dudo mucho que las cosas pasen asi. sobretodo porque ya vimos una invasion a konoha y solo murio el hokage y otros pocos insignificantes.</p>\t\t\t\t\t</div>","date":"2009-10-16T23:58:13Z","page":774}]}