{"id":1421002585,"name":"Agaporno","date":"7 Feb 2015","messages":670,"threads":[],"posts":[{"id":42838281,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42838086\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1426092582\"><div><p></p><div><p></p><p>¿Qué te crees que usamos los demás para razonar? ¿Pelotas de tenis?</p><p></p></div><p></p></div></blockquote><p></p><p>Los demás en general no sé, pero los de arriba seguro que algo parecido sí que usan.</p>\t\t\t\t\t</div>","date":"2015-03-11T17:17:09Z","page":1860},{"id":42837944,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42837903\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1426090654\"><div><p></p><div><p></p><p>Sí vamos, que o se piensa como tú o no se evoluciona intelectualmente y se es un simio. Pues nada, ahí tienes el sistema, ve y trata de destruirlo, y cuando te detenga la policía por hacer una chorrada ilegal (Porque la ley te la suda, parece) yo aplaudiré.</p><p></p></div><p></p></div></blockquote><p></p><p>No se trata de pensar como yo o no, se trata de usar la lógica.</p>\t\t\t\t\t</div>","date":"2015-03-11T16:23:57Z","page":1860},{"id":42837806,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42808814\" data-ipsquote-username=\"Maxy90\" data-cite=\"Maxy90\" data-ipsquote-timestamp=\"1425687139\"><div><p></p><div><p></p><p>Teniendo en cuenta que normalmente las acciones llevadas a cabo por la Generalitat de esta índole pueden ser ilegales al atribuirse competencias exclusivas del Estado en materias clave que pueden ir en contra del conjunto del país. Hacer esto no es criticable, lo que si es criticable es que, si otras comunidades hacen lo mismo, no haya reacción por parte del Estado.</p><p></p><p>Ahora bien. Me parece increiblemente peligroso que en Cataluña se critique acciones judiciales de este tipo y no se critique que la Generalitat realice acciones a sabiendas de su ilegalidad.</p><p></p></div><p></p></div></blockquote><p></p><p>Pero llegados a un punto en el que la ley es totalmente injusta, opresiva, dictatorial y fascista... ¿También tenemos que respetarla? </p><p></p><p> </p><p></p><p>Para decirlo con palabras más llanas... ¿Yo como soy un simple peón no tengo derecho ni a voz ni a voto? ¿Me he de quedar calladito tragándome toda la mierda que me envíen los de arriba?</p><p></p><p> </p><p></p><p>Pues ya te respondo yo: No me da la gana. No me da la gana de respetar una constitución que se hizo justo después de que la palmara Paquito y 40 años después aún no se ha tocado, una constitución que destila franquismo a mares, no me da la gana, no me da la gana de respetar una constitución que tiene una cláusula tan fascista y dictatorial como negarle a una nación el derecho a decidir sobre su futuro.</p><p></p><p> </p><p></p><p>Si a los de arriba no les da la gana de evolucionar intelectualmente no seré yo el que se ponga al mismo nivel que esos simios, lo siento.</p><p> </p>\t\t\t\t\t</div>","date":"2015-03-11T16:05:55Z","page":1860}]}