{"id":1428804804,"name":"abiainci","date":"14 Abr 2016","messages":1,"threads":[],"posts":[{"id":45492254,"thread":2178120,"title":"Post didáctico: análisis de coplas","content":"<p>Buenas tardes, en relación al post sobre 'La hija de Don Juan Alba', lo primero darte las gracias por hacer un análisis tan detallado de la letra, que explica bien una época y sus costumbres. En segundo lugar, he caído en este foro en paracaídas, buscando información sobre esta copla por motivos que nada tienen que ver con mis conocimientos en este género (a partir de ahora espero que vayan a más). Resulta que la hija de Don Juan Alba &nbsp;sí existió. Era mi abuela, María Alba (Segura de León, 1919) e hija de Don Juan Alba,y efectivamente en el año en que Francisco Infante escribió la canción ella vivía en un convento, pero no era monja. María murió hace 17 años y no le gustaba nada hablar del tema pero por la poca información que he podido recabar tenía un novio médico al que la familia no aceptaba. Ella era hija de un terrateniente y entonces no veían bien que su hija se casara con un señor perteneciente a otra clase. La hija de Don Juan Alba se fue a vivir a Sevilla estando soltera, pero entonces no era costumbre compartir piso y vivía en el convento, sin haber tomado los votos. El novio médico encargó escribir la canción que sus frutos ha dado en el campo musical; sin embargo no convenció a mi abuela, quien bastantes años después (tenía 34 años más o menos) se casó con mi abuelo, Francisco Javier Ciganda, originario de Larrainzar (Navarra). Vivieron primero en Sevilla, luego en Fuente de Cantos (Badajoz) y finalmente acabaron en Vitoria, donde mi abuelo encontró trabajo.&nbsp;</p><br /><p>&nbsp;</p><br /><p>Me encantaría tener más información sobre esta historia para entender mejor aquella época y a mi abuela, que desgraciadamente perdió la cabeza demasiado joven y no pudo saciar mi curiosidad innata, pero de momento me conformo con haber encontrado tu análisis. Muchas gracias, Amaia.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2016-04-14T12:30:49Z","page":12}]}