{"id":1434663903,"name":"El_comediante","date":"2 Oct 2007","messages":3078,"threads":[],"posts":[{"id":49013911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La posibilidad de que el 155 sea abusivo no es una tontería ni forma parte del delirante dispositivo pseudojurídico-afectivo que esgrime el Rey exiliado y sus pajes. Es algo que no sea ha aplicado nunca, y es más, que se concibió sin pensar que se utilizaría. Algo que ha aterrado a parte de la sociedad española hace un año -madre mía, qué rápido pasan las cosas en la dimensión de la zona negativa que es España- y que al final se ha terminado efectuando entre aplausos o caras de resignación ante la inevitabilidad del hecho.</p><br /><p>&nbsp;</p><br /><p>Es derecho en acción, novísimo, y tendremos que esperar a lo que diga el TC sobre su interpretación. Puede ser perfectamente un exceso, puede ser que incluso el Gobierno tenga más margen de maniobra. Veremos. Pero para los que consideramos que el TC tiene -o debería- tener cierto respeto, que no son unos señores echando una brisca y escribiendo sentencias según lo que les dicen sus amigos por el whatsapp, debemos ser conscientes de que, hasta que no se haga sentencia, las posibilidades están abiertas.</p>\t\t\t\t\t</div>","date":"2017-11-08T12:17:09Z","page":5526},{"id":49013322,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Todo el mundo es libre de hablar como quiera, pero igual hay que pensarse las cosas cuando tus razones de elección son sólo para humillar una lengua de tu país. Eso es una actitud de indepes inversos.<br><br><br />Los piquetes sólo tienen fuerza por la mañana, son un engorro cuando no compartes su propuesta pero me parece normal que la policía haga un uso proporcional de la fuerza que en este caso sea evitar conflictos y vigilar por si sube el nivel. El problema del referendum es que actuaron a sabiendas que la situación ya estaría consumada y por eso podían alegar la proporcionalidad y no hacer nada. \t\t\t\t\t</div>","date":"2017-11-08T10:28:03Z","page":5522},{"id":49012143,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49012060\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1510095721\"><div><p></p><div><p></p><p>Le Pen apoya explícitamente la unidad de España, como Trump o como David Duke . Entiendo la tentación de destrozar el independentismo alineándolo con lo peor de cada casa, pero la realidad es que ambas posturas tienen apoyos de gente de dudosa reputación y de gente de prestigio, más allá de las correrías de Puigdemont en su cosplay de Tintin poniendo una pica en Flandes.</p><p></p></div><p></p></div></blockquote><p></p><p>Buf, y sin irse fuera. Si me escandalizo como esta mañana por argumentos como \"la democracia es lo que quiere la mayoría y no se le puede poner ningún límite\" no quiere decir que nunca haya dejado de tener claro que en \"\"\"\"\"\"\"\"\"\"\"\"mi bando\"\"\"\"\"\"\"\"\"\"\"\"\" están los únicos que irían a pegarme de hostias por la calle. De hecho, ya tuve mi episodio en el metro el 12-0 con los amigos de Sabadell.</p>\t\t\t\t\t</div>","date":"2017-11-07T23:17:21Z","page":5515},{"id":49008158,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49007944\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1510046768\"><div><p></p><div><p></p><p>¿Donde se puede ver la entrevista? Yo creo que siempre fue así, solo que estaba encorsetado por su papel presidencial y la excepcionalidad del momento. Cuando lo entrevisto Jordi Evole, se pudo ver claramente a un hombre bastante superado y mediocre. Igualmente, una persona que dice orgullosa que utilizaba vuelos internacionales con escala en Barcelona para ir a Madrid entrando por la puerta de salidas internacionales, es raro que sea ejemplo del comedimiento y la mesura.</p><p></p><p> </p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Catalunya Radio, puedes mirar el twitter de El Pais que recoge cosas textuales. Normalmente te diría que en un periódico tan militante en su cruzada anti-Puigdemont que es una mala idea -se puede dar conclusiones extrañas o la falta del contexto general, como la misma pregunta- pero ya que en este hilo todos tenemos estudios de Master en Puigdemont -y yo he estado escuchando in situ- no tengas miedo a meter mucho la pata.</p><p></p><p>El lenguaje fractal se ha roto, y ya solo salen cosas que te dan risa:</p><p></p><p>- Hablando de Estrasburgo y la cara de vergüenza de España y citando <strong>sólo</strong> dos casos.... ojalá fueran sólo dos, y ojalá el funcionamiento de ese tribunal no fuera únicamente <strong>condenar Estados</strong> de Europa. A ver si hablan con los de la Cup y se entera de que las violaciones de derechos ocurren todo el rato, y que a veces están incluso justificadas según la ponderación que se les de al colisionar con otros derechos. También puntazo a que están ahí ayudando a los compañeros encarcelados y que el 155 ha robado una legislatura -como si estuvieran haciendo muchas más cosas más allá de la pseudo-indepe-.</p><p></p><p> </p><p></p><p>Otras te cabrean, como la manera en la que habla de la legalidad en líneas generales -van a tener que crear un nuevo lenguaje jurídico para cuando se jubile Puigdemont de tanta confusión que está creando- o el discurso implícito sobre las negativas del Gobierno, en el que es que ya no habla de que el poder judicial no es independiente, no... sino que incluso ha dejado caer que es Rajoy el que lee los recursos y decide no llevarlos a trámite.</p><p></p><p> </p><p></p><p>La llamada a Primo de Rivera como siempre, obviando que fue un golpe forjado desde Cataluña y para Cataluña que luego les salió rana.</p><p></p><p> </p><p></p><p>Y ya, esto lo he leído en la vanguardia porque he de admitir que no lo pillé, igual no estaba atento o se me hizo difícil entender, pero cito: \"los exdirigentes cesados consideran que <b>la democracia es aceptar la voluntad de la mayoría, y esto no debe tener límites</b>\"</p><p></p><p> </p><p></p><p>Pero tío, ¿cómo que no hay que ponerle límites a la voluntad de la mayoría? ¿Pero cómo puedes terminar soltando esto, tío? La jodida tiranía de la mayoría, que se jodan las minorías. En fin.</p>\t\t\t\t\t</div>","date":"2017-11-07T10:25:04Z","page":5498},{"id":49007911,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La entrevista de Puigdemont está siendo ya de lunático. Nunca le había escuchado tan desencajado, y me entran dudas que si es por la situación que se ha autoimpuesto o es que él siempre ha sido así y ahora se nos muestra libre, sin restricciones institucionales. De momento, mejor momento ever es cuando cambia en una misma diatriba nombres de jueces por gobierno. Parece ser que Rajoy y Santamaría no aceptaron a trámite el recurso al TC frente el 155, dicho literalmente.\t\t\t\t\t</div>","date":"2017-11-07T09:17:07Z","page":5497},{"id":49006608,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"49006489\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509999718\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>No hay más maneras, por eso esa DUI ha sido una chorrada que ni en broma merece estar debatiéndose como un acto de rebelión. Dicho esto, si realmente existe documentación del Govern que muestre claramente y sin lugar a dudas que se pretendía controlar a los Mossos para que se enfrentaran a las fuerzas de seguridad del Estado, entonces y sólo entonces te compraré lo de conspiración por rebelión. Pero ojo, quiero ver esa documentació y leerla enterita.</p><p></p></div><p></p></div></blockquote><p></p><p>Creo también que es la manera factible de que salga una condena de conspiración a la rebelión, a ver cuánta documental magufa nos sacan de planes contingentes relacionada con los Mossos. Ya veremos. De momento, los movimientos sobre tomar a Trapero pueden leerse en esa clave, así como toda la nefasta operación tras el 1-0. Si decido creer las filtraciones sobre quejas logísticas, parece ser que se delegó en los Mossos como una suerte de test de fidelidad y que, al dar negativo, enviaron de malas maneras a desfogarse a los perros* hasta que alguien se dio cuenta del error.  Incluso podía interpretarse que meter tanto despliegue policial era por ciertas sospechas en ese sentido, y por tanto, ese despliegue inusual está fundamentado en el miedo a que se utilizasen a los Mossos -o al menos, ponerles en una situación de elección entre dos legalidades forzosamente.</p><p></p><p> </p><p></p><p>De ahí también el nauseabundo lavado de cara propagandístico de esta es nuestra policía, fuera fuerzas de ocupación. De gosso a mosso en un chasquido. Pero como he dicho, esto hoy por hoy son pajas mentales.</p><p></p><p> </p><p></p><p>*Matizo que sé que en esos momentos habían muchos desplazados que no eran antidisturbios profesionales y no tengo ninguna especial fobia contra ello.</p>\t\t\t\t\t</div>","date":"2017-11-06T20:47:43Z","page":5493},{"id":49004707,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Estoy con el movil y no puedo citarte Subzero, pero con lo de voceros nunca me referi a los independentistas de a pie sino a los creadores de opinión. Principalmente, los discursos de los políticos.<br><br><br />Y sin duda tienes toda mi comprensión con este asunto, porque me parece claro que te tiran a dar y a presuponer cosas muchas veces.\t\t\t\t\t</div>","date":"2017-11-06T13:30:12Z","page":5491},{"id":49004627,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Considero que el margen de discrecionalidad en la cuestión de la prisión preventiva es grande, pero que estamos tocando de refilón y trazo grueso la cuestión de la politización de la Justicia. Es en cierta manera lo que más manía me da de los voceros del independentismo: apuntar algo cierto y vestirlo de los ropajes más grotescos a conciencia.<br><br><br />El hecho de que el juez sea una persona y no un algorritmo les convierte en personas con ideas políticas. Como dicen los estudios críticos del derecho, el juez es una persona que por la mañana se pone primero el pantalón y luego los zapatos. En otras palabras: no se convierte en una figura mitológico e imparcial, un juez hércules o algo parecido. La ficción positivista de su imparcialidad, con todas sus ramificaciones -restricciones en derechos políticos.... pero terminan asociándose por afinidad política-. Y estr hecho, el ser seres humanos con sangre caliente, nos lleva a que el factor ideológico siempre se de.<br><br><br />Discrecional? Nunca. Siempre justificado y argumentado. Pero muchas veces, el silogismo jurídico no es tal. Es el juez quien interpreta esto.<br><br><br />Ahora bien, Lamela tiene un asunto más preocuoante, como esa deformación grotesca del terrorismo de barra de bar. Que su instrucción tenga carácter político no sigjifica que siga órdenes del gobierno. Porque el gobierno, más allá que tenga su ideología punitiva, gobierna; y estoy seguro que si el TS termina llevando los casos, los elementos políticos supondran la libertad de los ahora encarcelados. Ni bien ni mal en términos de independencia judicial. Puigdemont homs y el resto parecen canciones de los chichos cantando eso de \" a ver si este juez justo me libera del crimen pasional\"\t\t\t\t\t</div>","date":"2017-11-06T13:17:21Z","page":5490},{"id":48993331,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo escuché a Maza ayer y le valoro que fuera a dar la cara y a intentar explicar su postura. Estuvo certero en asuntos como la diferencia entre la querella y la calificación, pero en líneas generales estoy de acuerdo que me recordó al Salvados de Puigdemont. Un 10 a la intención, un 0 en cuanto a los efectos positivos a posteriori.</p>\t\t\t\t\t</div>","date":"2017-11-03T12:06:12Z","page":5434},{"id":48993023,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No os voy a negar ninguna crítica. Lo único, comentar que me encantaría que esa visión e interés se extendiera a presos comunes. Acertáis criticando las estructuras objetivas, pero no creo que ni os acerqueis con el tema subjetivo.<br><br><br />La justicia de chichinabo, los hoteles de 5 estrellas de las prisiones y demas fetiches del populismo punitivo nos invaden a todos. Pero si hablamos de prisión preventiva, un conocido fue acusado de romperle la nariz a un nazi de cierto grupo hooligan de cierta ciudad a la ribera del Ebro, y se comió un mes de preventiva. 21 años, estudiando una carrera.<br><br><br />Segundo punto. En prácticas en la fiscalía se me dijo que siempre con penas mayores a 2 años empezaba a correr el riesgo de fuga. No os imaginais la de chorradas que se penan por encima de 2 años. \t\t\t\t\t</div>","date":"2017-11-03T10:49:38Z","page":5432},{"id":48990356,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48990273\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1509644240\"><div><p></p><div><p></p><p>¿Por qué crees que no lo hicieron entonces?</p><p></p></div><p></p></div></blockquote><p></p><p>Era retórico porque no estoy seguro para nada. Lo que creo es que, como siempre que hay algo que no lo termino de entender, probablemente me estoy topando con las fronteras de la política.  Seguramente, el PP ha evitado hasta el último segundo estos escenarios -entendiendo con evitar esta confrontación desde dentro de su particular filosofía oriental del inmovilismo pietro desde hace años y hacer oídos sordos a cualquier cosa, pero bueno- y por eso se cambiaron las funciones del TC en verano, para ir por la vía de la desbodiencia, algo light, y no meternos en delitos de los mayores -que sinceramente, entre lo de Puigdi y ahora leer estos comentarios del Bien vs El Mal, parece que estén buscando la inimputabilidad por la edad mental-. Ahora bien, al final entre unos y otros hemos terminado con un 155 y con la inevitable querella. El peor escenario posible hace meses, que hoy nos parece que ni tal mal</p><p></p><p> </p><p></p><p>Sin embargo, aprobar de estas maneras una CONSTITUCIÓN me parece realmente lo sedicioso del asunto. Que por otra parte, me parece que realmente es esto lo que se castiga actualmente, entonces, digo: señor Maza, ¿ahora sí?</p>\t\t\t\t\t</div>","date":"2017-11-02T17:50:01Z","page":5412},{"id":48990232,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48990174\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1509643293\"><div><p></p><div><p></p><p>Dónde está la proclamación de independencia o de república firmada por el Govern? Obviamente sabes, porque es tu profesión, que algo así que no esté firmado no tiene validez alguna a nivel jurídico. O me equivoco?</p><p></p></div><p></p></div></blockquote><p></p><p>Te contesto yo que creo que sé por donde vas. Pasando del requisito formal de la firma, lo que votaron en el Parlament el otro día, pese a centrarse en el articulado y toda esa pseudo-teoría de la no-DUI, no puede interpretarse de otra manera que como una declaración de independencia. Y esto viene, más que nada, porque aprobaron poner en marcha una Ley con rango de Constitución, cuyo artículo 3 dice:</p><p></p><div><p></p><p class=\"\"><em>Artículo 3</em> <i> Norma suprema </i></p><p></p><p>Hasta que se apruebe la Constitución de la República, la presente Ley es la norma suprema del ordenamiento jurídico catalán.</p><p></p><p> </p><p></p><p>Esto, aunque declararan la indepe en un idioma de Conan el Barbaro, equivale perfectamente a los hechos que están juzgándose.</p><p></p><p> </p><p></p><p>Ahora bien, creo que puedo coincidir con tus críticas al poder judicial en cómo no se actuó desde el primer momento a principios de Septiembre. Esto sí que no me lo puedo explicar racionalmente.</p><p></p></div>\t\t\t\t\t</div>","date":"2017-11-02T17:30:34Z","page":5411},{"id":48990113,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Sinceramente no creo que esto sea echar gasolina al fuego. Lo de los Jordis tuvo su temita, pero no creo que con la mitad de los compinches en Bélgica se pudiera aducir que no hubiera riesgo de fuga. Tampoco creo que esto sea darle argumentos al independentismo. La propaganda ya era la misma antes de la prisión preventiva, y seguirá siendo la misma. ¿En cuánto afecta que, efectivamente, se haya confirmado fácticamente? En este estado emocional y sentimental, entre 0 y nada. Un poco de pirotecnia ahora por el esfuerzo de constreñir la opinión durante los días previos y fingir una suerte de \"imparcialidad\" a la espera de los acontecimientos que deseaban/intuían que ocurrirían.</p><br /><p>&nbsp;</p><br /><p>Y para no hablar solo de los indepes, voy a utilizar el ejemplo de Iglesias. Él, como yo pero en diferentes términos, considera que en la configuración actual del Estado español existe la posibilidad de que se den presos políticos en abstracto. Esa concepción política es lo importante y lo que articula a su entorno a movilizarse, no tanto la transinción a praxis con presos de carne y hueso. En otras palabras, la fetichización que experimenta(mos) con las causas de los persos políticos no es tanto por el escándalo del caso individual, sino que adaptamos y procesamos los casos reales a nuestros marcos del discurso.</p><br /><p>&nbsp;</p><br /><p>Podríamos decir, por ejemplo, que dudo muchísimo que alguna persona neutral -aunque creo que es más bien un juego binomial entre la doctrina \"democráctica de derecho\" y la oposición a ésta- queda desconfigurado por este asunto.</p><br />\t\t\t\t\t</div>","date":"2017-11-02T17:12:10Z","page":5409},{"id":48960569,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>La verdad es que decir que han internacionalizado el conflicto es decir una verdad. No existe otra interpretación a cómo ahora están jugando con las debilidades de Bélgica. Lo que no tengo yo muy claro es, al igual que otras jugadas, si esta \"audacia\" y cabalgada -o huida, según quien lo mire- hacia adelante va a terminar conjurando una mayor oposición o hastío hacia su causa. Citizen comentó hace unas páginas su interpretación de que la polarización extrema les ha salido mal puesto que ha terminado cohesionando un bloque unionista que ni estaba ni se le esperaba. Veremos qué pasa con esta.</p><br /><p>&nbsp;</p><br /><p>Aunque, tal y como nos acostumbra el viejo Puigi, es muy probable que en una hora, un retraso, una suspensión de compareciencia y finalmente mañana, nos diga que estaba en Bélgica para comer patatas fritas con mejillones.</p><br />\t\t\t\t\t</div>","date":"2017-10-31T10:26:25Z","page":5346},{"id":48954035,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48953723\" data-ipsquote-username=\"Redblack08\" data-cite=\"Redblack08\" data-ipsquote-timestamp=\"1509403764\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed44d93fa7e42024cf48910edccabc51f0\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/RealMiracle66/status/925107433198030851\"></iframe><p></p><p> </p><p></p><p>También hay algunos que dicen que Rajoy puso las elecciones el 21D obligado por presiones externas, para que funcionarán a modo de referéndum pactado. Él aplicaba un 155 light y Puigdi hacía una DUI simbólica. Mediación internacional a escena, quién las gane, gana la partida final.</p><p></p></div><p></p></div><p></p><p>Bf, sinceramente veo más bien balbuceos titubeantes más que un buen relato.  El que nos ha engañado ha sido Rajoy al plantear unas medidas tan drásticas con el 155 para luego tomar un rumbo distinto. Pero haciendo memoria, todo el mundo pensábamos que, por principios de intervención mínima, lo lógico sería precisamente convocar las elecciones nada más aplicar el 155. Los tropiezos y jugarretas de gamberros de instituto creo que han tirado por la borda cualquier capital internacional que pudieron tener ...</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-30T23:02:17Z","page":5340},{"id":48942174,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por cierto, no ha sido mi especialidad pero por el principio de reconocimiento mutuo Belgica no podría, aunque quisiera, no entregarlo a la justicia española, no?\t\t\t\t\t</div>","date":"2017-10-30T15:12:05Z","page":5325},{"id":48941592,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Subzero se mete en mil jardines, pero se puede tener un debate perfectamente normal con el. Le he leido muchisimas veces entre gonzark y el, y tambien conmigo. No es solo que se enciende más rapido que un cohete, sino que aqui hay muchos que se le lanzan a la primera estando en absoluta minoria. Me recuerda a otro hilo en sus epocas oscuras de 15 contra dos. <br><br><br />Por suerte hay buenisimos foreros y no veo un ambiente nada malo, pese al momento qur vivimos. Se lo agradezco al govern que este empleando el distanciamiento de Bertol Bretch y hace que entre todos nosntomemos esto como algo dramático pero no serio.\t\t\t\t\t</div>","date":"2017-10-30T14:44:28Z","page":5324},{"id":48937121,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No puedo citar a Gonzark con el movil, pero aunque me circunscribo a su mensaje, sólo comentar que sí que existe un razonamiento en las reformas respecto a la Fiscalía en fase de instrucción, puesto que no tiene mucho sentido que la Fiscalía impulse medidas de instrucción pero siempre de manera dependiente al juez. Es verdad que ahora mantienen un papel más vital que las otras partes, pero la configuración arcaica de la LeCrim no entiende la sociología jurídica de la realidad actual, donde la mayoría de juicios son por delitos menores y está incorporado la faceta trasaccional típica de otros ordenamientos. El crimen de Cuenca, una de mis películas favoritas de todos los tiempos, tiene además la cirtud de enseñar un procedimiento penal de la concepción vetusta de la Lecrim, ese panorama vallenclanesco de la exposición de motivos.<br><br><br />Ahora bien, deberíamos ser todo maduros y, como dices, cada vez que los Partidos Políticos echan mano a la doctrina legal, echarse a temblar. <br><br><br />Y ya por comentar, qué poquico de dignidad y de falta de sentido del ridículo este juego de las fotitos. Ahora sí que creo que los indeoendentistas -el govern- están abducidos, pero literalmente, por algún UFO, y nos han puesto unos aliens replicantes. Dónde está la épica kamikaze que me transmitieron? Por qué parece que tienen 13 años?\t\t\t\t\t</div>","date":"2017-10-30T10:56:11Z","page":5312},{"id":48874559,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Cómo está el patio para que la única opción que muchos veíamos del art.155 hace un mes ahora sea vista ahora como un gesto maravilloso.<br><br><br />Si no me sintiera idiota por felicitar algo obvio, lo haría sin duda. Y bueno, visto como está todo, ya digo que genial por el Gobietno, qué coño. Para una vez...\t\t\t\t\t</div>","date":"2017-10-27T18:51:37Z","page":5212},{"id":48843690,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo las garantías no tengo yo muy claro que no vaya por inmunidades. He leído demasiadas veces lo pesados que están con que saquen a los Jordis de la cárcel como si estuviera en mano del gobierno -o al menos, no de manera directa-.</p><br /><p>&nbsp;</p><br /><p>El cine según Truffaut, Hitchcock y Puigdemont.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T15:13:43Z","page":5129},{"id":48842359,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Sinceramente, si ahora me dicen que hay un señor en una cueva del Tibet que convierte al agua en vino, me lo creo. Este psicodrama me está abriendo las puertas de la percepción.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T14:15:03Z","page":5124},{"id":48836934,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, si me queda un ligero sentimiento de autosatisfacción con esto -cruel y masoquista, por otra parte- es volver a leer a los narradores del \"somos putos amos\" y el desprecio sistemático a la bestia de fauces negras porque somos más listos y europeos -hace nada se publicó una columna así por aqui-.<br><br><br />Ni tener pasta para estudiar fuera te hace más listo ni ver pelis te hace más revolucionario. Yo lo dije siempre con el tema de los Jordis: a la mani, con cara tapada. <br><br><br />En cuanto a los putos cracks, leo la historieta en La Vanguardia de las 4 condiciones y me retrotraigo a 1714, exigiendo al Rey Rajoy que libere del calabozo de su castillo a sus rehenes. Hasta cuando voy a leer exigencias de cometer delitos al Gobierno de España?\t\t\t\t\t</div>","date":"2017-10-26T09:55:10Z","page":5107},{"id":48819046,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Por favor, el independentismo institucional tiene todo el derecho de usar el Tribunal Constitucional. De hecho, para equilibrar la balanza de poderes, el mayor as que lleva el independentismo es que las posibles actuaciones del Gobierno están más regladas -quitando alguna innovación como el control de las cuentas, pero se debe a contingencias del momento, y al desconocido 155- y ellos se pueden permitir tomar todas las vías posibles, incluidas las legales, que son la fortaleza y debilidad del Gobierno de España. De hecho, parte de su propaganda es ese aura de misterio de \"ahora a ver qué sacan, qué tenemos por ahí\", con Romeva diciendo que tiene todo controlado ahi fuera y esas cosas.</p><br /><p>&nbsp;</p><br /><p>Ahora bien, moralmente me encantaría escucharles, si les dan la razón, un poquito de respeto al TC, porque aún siendo no perfecto, es un órgano IMPORTANTÍSIMO para cualquier sistema democrático de derecho. Coherencia interna, no puede ser el brazo armado del gobierno contra el Estatut -no me voy a meter en ese lío porque no es mi especialidad sobre la sentencia y está eso super debatido en este hilo- y luego no. O el momento de \"ahora se trata de democracia, no de independencia\", que ese artículo se superpone a la carta: primero antes del 1-0, después del 1-0, tras los Jordis, ahora con el 155.... a ver, por favor, definir en qué momento esto giró sobre y articulemos UN discurso, no miles y contingentes.</p>\t\t\t\t\t</div>","date":"2017-10-25T17:06:48Z","page":5093},{"id":48811851,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Creo que también en este tema estamos pecando de una interpretación retroactiva. El día de la no-declaración fue una de las cosas más extrañas que hemos vivido en política en toda mi vida. El discurso fue medido para reflejar los deseos del oyente. Francino y Barceló suspiraron porque, al no oir las palabras mágicas del conjuro, no había habido declaración. Yo, también. La prensa internacional, también. Sin embargo, con el momento de psicodrama de Alguien voló sobre el nido del cuco que montaron luego, recuerdo perfectamente la estupefacción general de la SER y cómo terminaron diciendo: bueno, vamos a obviar esto. Es decir: nos tuvimos que arrogar qué pretendíamos creer, qué dos realidades alternativas queríamos tomar. La prensa internacional, por cierto, no incluyó nada del vodevil.</p><br /><p>&nbsp;</p><br /><p>El tema era que nosotros teníamos que decidir qué entender de ese episodio. Iceta resumió muy bien la idea de \"pero cómo van a suspendar algo que no se ha aprobado\". Días después, escuché a ese viejo sátiro de Turull hacer una interpretación similar a la que imaginé yo del discurso de Puigdemont post-rey: diálogo bilateral y horizontal entre dos sujetos, lo que implicaba que Cataluña era independiente -y agradezco que Isolee me contara ese día la interpretación \"racional\", pero algo me decía que ibamos a tener varias interpretaciones-. Es decir, entonces, ¿técnicamente habían proclamado la república de manera implícita al suspenderla? O digamoslo de otro modo: ¿alguien se hubiera atrevido a hacer una interpretación jurídica -si no se ha votado no hay ningún acto- cuando básicamente el independentismo institucional hace lo que le da la gana?</p><br /><p>&nbsp;</p><br /><p>Sí, claro que no hubo DUI. Pero a ese razonamiento he tenido que llegar tras leer las contestaciones de Puigdemont y dedicarle esfuerzos de interpretación. Las declaraciones y terminologías fractales que están usando los indepes son la máxima expresión de esa hegemonía frankensteiniana que intentan lograr, pero sinceramente, a mi se me antojan cada vez más como unos niños que lanzan piedras a la ventana del profesor. Y con esta actitud de inmadurez lo que están haciendo es quemar todo el reconocimiento internacional, o al menos esa percepción tengo. A un nivel micro, estoy en Barcelona estudiando un Master en el que todo el mundo es extranjero. Todos aquellos que se posicionaron a favor del derecho de autodeterminación tras las cargas del 1-0 han terminado volviendo a su posición original -no entiendo/no sé qué opinar- en base a estos jueguecitos. De hecho, una posición aún peor: ahora tienen la sensación de que nunca van a poder entender el conflicto, y lo obvian. Es una falacia hacer directamente el transporte de esta experiencia a lo macro, pero ya veremos. Ayer la editorial del Wall Street Journal me pareció salida del ABC.</p>\t\t\t\t\t</div>","date":"2017-10-25T09:24:54Z","page":5077},{"id":48803584,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48803408\" data-ipsquote-username=\"Ero_sensei\" data-cite=\"Ero_sensei\" data-ipsquote-timestamp=\"1508880540\"><div><p></p><div><p></p><p>Si PDM juega a galleguear convocando unas elecciones sin concretar si se tratan de autonómicas o constituyentes 155 al canto. Parece de coña, pero aquí seguimos discutiendo si hay proclamación de independencia o no xD</p><p></p><p> </p><p></p><p>Joder con el WSJ</p><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedbc387eae03f97da3797374ee573b406d\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/miquelroig/status/922858065514385410\"></iframe><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedbc387eae03f97da3797374ee573b406d\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/miquelroig/status/922858935396327424\"></iframe><p></p></div><p></p></div><p></p><p>Lo que decíamos el otro día sobre Le Monde, éste editorial sí que es una victoria propagandística del Gobierno, realmente famélico de ellas. Vaya editorial más duro, la verdad.</p></div></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-24T22:10:08Z","page":5072},{"id":48802122,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Yo por mi también veo que la más rápida vuelta a la legalidad es dándole al reset, y por tanto estoy con la postura del PSOE: elecciones autonómicas -que no vengan con epítetos como constituyentes, pero se podría vivir con plebiscitarias- y volvemos a meter al monstruo en el armario. Está claro que los sectores más radicalizados del PP no están por la labor, pero ya veremos si quieren quedar señalados como los operadores del 155 sin consenso del PSOE. Yo creo que no colaría.</p><br /><p>&nbsp;</p><br /><p>Eso sí, que no se tramite el 155 no implica que, pese a que el Ejecutivo no intervenga, el poder judicial no siga su curso y exponga las responsabilidades penales manifiestas que se han ido sucediendo en estos dos meses.</p><br /><p>&nbsp;</p><br /><p>Ahora bien, ¿lo que creo que pasará? El enésimo numerito vergonzoso a las 10 de la mañana en el Parlament y luego sesión de caraduras en el Senado. Todos sin entender nada, y el descrédito internacional intensificándose ante la jaula de grillos.</p><br />\t\t\t\t\t</div>","date":"2017-10-24T19:00:43Z","page":5067},{"id":48787925,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, lo raro sería que el establishment francés no apoyara a Espaa. Tampoco veo el famoso mapa de las regiones calientes muy indicativo sin conocer el contexto actual de cada una de ellas. Eso sí, no veo una DUI más jodida que compartir frontera con Francia. Contra su agenda histórica y en su radar internacional de Actor Mundial que no dejan de intentar ejercer. Y más con un aspirante a Napoleón III como Macron al mando. Le quitaría de un tortazo el timón a Rajoy para dirigir el payback.\t\t\t\t\t</div>","date":"2017-10-23T21:29:53Z","page":5055},{"id":48787908,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Bueno, lo raro sería que el establishment francés no apoyara a España. Sinceramente no me imagino una situación más difícil de una DUI que tener que compartir frontera con Francia. Con LePen otro gallo cantaría, tan sólo para desestabilizar a la UE, pero con gente con el patrón de la école.... Macron I de Francia podría liderar l\t\t\t\t\t</div>","date":"2017-10-23T21:25:01Z","page":5054},{"id":48773424,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ya faltaba la noticia de gitanos atemorizando al enemigo público número 1: etarras, violadores, y ahora, la banda de los Jordis. Las únicas noticias positivas que se dan del colectivo gitano, algunos tendrían que replantearse la relación de amor-odio con su imagen.</p><br />\t\t\t\t\t</div>","date":"2017-10-22T19:17:14Z","page":5027},{"id":48771936,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Bueno, una de las cartas ya ha sido destapada. El Gobierno se pone su ropa de gala de última ratio, y nos sorprende a muchísimos que confiábamos en que las tesis más cautas triunfaran sobre las racionalidad de Estado más explícita (¿Rajoy vs Soraya, como se rumorea? Quién sabe). 155 durísimo, inapelable, totalmente fuera de todas las sutilezas que se podían esperar. Me temo que este es el fin del camino para una administración como el PP, no veo más movimientos a partir de aquí excepto concesiones testimoniales al nuevo gobierno no-díscolo que salga de esta. Una vez más, tal y como veo, el PP está canibalizando el tropo de la Legalidad.</p><br /><p>&nbsp;</p><br /><p>Nos queda, por otra parte, la última carta por jugar. La parte más honesta de la declaración de ayer de Rajoy fue sobre su percepción de que Puigdemont nunca quiso evitar este 155. Veremos por qué. Sinceramente, nunca había creído en mi fuero interno que podría pasar lo peor, pero el independentismo también canibaliza el otro concepto sobre el que pivota esto: Legitimidad democrática. Y estando bajo ese paraguas durante tantísimo tiempo, me da que a mucha gente se le ha olvidado lo que es sentir la lluvia.</p><br /><p>&nbsp;</p><br /><p>A ojos del turista accidental, la carta independentista es más bonita. Ssus conceptos soleados y luminosos, vivos, emocionantes ; la legalidad es algo arcano, gris y ceremonioso. Lo terrible es que para la concepción de nuestro tiempo y todo el status quo en el que vivimos, lo uno sin lo otro no es más que un gólem grotesco.</p><br /><p>&nbsp;</p><br /><p>Para terminar, mi comentario antisistema del día: las actuaciones del gobierno español relacionadas con el 155, ¿son malas por ser españolas, o por ser gobierno?</p><br />\t\t\t\t\t</div>","date":"2017-10-22T12:14:00Z","page":5018},{"id":48768536,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48768502\" data-ipsquote-username=\"jl_23\" data-cite=\"jl_23\" data-ipsquote-timestamp=\"1508601402\"><div><p></p><div><p></p><p>Qué interpreto? he visto el primer tuit en mi TL (no sigo al señor Valls la verdad alguien le ha hecho RT) y al parecerme interesante lo he puesto aquí, luego tú has hecho el intento de poner un tuit suyo, he mirado su perfil y he visto que eran 3 tuits los que había puesto el señor Valls y como pensé que lo que querías era poner toda la serie de tuits pues te cito poniendo el último. </p><p></p><p> </p><p></p><p> </p><p></p><p>Vuelvo a preguntarte qué es una coña y qué debo interpretar exactamente?</p><p></p></div><p></p></div></blockquote><p></p><p>Vale, disculpa porque no pensaba que habías puesto el tercero por mi. He sido muy rudo porque creía que había cachondeo.</p><p></p><p> </p><p></p><p>Sinceramente, he puesto la serie porque conociendo la mentalidad de los acólitos de la école nationale d´administration me resultaba virtualmente imposible de que pudiera haber la más ligera crítica a Rajoy. Y con el contexto, obviamente Valls ha hecho su papel de francés.</p>\t\t\t\t\t</div>","date":"2017-10-21T16:07:11Z","page":4991},{"id":48768474,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48768451\" data-ipsquote-username=\"jl_23\" data-cite=\"jl_23\" data-ipsquote-timestamp=\"1508600684\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embed8d2c8706ae9a6ab9d141197a8319bd4a\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/manuelvalls/status/921720214491889665\"></iframe><p></p></div><p></p></div><p></p><p>¿Pero esto es una coña?</p><p></p><p> </p><p></p><p>Venga, pongamos los tres tweets por orden cronológico:</p><p></p><p> </p><p></p><p>1) Dans ces moments difficiles pour l'Espagne et la Catalogne,nous devons soutenir les décisions du gvt de <a href=\"https://twitter.com/marianorajoy\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">@<b>marianorajoy</b></a> et l'Etat de droit.</p><p></p><p>2)Comme Français et Européens nous ne pouvons pas accepter la violation d'une Constitution démocratique et le démembrement d'un Etat de l'UE</p><p></p><p>3)Seuls le respect de la Constitution,le dialogue entre les forces politiques et des élections en Catalogne permettront de sortir de la crise</p><p></p><p> </p><p></p><p>¿Qué es lo que quieres interpretar?</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-21T15:50:19Z","page":4990},{"id":48768436,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48768393\" data-ipsquote-username=\"jl_23\" data-cite=\"jl_23\" data-ipsquote-timestamp=\"1508599849\"><div><p></p><div><p></p><p></p><div class=\"ipsEmbeddedOther\" contenteditable=\"false\"><iframe allowfullscreen=\"\" class=\"ipsEmbed_finishedLoading\" data-embedid=\"embedfcfe6fe7db1430e1b084e87d0187b2d3\" scrolling=\"no\" style=\"overflow: hidden; height: 558px;\" data-embed-src=\"/zonaforo426/index.php?app=core&amp;module=system&amp;controller=embed&amp;url=https://twitter.com/manuelvalls/status/921719500545888256\"></iframe><p></p></div><p></p></div><p></p><p>Dans ces moments difficiles pour l'Espagne et la Catalogne,nous devons soutenir les décisions du gvt de <a href=\"https://twitter.com/marianorajoy\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">@<b>marianorajoy</b></a> et l'Etat de droit.</p></div></blockquote>\t\t\t\t\t</div>","date":"2017-10-21T15:41:32Z","page":4989},{"id":48768039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No tengo mucho tiempo para comentar y antes evaluar bien el 155, pero si tocan TV3 veo una disputa en el TC y en Estrasburgo bien maja y totalmente innecesaria.</p><br />\t\t\t\t\t</div>","date":"2017-10-21T14:20:19Z","page":4985},{"id":48742743,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48742581\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1508446080\"><div><p></p><div><p></p><p>Pues es la vía que han escogido. Como consumidores tenemos derecho a escoger, es lo que dicen. ANC y Òmnium lo llevan insinuando unos días.</p><p></p></div><p></p></div></blockquote><p></p><p>Es que seré muy naif, pero me imaginaba algo rollo \"boicot al jamón de teruel\". Pero uno tiene aguante para un Bankia en su vida. La idea de comerme un Banco Sabadell o la Caixa y se me pone la cara de perro apaleado de Alfredo Landa en Los Santos Inocentes.</p><p></p><p> </p><p></p><p>De todas formas, obviamente, lo que digan los del contubernio me lo tomo como lo que diga Casado. Espero que no sigan por ahí y se me olvide pronto esto, pero es el nivel de pirómano ha subido mil pueblos con este video.</p><p></p><p> </p><p></p><p>Y como estoy en plan sacándome espinitas, al contubernio tampoco les perdonaré el haberme hecho la 13 14 y conseguir que en vez de estar en una mani antirrepresiva me pusieran en medio de un lockout gubernamental. Ni olvido ni perdón.</p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48742544\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1508445818\"><div><p></p><div><p></p><p>Yo esa no la he visto, pero soy muy fan de Woody Allen.</p><p></p><p> </p><p></p><p>Pero le doy dos fuertes capones. Uno por Camino, una peli tan maniquea que hizo que un ateo radical y anticatolico como yo sintiese simpatia por el Opus Dei. Y otro por Princesas, la desgarradora historia de una prostituta con una familia detras que soñaba con trabajar de cajera en el Carrefur y tener un novio que la recogiera a la salida pero no podia cumplirlo porque tenia que prostituirse para pagarse una operacion y ponerse silicona en los pechos. Partia el alma.</p><p></p></div><p></p></div></blockquote><p></p><p>Bf, si a mi me gusta Woody Allen desde que me tragué las sesiones temáticas de La Dos, en los tiempos en los que teníamos televisión pública. Pero esa película se merece su propia película sobre el cómo se hizo, porque el único momento en el que se escucha un hilillo de la voz de autor de Woody, casi inaudible, es cuando mete una subtrama estúpida de 5 minutos para irse a Oviedo -supongo que porque quería pasar una semana de gratis en el único sitio que le gusta de España-. Abominable.</p><p></p><p> </p><p></p><p>De Camino, no la he visto, pero mi padre cogió un catarro de una semana de lo mal que lo pasó, así que también le meto la cruz, por seguir con el mensaje hater. Y sobre Princesas, que fue el clímax de la Manuchao-ización de Barcelona, así que por una parte muy mal y por otra muy bien: fue hacia abajo sin frenos.</p>\t\t\t\t\t</div>","date":"2017-10-19T21:08:17Z","page":4945},{"id":48742472,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Mira, como lo del terrorismo financiero se materialice, yo me borro de esto. Ni pacífico ni democrático: terrorismo. A mi me da igual que sé que no tendré pensión pública y que ya he(mos) vivido este tipo de violencias, pero la que van a tener mis padres.... ni puto euro.<br><br><br />Y a Roures, el primero que tiene que caer por Vicky Cristina Barcelona. Lo único que me hizo reir fue cuando decían que las turiatas americanas estaban estudiando filologia catalana. Casi tan bueno como lo de Pagafantas de que veraneaban en Zaragoza\t\t\t\t\t</div>","date":"2017-10-19T20:36:44Z","page":4943},{"id":48742020,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48741781\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1508442242\"><div><p></p><div><p></p><p>Sacar a Mas de enmedio fue un favor al Procés. Esto no les funcionaría con un líder mesiánico.</p><p></p></div><p></p></div></blockquote><p></p><p>Si fuera guionista, le pondría de presidente de la Generalitat con el 155. Es un hijo puta, pero es nuestro hijo puta.</p><p></p><p> </p><p></p><p>La de lamentos del PP que habrá añorando a nuestro viejo Aaron Eckhart patrio.</p>\t\t\t\t\t</div>","date":"2017-10-19T20:02:35Z","page":4941},{"id":48741490,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Veo que habéis pasado la tarde en guerra de cifras, pero sinceramente no creo que tenga mucha importancia. Mi opinión al tema es sencilla: no existe validez alguna porque se cargaron la infraestructura, había censo universal y tenían que contar a mano. Eso es un pifostio logístico brutal, por lo que, en mi opinión, los resultados que dieron creo que no son reales, básicamente, porque no tenían ninguna seguridad sobre ellos -ni sindicatura ni hostias-, así que creo que probablemente los dieron a ojo. Me resultó increíblemente <em>ajustados</em> a las cifras que de verdad podemos coger como datos reales: las del 9 N y las últimas elecciones.</p><br /><p>&nbsp;</p><br /><p>Ahora bien... ¿y esto de qué sirve?</p><br /><p>Si tomamos por cierto las cifras dadas, sinceramente, parecería que hemos llegado a un límite en la capacidad de movilización del independentismo. Tenemos los 2 millones probablemente más independizados aún, más <em>fuera de España</em>, que diría Gabilondo, pero encuentras reticencias a crecer. Por otra parte, como siempre estamos valorando en términos de abstención, es posible que lo que esté ocurriendo es que el sector de la abstención en cataluña esté enraizado en el \"unionismo\". En ese caso, creo que en un referendum si fuera a simple votos siempre ganaría el independentismo, que está muy pero que muy movilizado. Hay veces que cuando ves a la gente pitarse por la calle y saludarse puño en alto por llevar esteladas camino de una mani puedes llegar a sentir hasta envidia de este éxtasis colectivo.</p><br /><p>&nbsp;</p><br /><p>Por otra parte, si pensamos que se lo inventaron... ¿qué más da? Probablemente lo único que pienso es que si lo que de verdad querían era evitar la foto de Puigdemont diciendo numeritos,&nbsp; ya lo habían conseguido. Para cualquier persona racional, el referendum puede significar muchas cosas, pero todas ellas derivan de las circunstancias a su alrededor más que de su contenido. Por dios, ¡que sólo se hizo campaña del Sí! ¡Que se saltaron la ley bochornosamente! Creo que enviar a dar palos durante cuatro horas fue la decisión más lamentable posible que se podía dar, por mucho Mosso traidor que hubiera.</p><br /><p>&nbsp;</p><br /><p>Y para @Dr_Subzero, siguiendo donde lo dejamos,&nbsp; comentar que está claro que es posible que ese aura de somos los putos amos que se gastan puede derivar de que, en efecto, han hecho cosas brutales durante este tiempo -aunque siempre existe ese ligero hedor del nacionalismo identitario con el que saltamos casi todo el mundo a la primera-. Pero el tema es valorar: ¿cuánto se lo debemos a su contrincante? Por eso digo que ya veremos, a mí esta situación con su performance loca de la Declaración firmada en otra habitación me dio la sensación de que, de repente, ellos también parecían unos extraños lunáticos. Como dije antes, es una suposición, ya veremos qué pasa, pero algo así me temo que han podido pecar los Jordis. Para mí el momento más grave del auto es cuando leí que se subrogaron el poder de controlar a las masas y negociaron con los guardias civiles. Eso, sinceramente, es de alguien que no entiende la magnitud de nada, o que se cree intocable, o que descubrió ayer que la policía pega. Yo, a las manis, siempre con la cara tapada.</p><br />\t\t\t\t\t</div>","date":"2017-10-19T19:16:04Z","page":4940},{"id":48737642,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48736564\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508414928\"><div><p></p><div><p></p><p>En realidad la respuesta es analizar la posible estrategia de Puigdemont. Cuál puede ser? Bueno, yo creo que él siempre ha querido declarar la independencia, por eso precisamente necesitaba que primero nos aplicaran el 155, de lo contrario le habría caido la del pulpo porque le habrían cargado el muerto. Y claro, debía ser una aplicación que pudiera interpretarse como un abuso por parte del gobierno, de ahí la carta ambigua de esta mañana. Lo ha conseguido? Clarísimamente, aunque es obvio que los partidarios de aplicarlo dirán lo contrario, pero lo cierto es que dicha aplicación estaba totalmente ligada a que hubiera habido una DUI, y en esa carta que tú dices que no es clara y que yo opino que sí lo es, queda patente que no hubo DUI. No sólo por la carta, sino por la propia acta de  la sesión del Parlament y porque no se ha podido declarar, ya que no hay una sindicatura electoral, que según la propia Ley de Referéndum es quien debe presentar los resultados, entre otras muchas cosas. Era una declaración imposible, y lo que ma parece de retranca es que el gobierno español haya entrado en el juego cuando lo único que debía hacer es sentarse y seguir leyendo el Marca. En serio, son burros no, lo siguiente. Así que en resumen, no hubo DUI, Puigdemont lo ha dejado claro (que manda huevos que le hayan preguntado tantas veces algo que era obvio) y finalmente se aplica igualmente el 155 porque de hecho era lo que más ganas tenían de hacer.</p><p></p><p> </p><p></p><p>Ahora Puigdemont puede salir a la palestra con toda la pachorra y decir que no había declarado nada, que la carta era clarísima y que no comprende por qué se aplica el 155 si ya ha dejado claro que no ha habido DUI y que no ha podido haberla por motivos más que obvios. Con eso gana dos cosas... Una, la más evidente, queda como el que quería dialogar y se ha encontrado una vez más con la desproporcionalidad del Estado; y dos, ya puede aplicar la DUI sin temores porque ahora nadie le podrá decir por declararla nos han intervenido, culpa tuya Puigdimoniiii. Es la gran diferencia entre declararla antes o después de ser intervenidos, porque el recorrido que tiene una DUI es igual de corto lo hagas cuando lo hagas, pero las consecuencias políticas y sociales son radicalmente distintas. Lo único que puede salirle mal a Puigdemont es que se aplique un 155 muuuuy light, pero conociendo a esa chusma y quienes les apoyan ya veremos.</p><p></p><p> </p><p></p><p>El artículo del Pais ya lo he leido, pero pasa por alto todo lo que te he comentado: que este requerimiento a Puigdemont era innecesario y chorra porque ni hubo ni pudo haber una DUI por cuestiones más que obvias. El gobierno no ha buscado una respuesta clara porque eso no hacía falta, ha buscado la humillación de Puigdemont ante las bases duras del independentismo y al final les ha salido mal la jugada. De hecho, si se hubieran limitado a pasar del tema, ahora mismo Puigdemont estaría acorralado y sin saber cómo proceder. Le han dado una salida en bandeja de plata, veremos qué hace pero ya digo, lo tienen a huevo para hacer lo que antes no podían.  </p><p></p></div><p></p></div></blockquote><p></p><p>Agradezco la respuesta más larga porque entonces sí que estoy de acuerdo con este mensaje. Yo estoy 100% de acuerdo contigo en el argumento contrario al asunto de Puigdemont: el requerimiento del PP fue una estrategia deliberada de su guerra, al igual que este paripé que se han montado. De hecho, a mi me sorprendió porque creí ver una respuesta tímida y sinousa, muy al estilo indepe, de intentar desgarrar más a JxS y la CUP. Ahora, ya veremos qué pasa.</p><p></p><p> </p><p></p><p>Aparte, queda un comentario personal: todos sabemos cómo se las gasta de incompetencia en el lado del gobierno español, pero no creo que todavía podamos cuantificar al catalán. Creo que se está llevando con cierto discurso soberbio de \"nosotros somos superiores, sabemos hacer las cosas bien\" y pueden terminar siendo como los personajes de George Clooney en las pelis de los hermanos Cohen: ser el tonto que se cree el más listo de la habitación. Ya veremos, como he dicho.</p>\t\t\t\t\t</div>","date":"2017-10-19T13:44:32Z","page":4932},{"id":48736309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48735671\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1508409662\"><div><p></p><div><p></p><p>Esta mañana he escuchado en la radio (de casualidad, no sé ni la emisora) a un alemán, Presidente de no sé qué asociación de empresas (o empresarios) diciendo que el planteamiento que se está manejando por parte de las empresas alemanas no es cambiar la sede de Cataluña sino deslocalizar la empresas y llevárselas a otro país de la UE donde no haya confilcto político.</p><p></p><p> </p><p></p><p>El otro día escuché a alguien que comentaba que la inversión en valores en la bolsa se había reducido en 400 millones en un par de días.</p><p></p><p> </p><p></p><p>Se están corrigiendo las previsiones de crecimiento económico para España.</p><p></p><p> </p><p></p><p>Quizá sólo sea una conjetura mía o quizá no.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo creo que eso que dices pasará por descontado, y es lo que muchos nos tememos. De hecho, lo primero que pensé cuando escuché a Oriol o a Romeva tratando de valorar a la baja lo sucedido -bueno, a la baja... trivializándolo- fue lo parecido a los discursos pro Brexit de \"eh mirad, el PIB no ha caído en estos dos días un 10% eh\".</p><p></p><p> </p><p></p><p>Las cosas van lentas. Las empresas extranjeras pueden directamente empezar a desplazar sus operaciones fuera, las catalanas con cambio de sede harán lo mismo en el resto del país. Compañeras míos -que trabajan en Zaragoza- me dicen que todos los días se enteran de nuevas empresas que cambian la sede, o tienen que tramitar cambios de envíos del puerto de Barcelona a Valencia.</p><p></p><p> </p><p></p><p>Aquí lo que me parece interesante es saber qué dos almas habitan también en el PP, la del fundamentalismo económico o nacionalista.  Pero en todo caso, la Generalitat ya está en política de tierra quemada y estoy seguro que va a ser la región más afectada. Y estoy viviendo en Barcelona, y emocionalmente mi capital siempre he girado hacia Barcelona y no hacia Madrid -Aragón y los flujos de emigrantes...-, así que no lo digo por este revanchismo o disciplina de riesgo moral.</p>\t\t\t\t\t</div>","date":"2017-10-19T11:41:28Z","page":4930},{"id":48735560,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48734637\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1508404483\"><div><p></p><div><p></p><p>Mira, cíñete a los hechos de los que estoy hablando, el gobierno le mandó un mensaje claro a Puigdemont: si has declarado la independencia, artículo 155, de lo contrario te libras. Bien, Puigdemont deja muy claro que no se declaró nada y se lo aplican igualmente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Ya dije que el problema no es sólo el PP, es también la tropa de iluminados que apoyan sus despropósitos. Y aquí os dejo, porque prefiero daros campo para que montéis una buena colección de mensajes para justificar el nuevo pufo peperil. Además, el 90% de los que me trasladan sus sesudos comentarios los tengo bloqueados, así que divertios y hasta luego cococdrilo.</p><p></p></div><p></p></div></blockquote><p></p><p>Escribí hace días que entendía que Puigdemont no había hecho ninguna declaración formal, pero para ello había tenido que esforzarme y utilizar una comparativa con lo que dijo en el Parlament. Aparte, el hecho de crear un concepto adhoc extrajurídico para argumentar lo que está ocurriendo (\"mandato político\") dentro de una respuesta a un requerimiento jurídico de pata negra, está alejado sideralmente de la respuesta \"clara\", que mencionas.</p><p></p><p>Yo también hubiera pasado del tema y hubiera dejado que siguieran las peleas intestinas ante una situación que no saben para donde ir -hubiera actuado los días que se aprobaron las fatídicas leyes anticonstitucionales y antijurídicas-. Sin embargo, sabemos que el requerimiento dejó claro que una respuesta ni afirmativa ni negativa explícita iba a ser tomada como negativa, por lo que también entiendo que no le dejan maniobra al Gobierno.</p><p></p><p> </p><p></p><p>Aparte, en la nueva misiva de Puigdemont ha vuelto a sacar el tema de la represión como condición de diálogo. En la primera, yo podía entender que de las dos situaciones que narraba -porque realmente era una narración para los lectores externos- sólo podría exigir la retirada de los efectivos de las Fuerzas y Cuerpos de Seguridad del Estado desplegados en Cataluña en fase de excepción. Por mi, muy correcto. Pero si ahora remarca el asunto de la Audiencia Nacional, está muy claro que realmente le importa un bledo este fin de la represión porque debería de saber que eso está <strong>totalmente</strong> fuera del rango de acción del Gobierno. Ante esto, te salen dos preguntas: ¿están otra vez haciendo gamberradas, puesto que saben que están pidiendo que el Gobierno viole el Estado de Derecho -igual es a eso a lo que se refiere con un diálogo bilateral de igual a igual, una fraternidad criminal-? ¿O es que de verdad les están asesorando unos jodidos iluminados y se creen que de verdad todo lo que están haciendo y exigiendo es de acuerdo al derecho?</p><p></p><p> </p><p></p><p>PD: Subzero, te recomiendo que leas este artículo sobre la respuesta de Puigdemont: <a href=\"https://elpais.com/elpais/2017/10/16/opinion/1508156727_163960.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://elpais.com/e...727_163960.html</a></p>\t\t\t\t\t</div>","date":"2017-10-19T10:28:37Z","page":4928},{"id":48708252,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Menos risas con lo de que las penas son altas que eso demuestra el poco conocimiento de la práctica habitual. Más de tres años la Fiscalía siempre se plantea pedir preventiva.<br><br><br />Aparte, que vuelvo a remarcar: los hechos son del día 20, y no importa tanto la foto de marras sino que se declararon como interlocutores entre la muchedumbre y los agentes judiciales recluidos. Es difícil algo más incriminatorio.\t\t\t\t\t</div>","date":"2017-10-17T19:24:37Z","page":4889},{"id":48701700,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48701630\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1508234382\"><div><p></p><div><p></p><p>Ojo, que yo no tengo tan claro que se fuera a quedar fuera de la UE/EFTA. Como comenté hace unas semanas creo que Europa vive de la política de los hechos consumados y que renunciar de golpe a un territorio con un PIB parecido al de Portugal y que a las malas podría poner pegas para quedarse con parte de la deuda española no es un buen negocio. Pero desde luego no pueden engañar a la gente diciendo que es algo seguro cuando son conjeturas.</p><p></p></div><p></p></div></blockquote><p></p><p>Sin duda nunca se sabe, pero es curioso cómo usan el it´s the economy stupid cuando existe un argumento económico DEVASTADOR en su contra dados los antecedentes: la gestión del riesgo moral en una UE gobernada por países protestantes. Escuché a Margallo comentar entre risas que los Consejos de Europa parecían más Consejos de Teología más que otra cosa.</p>\t\t\t\t\t</div>","date":"2017-10-17T10:03:45Z","page":4870},{"id":48701409,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Brevísima opinión de los Hernández y Fernández del ruedo ibérico.</p><br /><p>¿Presos políticos? En mi opinión minoritaria sí, puesto que a priori la instrucción viene por un delito cuyo máximo desvalor es el acto político implícito, pero que, por desgracia, los dogmas positivistas del Derecho español nos obligan a creer que no existe nada así para valorarlo. Ahora bien, por el mismo razonamiento yo siempre he discutido, y en este foro he tenido enganches, que el bloque de terrorismo -incluyendo la parte procesal- en nuestro ordenamiento es POLÍTICO, y me parece una contradicción que se les niegue la condición de político aunque se les juzgue por ello.</p><br /><p>&nbsp;</p><br /><p>Ahora bien, ¿ser juzgado políticamente es siempre algo aberrante? No, para mí forma parte de la esencia de lo político. Por tanto, independientemente de mis críticas en este punto, yo siento una aberración brutal por el fenómeno terrorista y no veo que exista una relación de redención absoluta por ser juzgado por términos políticos. Me parece que realmente el concepto de lo político, en palabras de Carl Schmitt, viene precisamente de esta contingencia. De hecho, gran parte de mis argumentos derivan del hecho de que existen tipos comunes que se ajustan realmente a los hechos materiales que se cometen, pero que no se aplican por esa sustancia política.</p><br /><p>&nbsp;</p><br /><p>En el caso de los Jordis, para mi la sedición es una reliquia de tiempos de la Razón de Estado más rancia, y por tanto, se les juzga políticamente. Sin embargo, hay que ser ciego si no se ve que existe un delito en lo que hicieron: no precisamente subirse un coche de la guardia civil a dar gritos -esto sólo nos sirve como foto divertida y demoledora como antipropaganda de unos métodos de guerrilla de Twitter que suele emplear el independentismo, pero miope para captar la profundidad del asunto- sino los elementos de prueba que parecen salir en el auto: existencia de<strong> coordinación para taponar las salidas </strong>de los agentes judiciales <strong>clave </strong>y, ya por descaro, probablemente lo de haberse postulado como los negociadores para salir no es que les ayude a prepara algún tipo de defensa. ¿Cuántos delitos se podrían encuadrar en este posicionamiento? ¿Desordenes públicos, detención ilegal incluso?</p><br />\t\t\t\t\t</div>","date":"2017-10-17T09:47:11Z","page":4870},{"id":48688817,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si estoy de acuerdo en que desde luego no cumple los requisitos del requerimiento, que se basaba en precisar una respuesta explícita. Lo que digo es que por primera vez he podido descifrar algo claro en este loquero ibérico, entre tanto quiebr9s y requiebros. Sinceramente, lo que hizo el martes pasado no podía interpretarse de ninguna manera. Estaba hecho a conciencia para que cada uno tomara lo que quisiera. Hoy, me ha quedado claro al utilizar dos veces la palabra \"mandato democrático\" con coherencia interna que no declararon nada legalmente, sino que están en un plano axiológico superior y elevado -por algo son europeos...-.<br><br><br />La situación es que veo que hay cierto interés en negociar por ambas partes pero no son capaces de sentar el marco más básico. Y esto es porque, lamentablemente, ambas posturas se atribuyen dos cosas que deberían ir de la mano: democracia y legalidad. Este golem grotesco que supone su separación nos va a llevar al abismo.<br><br><br />Personalmente, lo lógico es que fuera Puigdemont el que dijera simplemente un no. Porque el diálogo tiene que deberse a esos elementos básicos, y nadie reconocerá nada si no se traduce de esta manera. No debería avergonzarse de ello, pero está claro que así parece sentirlo.El Derecho no es el PP, ni el voto democrático es JxS. Veremos.\t\t\t\t\t</div>","date":"2017-10-16T14:17:40Z","page":4837},{"id":48688083,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Estoy perplejo. He leído la carta de Puigdemont sólo para rebatir a Echenique y creo que tiene razón. Se ha inventado el término mandato democrático y dice que eso es lo que ha suspendido. Es decir, totalmente fuera de la legalidad, lo hizo en el Parlament como se pudo hacer en su casa. <br><br><br />El tema es la búsqueda del Sí y No, pero me da que a Puigdemont le quedan muchas palabras para inventar o retorcer antes de decirlo.<br><br><br />Para mi me lo ha dejado claro. Otra cosa es el espectáculo esperpéntico y fuera de toda mente razonable que están organizado, episodio del psicodrama de la deflaración firmada como su mejor ejemplo. He de admitir que Rajoy tiene toda la razón en argumentar que una situación asi exige no tomarnos el pelo a todo el mundo, porque ir con el análisis de come tario de textos es de coña.\t\t\t\t\t</div>","date":"2017-10-16T13:21:07Z","page":4837},{"id":48609307,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>A ver, ya sé que estais hablando realmente de procesos electorales, pero voy a hacer una puntualización: no es lo mismo ser aragonés que ser catalán dentro del ordenamiento interno español, básicamente porque en estas dos regiones tienen un derecho foral.</p><br /><p>Ahora bien, esta condición viene dada por la vecindad civil.</p><br /><p>&nbsp;</p><br /><p>¿Cómo se adquiere?</p><br /><p>&nbsp;</p><br /><p>Art 14 CC</p><br /><p>1. La sujeción al derecho civil común o al especial o foral se determina por la vecindad civil.<br><br />2. Tienen vecindad civil en territorio de derecho común, o en uno de los de derecho especial o foral, los nacidos de padres que tengan tal vecindad.<br><br />Por la adopción, el adoptado no emancipado adquiere la vecindad civil de los adoptantes.<br><br />3. Si al nacer el hijo, o al ser adoptado, los padres tuvieren distinta vecindad civil, el hijo tendrá la que corresponda a aquél de los dos respecto del cual la filiación haya sido determinada antes; en su defecto, tendrá la del lugar del nacimiento y, en último término, la vecindad de derecho común.<br><br />Sin embargo, los padres, o el que de ellos ejerza o le haya sido atribuida la patria potestad, podrán atribuir al hijo la vecindad civil de cualquiera de ellos en tanto no transcurran los seis meses siguientes al nacimiento o a la adopción.<br><br />La privación o suspensión en el ejercicio de la patria potestad, o el cambio de vecindad de los padres, no afectarán a la vecindad civil de los hijos.<br><br />En todo caso el hijo desde que cumpla catorce años y hasta que transcurra un año después de su emancipación podrá optar bien por la vecindad civil del lugar de su nacimiento, bien por la última vecindad de cualquiera de sus padres. Si no estuviera emancipado, habrá de ser asistido en la opción por el representante legal.<br><br />4. El matrimonio no altera la vecindad civil. No obstante, cualquiera de los cónyuges no separados, ya sea legalmente o de hecho, podrá, en todo momento, optar por la vecindad civil del otro.<br><br />5. La vecindad civil se adquiere:<br><br />1. Por residencia continuada durante dos años, siempre que el interesado manifieste ser esa su voluntad.<br><br />2. Por residencia continuada de diez años, sin declaración en contrario durante este plazo.<br><br />Ambas declaraciones se harán constar en el Registro Civil y no necesitan ser reiteradas.<br><br />6. En caso de duda prevalecerá la vecindad civil que corresponda al lugar de nacimiento.</p><br />\t\t\t\t\t</div>","date":"2017-10-11T11:25:22Z","page":4760},{"id":48590836,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48590547\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507627680\"><div><p></p><div><p></p><p>No entiendo lo de \"marginal\" cuando hablamos de los vítores al partido que acababa de ganar unas elecciones. O igual es que no he entendido tu mensaje.</p><p></p><p> </p><p></p><p>Yo es que ya he cumplido unos cuantos años y en esto del debate político no llevo desde ayer por lo que recuerdo con meridiana claridad lo que se discutía hace 15 o 20 años.</p><p></p><p> </p><p></p><p>No hay un odio atávico marginal, es una animadversión inherente al enfrentamiento entre dos nacionalismos y eso ni es nuevo ni es consecuencia de hechos puntuales. Los hechos y acontecimiento de lo que sirven de refuerzo de una convicción o de excusa para exteriorizarla.</p><p></p></div><p></p></div></blockquote><p></p><p>Como he dicho antes, me he tomado la libertad de asumir que teníamos una misma opinión, que no es así. Te he leído siempre por aquí y siempre he valorado tus aportaciones y tus juicios, por eso he comentado eso.</p><p></p><p> </p><p></p><p>Marginal no lo he dicho con un sentido literal, sino como un adjetivo que nos mostraba que no era mayoritario. Y sí, suscribo totalmente: \"animadversión inherente al enfrentamiento entre dos nacionalismos y eso ni es nuevo ni es consecuencia de hechos puntuales\". Pero, ¿cuánto de esos nacionalistas están enrocados ahí? ¿35-40 de nacionalistas españoles? ¿30 de independentismo identitario? </p><p></p><p> </p><p></p><p>Quiero creer que esto es así, y que hay que olvidarse de estos mentecatos y centrarse en los que están atraídos por situaciones contingentes a esa órbita. Y en ese aspecto, quería remarcar con ejemplos claros que la Generalitat está acercando a mucha gente a esos puntos, de la misma manera que el Gobierno español lo hace con independentismo. Parte de ello, es la idea de que joder, sí que este resultado va a desembocar en un problema para todos, y algunas personas quieren tener opinión en ello -cuestión de las pensiones por ejemplo-.  Joder, que soy de Zaragoza y si estoy harto de banderitas en BCN ahora TENGO que ver decenas al volver a casa -cuando antes sólo había visto la friolera de... ¡¡¡1!!! en los últimos, no sé, 10 años-.</p><p></p><p> </p><p></p><p>Y es que volviendo al tema del pujol enano, si no nos ponemos de acuerdo nosotros, ellos llegarán un momento en que se pondrán de acuerdo para perjuicio del resto, como siempre lo han demostrado, ya sea en las puertas de un hotel o en una cena en casa de los Guell.</p>\t\t\t\t\t</div>","date":"2017-10-10T09:49:59Z","page":4686},{"id":48590513,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48590323\" data-ipsquote-username=\"Bill Munny\" data-cite=\"Bill Munny\" data-ipsquote-timestamp=\"1507626887\"><div><p></p><div><p></p><p>Básicamente lo que sucede es que muchos se dan cuenta de que el principal problema es el gobierno de la Generalidad (y por qué no decirlo, parte de una minoría de catalanes). En éste mismo foro tienes ejemplos de Subzero justificando que el<em> Parlament</em> esté cerrado a cal y canto \"porque la oposición no ganó las elecciones\", y en cierta medida es una muestra representativa que se puede extrapolar a algunos independentistas. </p><p></p><p> </p><p></p><p>Cuando antes nos demos cuenta de qué palo van esa gente, antes todos saldremos de dudas. Lástima que los partidos de izquierdas se pongan de perfil y pongan la cuestión territorial por encima de derechos civiles, sociales, económicos, etc. La hostia como haya nuevas elecciones va a ser de órdago. </p><p></p></div><p></p></div></blockquote><p></p><p>El hecho de que obviamente han puesto a Cataluña fuera del Estado del Derecho no oculta que nuestro problema es que es meridiano que 2.000.000 de personas votaron el 9 N, y más o menos una cifra similar -aquí me lo estoy tirando de memoria, lo siento si se me va- en votos a JxS y Cup. El Govern a la sombra son un puñado. Como jurista, entiendo que se les aplique las consecuencias penales a ellos. Como español, quiero convencer a sus votantes. Y tiene que haber alguna manera en la que se pueda conseguir esto sin tener que seguirle el juego a los tahures, pero está claro que el PP ni quiere -esto está claro- ni sabe -esto me resulta preocupante-.</p>\t\t\t\t\t</div>","date":"2017-10-10T09:26:00Z","page":4685},{"id":48590248,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48590039\" data-ipsquote-username=\"Citizen\" data-cite=\"Citizen\" data-ipsquote-timestamp=\"1507625578\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>Yo es que recuerdo a Aznar en el balcón de Génova la noche que ganó las elecciones del 96 en loor de multitudes al grito de \"Pujol, enano, habla castellano\". ¿Aquello era por cariño? Porque por el independentismo no podía ser.</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Sí y no, Citizen. Creo que -y perdona por la asunción- que tú y yo sabemos que existe un porcentaje más marginal que en un corto y medio plazo va a mantener este odio atávico, y que eso se puede extender entre los nacionalismos identitarios de ambas partes. Pero lo que Ruben_C ha escrito, para mí, es un contexto que tiene el mismo valor que el que le doy a cuando me echo las manos a la cabeza viendo la estrategia del PP, ya sea reventando a gente o escuchando al gilipollas de Casado. Es decir, acciones que mueven a gente fuera de esos círculos marginales hacia esos polos pero, que sin embargo, hay esperanzas de que vuelvan a su posición original.</p><p></p><p> </p><p></p><p>Si mi padre nunca ha votado al PP, su opinión respecto a la segunda diada gorda (2012? 2013? no lo recuerdo bien) fue básicamente que los catalanes tenían que votar, pero no ahora cuando el barco se está hundiendo, pero ahora está totalmente polarizado contra el Govern... es que algo está cambiando en todos. Para él, ya te lo digo, el problema principal es que se jubila en dos años y sabe muy bien que esta situación puede desembocar en que le reduzcan la pensión. Y ahora dice que si hay que votar, se vota. Pero que él también.</p><p></p><p>Está claro que este asunto nos afecta todos. Y no solo emocionalmente, faltaría más. Pero a ver si algunos foreros que no paran de preguntarse exactamente qué mosca nos ha picado a todos con este asunto pueden empatizar que las pancartas de \"Independencia son pensiones dignas\" como que a muchos no cuela.</p>\t\t\t\t\t</div>","date":"2017-10-10T09:09:23Z","page":4684},{"id":48520882,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No sé si ha aparecido ya, pero desde luego esta situación está provocando lo nunca visto:</p><br /><p>&nbsp;</p><br /><p><a href='http://www.elperiodicodearagon.com/noticias/espana/policia-nacional-pide-disculpas-actuacion-1-o_1232775.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elperiodi...-o_1232775.html</a></p><br />\t\t\t\t\t</div>","date":"2017-10-05T20:26:43Z","page":4575},{"id":48518742,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Venga, volvamos a tener el sentido crítico de antes de la catalomanía. Este decreto lo ha redactado Fainé en un whatssap por la semana que llevan. No ha sido mover un alfil ni nada, sino cumplir con los que mandan.</p><br />\t\t\t\t\t</div>","date":"2017-10-05T18:00:19Z","page":4568},{"id":48516631,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48516590\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1507218493\"><div><p></p><div><p></p><p>Es que si la ANC monta uno de los habituales movilizaciones, para entrar alli necesitas a la Legion, a los tanques y al Equipo A.</p><p></p><p> </p><p></p><p>Es una burrada y espero que hayan aprendido del 1O.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo quiero creer que incluso aprendieron la lección a las 14 horas del mismo día, y por esa razón dejaron de hacer el gilipollas durante la tarde y votó más gente. Pero bueno, con esta gente todos sabemos lo rápido que pueden refutar cualquier teorías sobre las expectativas racionales.</p>\t\t\t\t\t</div>","date":"2017-10-05T15:52:21Z","page":4563},{"id":48516468,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48516358\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\" data-ipsquote-timestamp=\"1507217665\"><div><p></p><div><p></p><p>Por?</p><p></p></div><p></p></div></blockquote><p></p><p>Lo explican genial aqui: <a href=\"http://www.lavanguardia.com/politica/20171005/431809092442/jugada-extremis-constitucional-pleno-parlament.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.lavanguar...-parlament.html</a></p><p></p><p> </p><p></p><p>La legalidad no siempre va de la mano con abrir cabezas, por fortuna. Supongo que van a esperar a ver qué hacen el lunes, y ver si se abren las costuras entre el bloque indepe. Aunque no es una solución real al asunto de fondo, al menos es una táctica más inteligente y menos bárbara.</p>\t\t\t\t\t</div>","date":"2017-10-05T15:40:25Z","page":4562},{"id":48516202,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pero a ver, a quién cojones se le ocurre que no estaba convocado:</p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><br><p> </p><br><div style=\"font-size:20px;font-family:serif;\">1</div><br><div style=\"font-size:20px;font-family:serif;\">TRIBUNAL CONSTITUCIONAL</div><br><div style=\"font-size:20px;font-family:serif;\">PLENO</div><br><div style=\"font-size:20px;font-family:serif;\">Excmos. Sres.:</div><br><div style=\"font-size:20px;font-family:serif;\">D. Juan José González Rivas</div><br><div style=\"font-size:20px;font-family:serif;\">Dª. Encarnación Roca Trías</div><br><div style=\"font-size:20px;font-family:serif;\">D. Andrés Ollero Tassara</div><br><div style=\"font-size:20px;font-family:serif;\">D. Fernando Valdés Dal</div><br><div style=\"font-size:20px;font-family:serif;\">-Ré</div><br><div style=\"font-size:20px;font-family:serif;\">D. Santiago Martínez</div><br><div style=\"font-size:20px;font-family:serif;\">-Vares García</div><br><div style=\"font-size:20px;font-family:serif;\">D. Juan Antonio Xiol Ríos</div><br><div style=\"font-size:20px;font-family:serif;\">D. Pedro González</div><br><div style=\"font-size:20px;font-family:serif;\">-Trevijano Sánchez</div><br><div style=\"font-size:20px;font-family:serif;\">D. Ant</div><br><div style=\"font-size:20px;font-family:serif;\">onio Narváez Rodríguez</div><br><div style=\"font-size:20px;font-family:serif;\">D. Alfredo Montoya Melgar</div><br><div style=\"font-size:20px;font-family:serif;\">D. Ricardo Enríquez Sancho</div><br><div style=\"font-size:20px;font-family:serif;\">D. Cándido Conde</div><br><div style=\"font-size:20px;font-family:serif;\">-Pumpido Tour</div><br><div style=\"font-size:20px;font-family:serif;\">on</div><br><div style=\"font-size:20px;font-family:serif;\">Dª María Luisa Balaguer Callejón</div><br><div style=\"font-size:20px;font-family:serif;\">Nº de asunto</div><br><div style=\"font-size:20px;font-family:serif;\">: 4856-</div><br><div style=\"font-size:20px;font-family:serif;\">2017</div><br><div style=\"font-size:20px;font-family:serif;\">ASUNTO</div><br><div style=\"font-size:20px;font-family:serif;\">:</div><br><div style=\"font-size:20px;font-family:serif;\">Recu</div><br><div style=\"font-size:20px;font-family:serif;\">rso de amparo</div><br><div style=\"font-size:20px;font-family:serif;\">promovido por el</div><br><div style=\"font-size:20px;font-family:serif;\">Grupo Parlamentario</div><br><div style=\"font-size:20px;font-family:serif;\">Socialista del Parlamento de Cataluña.</div><br><div style=\"font-size:20px;font-family:serif;\">SOBRE</div><br><div style=\"font-size:20px;font-family:serif;\">: Acuerdo de la Mesa del Parlamento de Cataluña de 4 de octubre de 2017, que calificó y admitió a trámite la solicitud de convocatoria de Pleno ordinario el día 9 de octubre de 2017.</div><br></div></blockquote><br>\t\t\t\t\t</div>","date":"2017-10-05T15:25:37Z","page":4561},{"id":48514209,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48514061\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1507209214\"><div><p></p><div><p></p><p>¿Manila de antisistemas? ¿Por qué es diferente el enojo cuando se pega a antisistemas que a gente que vota en un referendum ilegal?</p><p> </p><p>Los primeros no hacen nada ilegal, fíjate.</p><p></p></div><p></p></div></blockquote><p></p><p>Parece que se incumple la transitividad. Yo he ido a esas manis antisistemas, he recibido y mi solidaridad con el referendum ilegal es el mismo: rechazo de toda violencia recibida, pero a la vez conciencia de cuándo sacar la bandera de los derechos y cuándo no. Hay que jugar con la realidad de la tensión justicia/legalidad, pero simplemente gritándolo sin analizarlo y aplicarlo no tiene sentido. Así, tenemos esta tendencia vergonzosa de instituciones públicas haciendo desobediencia civil sin ver la paradoja en el mismo nombre -empezamos ya con las declaraciones de Colau y luego seguimos con el Govern. Un poquito de distanciamiento.</p><p></p><p> </p><p></p><p>Y respecto a mi identificación anterior, citaré a una pregonera de la Mercè que ha dado clases a muchos amigos míos en Zaragoza: a mi no me representan ni mis amigos.</p>\t\t\t\t\t</div>","date":"2017-10-05T13:24:24Z","page":4555},{"id":48512769,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48512533\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507202756\"><div><p></p><div><p></p><p>Por supuesto, y coexistieron en buena medida. Pero 900 personas acabaron siendo atendidas por lesiones y eso es lo que ha caldeado el ambiente, lo que ha propiciado que la gente salga a la calle y acabe perdiendo por primera vez en cinco años la paciencia. Eso y que haya gente negándolo con todo tipo de discursos basureros y tóxicos, empezando por los políticos. Es obvio que hubo desalojos proporcionales, en muchas imágenes se ve que una buena cantidad de personas fueron apartadas sin violencia... pero otras no, a otras se las trató de forma violenta y degradante en algunos casos. Y repito, es la negación, la mofa y el hijoputismo respecto a eso lo que ha cabreado a la gente.</p><p></p></div><p></p></div></blockquote><p></p><p>Y eso me cabrea a mi también. Pero vamos, que en este juego hay partes siméstricas, no sólamente ver a cierta vicepresidenta mofándose de la situación. Paseando por Gracia puedes ver un graffiti con el bulo de 900 heridos y 1 muerto, que cuánto nos hace falta para hacer algo. No es difícil encontrar mensajes en rrss, escritos directamente en inglés para que quede claro quien es el receptor, que parece que \"nos están matando, nos queremos vivos\".</p><p></p><p> </p><p></p><p>Y mira, hablando de agresiones y violencia siempre me parece lamentable sacar números, y ya pido perdón por ser yo el que lo haga, pero de los 900 heridos -tomo por bueno los datos, que aunque no son lo limpios que podrían ser al menos me los creo más que los típicos de Interior- y los 2,200,000 votantes -aqui directamente lo  hago conscientemente de que es un dato irreal pero me viene bien para hablar de discursos-, nos da la friolera del 0,04% de heridos. Y repito, aunque fuera uno, seguiría siendo horripilante, y condenable, y por mí ese 0,04% bien merece que les den por culo. Pero si luego tienes que escuchar en una manifestación pasar del fuera las fuerzas de ocupación al \"Mossos Mossos\", con el historial que tienen - y que no es que haya pasado ni tres años de alguna muestra-, pues es que yo no puedo hacer más que cabrearme, Subzero. Porque es que me huelo que están preparando la operación limpieza pública para tomar aeropuertos y puertos, como siempre han estado diciendo en sus escenarios magufos. Y yo me quedo aqui, en medio, siendo objeto de la mofa.</p>\t\t\t\t\t</div>","date":"2017-10-05T11:39:52Z","page":4551},{"id":48512425,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48511894\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507200696\"><div><p></p><div><p></p><p>Mira, justo has nombrado uno de los derechos a los que me refería, el derecho a la integridad personal. Y quien tenga dudas que se repase la carta de derechos fundamentales. Lo que me toca los cojones es que sorprenda y se ponga en duda que el Estado haya vulnerado derechos cuando lleva años haciéndolo, que la gente tiene amnesia selectiva pero yo recuerdo perfectamente cuando la ONU condenó a España por la devolución en caliente de dos inmigrantes en Melilla.</p><p></p></div><p></p></div></blockquote><p></p><p>Los Estados vulneran derechos. El tribunal de Estrasburgo es un tribunal que se dedica a condenar a los Estados. Yo no tengo ninguna duda al respecto, y para mi la violencia policial es siempre esa vulneración de derechos.</p><p></p><p> </p><p></p><p>Ahora bien, lo que estoy hasta los cojones es que lea cada dos por tres los bulos sobre vulneraciones de derecho procesal jugando al despiste (seamos serios, es en lo último que la van a cagar) y el empleo de términos así de amplios como derechos -derecho a decidir, ¿el qué? quiénes? ¿cuándo?-.  Por eso mi comentario iba sobre estos señores internacionales. Si hablamos de violencia y derechos en general, me temo que lo que nos quieren decir es que se violaron derechos electorales-políticos (totalmente de acuerdo, por parte de la Generalitat) o luego genéricos como libertad de expresión. Y por ejemplo, voy a centrarme en este punto porque es el que tiene más complejidad para mi. Que se hayan apagado webs con información directa del referendum claro que viola la libertad de expresión. Pero cuando salimos del mundo de fantasía de la narrativa de la Generalitat, cuando tienes que materializar derechos, estos se manchan. Normalmente, porque se enfrentan a otros derechos. Lo más claro es el derecho a la libre determinación de los pueblos y el derecho a la integridad territorial. Son dos cosas totalmente opuestas, por lo que se necesita una aplicación que intente buscar la solución que optimice estos derechos para el caso concreto. Así pues, sí, se violaron derechos de libertad de expresión, pero deberíamos de preguntarnos en qué grado, en qué proporción, respecto a la situación concreta: la ilegalidad declarada por una sentencia judicial.</p><p></p><p> </p><p></p><p>Cuando he acudido a ciertos actos políticos y ha habido ataques de antidisturbios, he intentado ser honesto conmigo mismo y he entendido que la proporcionalidad entre el Orden público y mi libertad estaban en conflicto. En cierta ocasión, el porrazo puede ser proporcional, aunque eso no me haga pensar que mi causa pueda seguir siendo legítima. Obviamente, cuando abren la cabeza a gente, no es así. En el caso de las imágenes de cataluña, que saquen a una señora en volandas me parece una actuación correcta; que revienten a patadas a gente en una escalera, no. Las dos cosas pueden coexistir.</p><p></p><p> </p><p></p><p>A partir de ahí hablaremos. Yo no soy juez para ponerme a mirar estas cosas, pero parece claro que se atacaron objetivos muy delimitados a la circunscripción del referendum, no a cualquier manifestación de la cuestión independentista.</p><p></p><p> </p><p></p><p>Otro día podemos hablar de si la sedición es un delito político, que tengo una discusión pendiente sobre estos asuntos del CP con jose4 creo recordar.</p>\t\t\t\t\t</div>","date":"2017-10-05T11:19:18Z","page":4550},{"id":48511794,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48511732\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1507200016\"><div><p></p><div><p></p><p>Es que yo no he cambiado de idea, el domingo también hubo pisoteo de derechos aparte de violencia policial, ese mensaje mio que citas es muy claro y está escrito gramaticalmente muy adrede: \"fue más una cosa que la otra\".</p><p></p><p> </p><p></p><p><strong><em>El domingo más que vulneración de derechos hubo brutalidad policial y violencia gratuita. </em></strong></p><p></p><p> </p><p></p><p>Lo ves ya o aún no?</p><p></p></div><p></p></div></blockquote><p></p><p>Me meto por medio pero es que tanto hablar de derechos sin concreción me irrita por todas partes. Yo considero que el domingo se vulneraron derechos, claro que sí: los relacionados con la integridad física y psíquica, que no es poco.</p><p></p><p> </p><p></p><p>Pero aparte de eso, ¿qué más pueden estar hablando estos señores? Porque tanto hablar con apelaciones genéricas me recuerda más a otros individuos en este debate.</p>\t\t\t\t\t</div>","date":"2017-10-05T10:44:19Z","page":4547},{"id":48498506,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por lo que estoy entendiendo (no he visto el discurso), básicamente está haciendo ingenería dialéctica para convertir las llamadas a la negociación y el diálogo a unas llamadas a acordar los términos de la sedición?<br><br><br />Errejón estará llorando, le han adelantado por la derecha con el uso de significantes vacíos si es que el discurso ha sido ese.\t\t\t\t\t</div>","date":"2017-10-04T19:18:56Z","page":4525},{"id":48497542,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48497320\" data-ipsquote-username=\"golope\" data-cite=\"golope\" data-ipsquote-timestamp=\"1507140653\"><div><p></p><div><p></p><p>Me has recordado cuando estaba en la universidad (en Galicia), y hubo una época de huelgas y manifestaciones muy fuertes. Durante una asamblea, le recriminaron a un estudiante nacionalista porque gente de su grupo (sindicato estudiantil nacionalista), había arrebatado violentamente una bandera republicana española a un manifestante. La contestación vino a ser, que básicamente se la sudaba totalmente. Que una República Española sigue siendo tan opresora y ocupante como la España monárquica actual.</p><p></p><p> </p><p></p><p>Así que mejor que no llevaras ninguna bandera republicana, (por lo que dices creo que estás en Cataluña). Tal y como están las cosas, no solo es posible que te insultasen o incluso te agrediesen por español opresor (la República sí que tomo medidas mucho más fuertes contra la independencia catalana, de lo que lo ha hecho Rajoy). Es que igual, hasta te llamaban facha. Increíble lo que se está desvirtuando eso de facha.</p><p></p></div><p></p></div></blockquote><p></p><p>En efecto, actualmente estoy en Barcelona estudiando este año. Aunque he de decir que sí que vi alguna bandera republicana (una entre 500-1000 probablemente), te agradezco la preocupación puesto que realmente en una situación de éxtasis colectivo uno nunca puede estar seguro de nada.</p><p></p><p> </p><p></p><p>Sobre lo último, se puso por aquí un artículo de Jabois que quedó fatalmente desacreditado por la situación que se desencadenó el domingo (aunque el artículo salió horas antes de que empezara la jornada, lo recuerdo perfectamente porque lo leí de madrugada en el bus volviendo a casa después de la marcheta), que reflejaba en cierta manera algo que siento terriblemente en estos momentos: la soledad de la izquierda no catalana en esta dialéctica. No es por echar culpas al movimiento indepe, al que sólo le guardo mi más sentido desprecio a su aparato, sino un reproche interno, un por qué no hemos sabido o querido enterarnos de lo que aquí pasaba. Sinceramente, se me pone mal cuerpo cuando leo la propaganda de universitarios por la república hablando de acabar con el legado del franquismo... porque yo creía que ese tipo de argumentos, en la vida real, no se utilizaban. Hace años hablé con una chica independentista, y su comienzo de explicación de su posición en este asunto empezaba con que su bisabuelo estaba en una cuneta... cuando le dije que el mío también, ella replicó que era republicano y yo que era anarquista, y luego nos quedamos en silencio los dos sin saber qué decir.</p>\t\t\t\t\t</div>","date":"2017-10-04T18:22:47Z","page":4522},{"id":48497048,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48496837\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1507139079\"><div><p></p><div><p></p><p>Buena iniciativa. A ver si voy.</p><p></p></div><p></p></div></blockquote><p></p><p>En Zaragoza la plaza se va a llenar, pero por otras razones. Y además, añadimos que el pregón lo da Kase O y Ada Colau acompañará a Pedro en el balcón del ayuntamiento. Pensaba acudir por segunda vez en mi vida -la otra fue con Labordeta- pero me temo que como está circulando ya entre los grupúsculos garrulos repetir un Siglo XXI con pitos, igual me ahorro el malestar.</p><p></p><p> </p><p></p><p>Fui a la manifestación de ayer en el bloque de CGT porque pensaba que se respetaría la convocatoria de repulsa a las actuaciones violentas del Domingo. Entre que casi se montó jarana porque uno del bloque fue a hacer una pintada en un banco y unos pacíficos independentistas lo apartaron a hostias literalmente - algo que he visto en muchas ocasiones, pero cambiando el pacífico \"ahostiador\" por un disciplinario miembro del PCE, lo cual me hace ver ciertas costuras a la narrativa del \"abajo-arriba\" puro y espontáneo- y el vergonzoso momento de pasar de un \"fuera las fuerzas de ocupació\"n a \"mossos, mossos\", me temo que no me vuelvo a acercar nunca más. Es una lástima, pero yo me tragué lo de que podía ser una marcha que podrían sentirse incluidos todos los que repudiábamos a los lunáticos de allá, pero al final se quedó en algo más de la agenda de siempre. Lo peor es que, en ese ambiente enfebrecido de banderas, me dieron ganas de llevar una republicana.</p><p></p><p>Menos mal que luego se me pasó.</p>\t\t\t\t\t</div>","date":"2017-10-04T17:56:52Z","page":4521},{"id":48379530,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>&nbsp;Probablemente uno de los sectores más dramáticamente afectados por una hipotética independencia y la salida del paraíso artificial de la UE.&nbsp; Ojalá lo hagan -el 2 no, que me toca volver- y se nos quede esta postal entrañable de cómo obviar los problemas durante años termina resultando.</p><br />\t\t\t\t\t</div>","date":"2017-09-26T20:09:51Z","page":4142},{"id":48378044,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48377603\" data-ipsquote-username=\"SuB_ZeRoX\" data-cite=\"SuB_ZeRoX\" data-ipsquote-timestamp=\"1506436695\"><div><p></p><div><p></p><p>Alguien ha visto esta mañana en Cuatro al catedrático andaluz que hablaba sobre que lo que ha hecho el PP de poner multas a los politicos catalanes es anticonstitucional?</p><p></p><p> </p><p></p><p>Estaba en rehabilitación y me lo han contado cuando he llegado al pueblo y he estado intentando encontrar el video y en la pagina de Cuatro han eliminado esa parte de informacion que decia que es inconstitucional lo que han hecho estos del PP.</p><p></p><p>Y han puesto otra cosa que ha dicho tambien, sobre lo de las paginas web que es un delito por clara desobediencia el tener que cerrar unas paignas y abrirlas en otros paises.</p><p></p><p> </p><p></p><p>Pero lo que ha estado hablando sobre lo de las multas y que son inconstitucionales, ni rastro por ningun sitio de lo que ha dicho el hombre esta mañana.</p><p></p></div><p></p></div></blockquote><p></p><p>No tengo ni idea de lo que dices porque no veo la tele, pero lo que puedo entender es que probablemente lo que el catedrático hablaría sería sobre la reforma del Tribunal Constitucional ad hoc que se marcaron los amigos del PP sólamente para enfrentarse al referendum.  El tema de que exista debate entre dentro de los círculos jurídicos es algo normal, y hasta saludable, puesto que creo que estamos cortados casi todos por el mismo patrón positivista kelseniano. Yo sinceramente también considero que esa reforma fue, más que un error jurídico (para valorarlo me exigiría tener el tiempo suficiente para investigar), un error estratégico. Primero, porque veo que acentúa los ropajes de indignidad que ultimamente se le atribuyen a un Tribunal que no se lo merece, o al menos, no debería. Vale que sus miembros no son los jueces Hércules precisamente de Dworkin, pero están ahí por el interés de todos y al menos debería tenerles un respeto y no este dogmita tan resultón de \"hacen lo que les dicen\".</p><p></p><p> </p><p></p><p>Segundo, porque ir por el delito de desobediencia me parece un error terrible. Cuando escucho a Maza hablar de los cooperadores necesarios en este delito, se me pone la carne de gallina, porque entiendo qué es lo que esto implica. Sin duda, creo que si querían mantener una respuesta matizada y proporcionada -como fue el caso de no elevar a máximo nivel de alerta antiterrorista tras el atentado de agosto para no mostrar imágenes simbólicas desagradables para sus intereses-, lo que han hecho ha sido estrepitosamente erróneo. Mejor ir a hechos consumados, y manter el lento proceder de la justicia con la cascada de prevaricaciones y malversación de fondos que se están cometiendo, y que luego el TC en Diciembre dictara sentencia a toro pasado. Quedaría mejor con el \"aquí no ha pasado nada\" y se evitarían meterse en un campo de juego en el que saben que van a perder. Si no te metes, en cambio, no pierdes ni ganas. Seguro que Sun Tzu escribió alguna mierda parecida para esta situación.</p><p></p><p> </p><p></p><p>Y por último, quiero resaltar que aunque exista esta posibilidad de debate jurídico, la reforma del Constitucional cumplió los requerimentos de forma de un Estado de Derecho. Al igual que todos los hechos generados a posteriori -operaciones incumpliendo el derecho procesal me parecería de locos que se produzcan en esta atmósfera-. Por tanto, para mi, estamos viviendo un momento ridículo en el que en un bando se ha consumado un golpe de estado legal y pacífico, mientras que el otro lado va a aportar toda la violencia y represión que suele estar anejado en el subconsciente colectivo al concepto del \"golpe de estado\", pero eso sí, dentro de la legalidad. Y yo (y muchos) en medio. Genial.</p>\t\t\t\t\t</div>","date":"2017-09-26T15:49:31Z","page":4135},{"id":48348569,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Viviendo en Barcelona uno se da cuenta de lo crispado que está todo, y coincido en que esto se ha retransmitido al resto del país. Sin entrar en la operación de ayer, que me resulta confusa porque no ha quedado claro qué pasó todavía (requisar papeletas forma parte de la estrategia de Interior, pero las detenciones parecen explotar la brumosa estrategia del gobierno en intentar retorcer la situación evitando las situaciones más conflictivas -cosa que casi les coloca el péndulo de la prevaricación sobre sus cabezas, algo que el Govern ya ha decidido transgredir... vaya par-) la sensación general es que esto no se resuelve sólamente votando, sino echando al PP.<br><br><br />He asistido -brevemente, para ser honestos- a mítines por el Sí en la ciudad y parecían en momentos El Jueves más trasnochado, con referencias hasta a la Guerra de Irak. Se nos olvida que Cataluña se posiciona como casi un punto más a la izquierda que la media nacional, lo cual demuestra una diferencia sustancial entre poblaciones. Es quizás lo que más nos choca a la izquierda del resto de España: entender que, aunque estén en primera línea, esto no es cosa de \"los de siempre\". Ese grupo selecto de familias que históricamente se han dedicado a joder la marrana a un lado y otro del Ebro, y que cada vez que han intentado extender sus tentáculos han salido escaldados, aunque dejando casi peor al resto del país (la cena en casa de los Güell de Primo de Rivera, Aznar con Pujol en el Majestic). Pero no, al final estamos aprendiendo a ver que no. Que esta independencia, como Escocia, como las tensiones populistas post crisis, se habla en clave de la clase trabajadora. En el futuro más justo, más próspero, no tanto en el sentimiento nacional. Y sinceramente, prefiero un procés que una extrema derecha galopante.<br><br><br />Al final conjeturo que terminará habiendo elecciones anticipadas este Otoño, ya que debe de haber un pacto secreto entre Podemos, ERC y PNV que atraerá a un PSOE deseoso de hacer limpia (y de conseguir escaño Pdro). Habrá un referendum que no será entre un Sí y un A joderse como antes, sino que tendrá incluido un nuevo encaje legal Cataluña lo suficiente jugoso como para que los Comunes puedan -por fin- ponerse de frente con algo propositivo. Y de esa manera se salvará lo que quede.O ganará el PP con mayoría absoluta, un PP que ya no dependa de quién lo dirija (por ejemplo, un Margallo sensible a la problemática), sino que es un sujeto invalidado para negociar por la otra parte, sea quien sea quien esté al mando.<br><br><br />Lo único que sé seguro es que estas movilizaciones se deberían replicar en el resto del País. Nunca a favor de la pantomima montada, sino en aprender que si de verdad la gente quiere que cataluña se quede, habrá que demostrarlo.\t\t\t\t\t</div>","date":"2017-09-21T10:10:39Z","page":3968},{"id":47567140,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Personalmente, concuerdo con lo de que las formas de Rufian (o, mejor dicho, su estilo) pueden ser polémicas y disgustar a gente afín ideológicamente, pero con clara aversión al \"show\" que monta. Éste no es el caso para mi, yo he sido un \"admirador\" de gente como David Fernández, al que podríamos llamar antecedente al rollito \"eres un gangster\"... pero con la sandalia en la mano&nbsp; <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />&nbsp;&nbsp;</p><br /><p>&nbsp;</p><br /><p>Ahora bien, mi problema con este político, Rufian, es que tiene un don para que prácticamente siempre que le dedique más de dos minutos de atención, me obligue a arquear las cejas por perplejidad. En la transcripción del mensaje dice que una persona que roba un bolso pasa de media 2700 días en prisión.</p><br /><p>&nbsp;</p><br /><p>¡¡¡¡¡¡¡2700 días!!!!!! ¡7 AÑOS Y PICO!</p><br /><p>&nbsp;</p><br /><p>Dado que dudo que haya dado una cifra concreta inventándosela, supongo que será algo relacionado con gente con robos, reincidencia y la suma de los días en prisión en todas las condenas. Pero vamos, son estos momentos de incredulidad lo que más me restan una opinión más favorable. Más que las formas, su contenido.</p><br />\t\t\t\t\t</div>","date":"2017-04-06T16:32:37Z","page":3409},{"id":46771959,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46771082\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1479402880\"><div><p></p><div><p></p><p>Qué va... A Port Aventura no voy desde finales de los 90' cuando me gradué en el instituto <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Los parques de atracciones no son mi excursión favorita. Demasiada gente, colas, etcétera. En Japón el tema ya es demencial; tanto que venden 'express tickets' por los que pagas más a cambio de ponerte en una cola rápida</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p> </p><p></p><p>Lamento ser el que te comunique el fast pass lleva años en funcionamiento en Port Aventura. Como para volver a este cuchitril </p><p></p><p><a href=\"https://www.portaventuraworld.com/entradas/pase-express\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">https://www.portaven...as/pase-express</a></p>\t\t\t\t\t</div>","date":"2016-11-17T19:46:26Z","page":3351},{"id":42089650,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Una pregunta a los que estáis por el foro y os encandila este tema: ¿qué porcentaje de voto a favor os parecería justo para darse la independencia?</p><br />\t\t\t\t\t</div>","date":"2014-11-10T22:48:17Z","page":1674},{"id":41746834,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"robiTTo\" data-cite=\"robiTTo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><p>Me gustaría que alguien que haya leído a Chomsky venga aquí a hablar sobre idiomas. </p><p> </p><p>Bueno, me conformaría con alguien hablando de filología.</p><p> </p></div></blockquote>Seguro que tu que sí lo has hecho nos puedes ilustrar. En cuanto a lo de la filología, no sé para qué vamos a entrar en el tema si resulta que la imposición del castellano es un tema político y no filológico...<p> </p></div></blockquote>Cuando habláis de evolución de lenguas y os remontáis a cuando nos limpiábamos el culo con la mano, no está de más hablar de puta filología.\t\t\t\t\t</div>","date":"2014-09-16T20:19:47Z","page":1350},{"id":41746783,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me gustaría que alguien que haya leído a Chomsky venga aquí a hablar sobre idiomas. <br /><br />Bueno, me conformaría con alguien hablando de filología.\t\t\t\t\t</div>","date":"2014-09-16T20:11:09Z","page":1349},{"id":41708707,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>¿y en España no se mueve?¿que cuernos es Podemos? Si una bola de humo pero no menos que el independentismo. Cataluña tiene la independencia y el resto de España a Podemos. Dos quimeras que dan esperanza ahora mismo. Igualmente antes de eso hubo movilizaciones masivas. Lo que no puedes pretender es que sin tener medios afines esas corrientes tengan tanto peso mediático.</p></div></blockquote><p>Podemos es un partido político, no es un movimiento ciudadano. Así que es absurdo equipararlo con lo que está pasando en Cataluña. No recuerdo movilizaciones de calibre contra el PP desde que está Rajoy. Y ojo, me refiero a movilizaciones ciudadanas, no las que montan esos sinvergüenzas de los sindicatos ni sinergias que vienen de fuera como el 12M. Refréscame la memoria, plis, que de corazón te digo que no recuerdo. ¿Qué se ha hecho en España que sea equiparable a cuatro años consecutivos de movilizaciones masivas por un mismo objetivo?</p><p> </p></div></blockquote>Venga no me jodas, 4 años de activismo político en la que hay movimiento casi todas las putas semanas. ¿El 22-M tampoco te vale? ¿Los rodea al congreso? Me parece un insulto para los que luchan, y aparte de denotar la misma ignorancia que sacas a relucir hacia los que opinan desde fuera de tu Cataluña (\"desde fuera no podéis verlo\").<p> </p><p>Cuando a los de mi cuerda nos den unas estructuras de comunicación y mass media con las que bombardear a la gente como habéis gozado en los últimos tiempos, igual hablamos en igualdad de condiciones sobre las diferencias profundas e irreconciliables que separan al activo catalán del perezoso español. Son comentarios dignos de la sociología más arcaica del siglo XIX. </p><p> </p><p>Ale, feliz Diada. Odiaremos tanto al nuevo estado catalán como odiamos al  estado español.</p>\t\t\t\t\t</div>","date":"2014-09-11T15:37:54Z","page":1290},{"id":40258768,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\"><div><p><strong class=\"bbc\"><span style=\"font-size: px;\">CONCLUSIÓN FINAL POLÉMICA BORRELL/SALA i MARTÍN:</span></strong></p><p>NEUTRALIZAR O NO LAS BALANZAS FISCALES</p><p> </p><p>Jugad un poco conmigo. Os planteo un ejercicio muy sencillo que nos ayudará luego a entender mejor las cosas. Intentad resolverlo.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>1. Tenemos un matrimonio, A y B, que deciden hacer pote común.</p><p> </p><p>A gana 60.000</p><p>B gana 40.000.</p><p> </p><p>2. La pareja tiene ahora 100.000.</p><p> </p><p>A coge 45.000 a lo largo del año.</p><p>B coge 55.000 a lo largo del año.</p><p> </p><p>3. Van pasando los meses.</p><p> </p><p>A no consigue cubrir con sus gastos, y pide un préstamo de 10.000 al banco, a devolver con intereses. Al final gasta <strong class=\"bbc\">55.000</strong>.</p><p>B no necesita más para cubrir sus gastos, y no pide ningún préstamo. También gasta <strong class=\"bbc\">55.000.</strong></p><p> </p><p>4. A y B se pelean.</p><p> </p><p>A acusa a B de quedarse con más dinero del que debería haber cogido y de obligarle a endeudarse.</p><p>B opina que al final los dos han gastado lo mismo. No entiende por qué se enfada A, y le echa en cara luego que se haya endeudado, diciendo que la culpa es suya por no saber gestionar bien su dinero.</p><p> </p><p>5. ¿Quién ha perdido, y cuánto, tras hacer el pote común? ¿Y cuánto ha ganado el otro? ¿Debemos tener en cuenta los 10.000 del préstamo para saberlo?</p></div></blockquote><p>Haced el ejercicio, anotad la respuesta y después, solo después, seguid leyendo.</p><p> </p><p><strong class=\"bbc\">Solución (haz clic en el recuadro inferior):</strong></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> A: pierde 15.000 respecto a los 60.000 que puso inicialmente, y además se endeuda en 10.000<p>B: gana 15.000 respecto a los 40.000 que puso inicialmente.</p></div></div><p>Ahora que ya sabéis cómo calcular las balanzas fiscales, veamos qué dicen los expertos.</p><p> </p><p> </p><p><strong class=\"bbc\"><span class=\"bbc_underline\">BALANZA SEGÚN BORRELL (NO NEUTRALIZADA):</span></strong></p><p> </p><p><strong class=\"bbc\">A</strong></p><p> </p><p>Gasto total (o ingresos finales)= 55.000</p><p>Aporte inicial= 60.000</p><p> </p><p>Saldo final A: 55.000-60.000= -5.000</p><p> </p><p><strong class=\"bbc\">B:</strong></p><p> </p><p>Gasto total (o ingresos finales)= 55.000</p><p>Aporte inicial= 40.000</p><p> </p><p>Saldo final B: 55.000-40.000= +15.000</p><p> </p><p><strong class=\"bbc\">Saldo final A y B: +10.000</strong></p><p> </p><p>¿Esto es normal? Parece que a Borrell no le salen los números. Como no neutralizó la deuda, que es lo que debería haber hecho, a Borrell de pronto le aparecen 10.000 de más. ¿Por qué? Porque para empezar nunca tuvo presente que esa deuda era precisamente eso, una deuda. ¿Acaso el dinero cayó del cielo? ¿Qué pasó con esa deuda? ¿La hizo desaparecer? En realidad \"A\" tiene una deuda real de 10.000 (+intereses), porque ese dinero tiene que devolverlo!!! Por descontado, al no neutralizar la deuda, las balanzas aparecen totalmente distorsionadas y hacen que parezca que A aportó mucho menos dinero.</p><p>__________________________________________________________________________</p><p> </p><p><strong class=\"bbc\"><span class=\"bbc_underline\">BALANZA SEGÚN SALA I MARTÍN (NEUTRALIZADA)</span></strong></p><p> </p><p><strong class=\"bbc\">A </strong></p><p> </p><p>Gasto total (o ingresos finales)= 55.000</p><p>Aporte inicial= 60.000</p><p> </p><p>Saldo final si NEUTRALIZAMOS la deuda (el préstamo)= 55.000 (gasto total) - 10.000 (préstamo) - 60.000 (aporte inicial)= -15.000 </p><p> </p><p><strong class=\"bbc\">B </strong></p><p> </p><p>Gasto total (o ingresos finales)= 55.000</p><p>Aporte inicial= 40.000</p><p> </p><p>Saldo final (aquí no hay deuda que neutralizar): 55.000 (ingresos totales) - 40.000 (aporte inicial) = +15.000 euros.</p><p> </p><p><strong class=\"bbc\">Saldo final A y B: 0</strong></p><p> </p><p>_________________________________________________</p><p> </p><p><strong class=\"bbc\">CONCLUSION:</strong></p><p> </p><p><span style=\"color: darkblue\">MÉTODO SIN NEUTRALIZAR (BORRELL)</span></p><p> </p><p>Balance A: -5.000 (A aporta 5.000)</p><p> </p><p>Balance B: +15.000 (B recibe 15.000)</p><p> </p><p>Pero esto es falso. Las balanzas son totalmente irreales. Al no neutralizar la deuda, ahora a Borrell le han aparecido 10.000 de la nada! Y no lo hace porque para él, los 10.000 prestados simplemente \"corresponden a VIRTUALES impuestos futuros que todavía no se han pagado. Contabiliza la deuda como ingreso, no la neutraliza, y a la hora de hacer comprobaciones nos encontramos con un dinero que no tenemos.</p><p><a href=\"http://elpais.com/elpais/2014/01/19/opinion/1390153695_441521.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/el...695_441521.html</a></p><p> </p><p> </p><p><span style=\"color: red\">METODO NEUTRALIZADO (SALA i MARTÍN)</span></p><p> </p><p>Balance A: -15.000</p><p> </p><p>Balance B: +15.000</p><p> </p><p>Una vez calculadas las balanzas, ya podemos \"desneutralizar\" la deuda que habíamos neutralizado antes.</p><p> </p><p>Aportación A: +15.000 (más una deuda de 10.000 + intereses)</p><p>Aportación B: -15.000</p><p> </p><p>Y así se calculan, realmente, las balanzas fiscales. Porque su propósito es saber cuánto aporta REALMENTE cada cual.</p><p> </p><p>------------------------------------------------------------</p><p> </p><p>¿Coincidís? ¿Entendéis ahora que a Borrell le salen al final unas balanzas TOTALMENTE IRREALES? ¿Comprendéis por qué hay que NEUTRALIZAR la deuda para hacer el cálculo? Lo que dice Sala i Martín es que hay que neutralizar la deuda para saber qué aporta realmente cada comunidad. Ese es el propósito, en definitiva, de las balanzas fiscales.</p><p> </p><p>Y así nos va cuando nos gobierna gente que no sabe de economía...</p><p> </p><p>Para calcular adecuadamente las aportaciones reales de cada miembro de la pareja que conocimos en el ejercicio inicial, se tiene que hacer lo que dice Sala i Martín. Es lo mismo que hacen Andreu Mas-Colell y Artur Mas cuando estiman las balanzas fiscales, y lo que Josep Borrell dice que no debe hacerse. Pero Borrell no es ningún tonto. Sabe perfectamente cómo se deben calcular las balanzas fiscales. Su artículo responde a motivaciones mucho más espurias: manipular los datos reales para confundir a la gente.</p><p> </p><p>En mi ejemplo, A podría ser la Comunidad Valenciana, B, Extremadura, y el pote común el Estado repartiendo el dinero.</p><p> </p><p>Pero no es solo eso. Ahora Valencia debe 10.000 más al banco, que además tiene que pagar con intereses. </p><p>Ese \"banco\" es el FLA (Fondo de Liquidez Autonómico).</p><p> </p><p>Y precisamente por eso ahora son las Comunidades Autónomas más ricas las que más se endeudan, mientras las más pobres parecen generar superávit (o endeudarse muy poco).</p><p> </p><p>1. Por eso es una aberración lo que algunos dicen; que el FLA es un fondo de RESCATE para las CC.AA. más endeudadas. Decir eso es un insulto a la inteligencia, y se está engañando a la gente. El FLA no es más que una estrategia para poder acceder al crédito con unos intereses ligeramente más moderados.</p><p> </p><p>2. La Comunidad de Madrid también se endeuda, pero es la única de las regiones ricas que no necesita recurrir al FLA. ¿Por qué? Porque puede conseguir créditos con intereses más bajos que los que ofrece el FLA. ¿Y por qué pasa eso? Porque Madrid es el centro financiero de España. El lugar que gestiona todo el dinero del Estado. Eso, obviamente da confianza a los mercados.</p><p><a href=\"http://noticias.lainformacion.com/economia-negocios-y-finanzas/tasas-de-interes/la-comunidad-de-madrid-no-ira-al-fla-porque-coloca-la-deuda-en-los-mercados-con-mejores-plazos_21PfARsnoXNvBOEVCIRPo3/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://noticias.lain...oXNvBOEVCIRPo3/</a></p><p> </p><p>3. Cuando se dice que una Catalunya independiente no tendría acceso a los mercados, se obvia lo más importante. Si Catalunya se independiza srá como Madrid: tendrá el control de la gestión del dinero que genere. Eso como es lógico daría confianza a los mercados, que abrirían líneas de crédito como ahora hacen con Madrid. Las cosas serían muy distintas, sin embargo, si Catalunya perdiera su adhesión al Mercado Europeo al independizarse.</p><p> </p><p>4. Si las balanzas fiscales estimadas son correctas, Catalunya podría realizar un plan de saneamiento de la deuda a 20 años vista, ¡y aun así dispondría de más fondos presupuestarios de los que ahora dispone! Andalucía, en cambio, gobernada por el PSOE, es a día de hoy una comunidad autónoma muerta. Porque no solo es una comunidad receptora, ¡es que encima se está endeudando a día de hoy con el FLA! Es por esta razón, y no otra, que el PSOE (y con él un PSC que ha ido dando bandazos) se ha alineado con el PP respecto al tema del referéndum. </p><p> </p><p>5. Si en España se hubiera hecho una ley como la alemana, una \"Ley de Compensación Financiera\", ahora no tendríamos este problema. Una ley que regulara las aportaciones de cada región del Estado y que buscara reducir cada año las aportaciones de las regiones más ricas, poniendo especial énfasis en reforzar a las más pobres para que poco a poco no dependieran tanto de las primeras.</p><p> </p><p>¿Lo entendéis ahora? ¿Entendéis por qué este país tiene un problema muy grave?</p><p> </p><p>Salu2!</p><p> </p><p>Artículos que han motivado este mensaje (en el orden correcto)</p><p><a href=\"http://elpais.com/elpais/2014/01/19/opinion/1390153695_441521.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/el...695_441521.html</a></p><p><a href=\"http://www.salaimartin.com/randomthoughts/item/711-encontramos-los-millones-de-borrell.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.salaimart...de-borrell.html</a></p><p><a href=\"http://elpais.com/elpais/2014/01/28/opinion/1390929008_779694.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://elpais.com/el...008_779694.html</a></p><p><a href=\"http://www.salaimartin.com/randomthoughts/item/713-el-esperp%C3%A9ntico-debate-de-josep-borrell.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.salaimart...ep-borrell.html</a></p><p> </p></div></blockquote><a href=\"http://www.datosmacro.com/deuda/espana\" rel=\"external nofollow\">http://www.datosmacro.com/deuda/espana</a><p> </p><p>Aqui está algo que se te ha olvidado. </p><p> </p><p>Cuando comenté que los dos tenían razón en su modo era que los dos eran unos falaciosos en su estilo. Intentan adaptar y explicar las cosas con ejemplos simplones y números fáciles pero son cuestiones macros más indivisibles que los números primos. La contabilidad nacional es un tema mucho más complejo que la suma de las partes, que es lo que Sala i Martí no para de reforzar.</p>\t\t\t\t\t</div>","date":"2014-02-10T18:19:33Z","page":998},{"id":40183366,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Dos cosillas sobre el tema. Sala i Martí lleva muchísimo tiempo siendo considerado el economista español con más oportunidades de hacerse con el Nóbel (calculo que un 0´0005% y bajando, todos conocemos o deberíamos conocer cómo funciona ese premio). Es un economista cojonudo, muy bueno. También es verdad que no tengo ni idea de nada actual suyo, pero bueno.</p><p> </p><p>Segundo punto: Borrell es probablemente el tipo  más inteligente que ha estado en un Gobierno español en toda la democracia, y si apuramos, igual en todo el siglo. La gente ha olvidado mucho de él, pero una barbaridad. Una joya de la política que no iba a ganar a Aznar porque era incapaz de ganar un debate en términos llanos, pero sí con números. De hecho, el tonito que tanto asco le da a Sala i Marti mofoso y burlesco es simplemente un encorsetado didáctico porque es un negado explicando temas técnicos a gente no versada en la materia. Pero joder, hasta moralmente me cuesta recordar algún político con honestidad, que dimite por un caso de corrupción que NI SIQUIERA estaba implicado, sino que se aplicó las críticas al filipismo de que la mujer del César, además de honesta, debe parecerlo. Me quiere sonar que hubo un ministro del PP andaluz que también dimitió por cambios en una ley, pero vamos, rara avis el que dimite por estas coordenadas (que además ahora el caso que afectó a Borrel está de moda, con el tema del Zar Nuñez, que al leer hace un par de días las noticias le atribuí de forma inconsciente la condición de aforado catalán y me pregunté por qué no lo juzgaba el TSJC, pero bueno, la práctica no siempre concuerda con la teoría)</p><p> </p><p>Dicho esto me parece el tema más INTERESANTE que estos personajes abran un debate que todos los que hemos tenido que aguantar en estos años. </p><p> </p><p>He aquí la contestación </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Nuestro artículo ¿Dónde están los 16.000 millones? (EL PAÍS, 20 de enero) ha recibido muchas preguntas y comentarios. Aunque nadie lo ha replicado desde las páginas de este periódico, agradecemos la oportunidad de contestarlos.</p><p> </p><p>Se ha dicho que copiamos un informe de FAES, pero solo utilizamos datos de la Generalitat y del estudio Viabilidad de Cataluña como Estado, de la Fundació CatDem, vinculada a CiU.</p><p> </p><p>Muchas reacciones confirman que la reclamación de independencia está en buena parte basada en el convencimiento de que Cataluña dispondría de forma inmutable (Artur Mas dixit ) de 16.000 millones anuales adicionales contantes y sonantes. En nuestro artículo explicábamos por qué no es así y consideramos que ninguna de las críticas recibidas invalida nuestra tesis.</p><p> </p><p>No negamos, como se nos acusa, la existencia de un déficit fiscal de Cataluña con el Estado. Es lógico que Cataluña aporte a la Hacienda central más recursos que servicios recibe, porque la renta per capita catalana es superior a la española y nuestro sistema fiscal es progresivo. Lo importante es el método para calcularlo, el significado del resultado y su variación en el tiempo influenciado por el ciclo económico. Por eso decíamos que un solo año no es suficiente para conocer las relaciones fiscales interterritoriales. Utilizamos las cifras de 2009 ya que son las más recientes del estudio de CatDem y cuando se produjeron las declaraciones políticas que reprodujimos.</p><p> </p><p>Muchos se han sorprendido de que los 16.409 millones calculados por la Generalitat para 2009 solo incluyan como gasto estatal que beneficia a Cataluña el que se realiza en su territorio (método monetario). Ese método subvalora lo que le costaría a la Generalitat independiente suministrar los mismos bienes públicos que hoy presta la Administración central según la actual estructura competencial del Estado.</p><p> </p><p>En efecto, no tiene sentido argumentar que los catalanes no se benefician de los consulados porque en Cataluña no hay ninguno, o que los ordenadores de la Agencia Tributaria solo sirven a los madrileños porque están en Madrid, o que el VOR de Calamocha que guía los aviones del puente aéreo solo hay que imputarlo a los aragoneses. O repartir el gasto en defensa y en justicia según donde estén las instalaciones militares y los tribunales. Regular las telecomunicaciones no solo beneficia a los catalanes cuando la CNMT está en Barcelona, ni la de los mercados financieros solo favorece a los madrileños porque la CNMV esté en Madrid.</p><p> </p><p>Una Cataluña independiente debería financiar todos los servicios que ahora recibe del Estado, se produzcan o no desde el territorio catalán. ¿O es que no iba a tener su red de embajadas y consulados, su propia defensa y sus propios sistemas de gestión tributaria? ¿Es que alguien se las suministraría gratis?</p><p> </p><p>Lo razonable es que el gasto en los bienes públicos de carácter general se reparta proporcionalmente a la población (método beneficio). Según la Fundació CatDem, por ejemplo, la estimación que puede reflejar mejor el coste que supondría el servicio de defensa en Cataluña, es la que se deriva del criterio del flujo del beneficio. Si así se hiciera, el déficit observado de 792 millones de 2009 se convierte en un superávit a favor del Estado de 4.105 millones. Y para 2010 el déficit observado de 5.835 se convertiría en un déficit de 774. Esta subestimación de los costes reales es una de las dos razones fundamentales por las cuales los 16.000 millones no estarían disponibles.</p><p> </p><p>La otra razón es que los 16.000 millones (16.409 en 2009 y 16.543 en 2010) resultan de añadir a los impuestos efectivamente pagados por los catalanes en cada año los impuestos que tendrán que satisfacer en el futuro para pagar su parte del déficit público estatal (15.618 en 2009 y 10.708 en 2010). Es lo que se llama neutralizar el déficit. Y, ¿cuál es su parte? Ya explicamos que la Generalitat la calcula proporcionalmente a los ingresos que aporta Cataluña. Hay otras formas de hacerlo, pero no vamos a entrar en ello ahora.</p><p> </p><p>En nuestro artículo no decíamos, como se nos atribuye, que neutralizar el déficit es un puro artificio contable creado por los nacionalistas. Tampoco negábamos el interés de hacerlo, ya que da una idea estructural de la posición fiscal de Cataluña. Lo que decíamos es que el saldo observado y el neutralizado son conceptos de distinta naturaleza. La Generalitat difunde solo la cifra de los 16.409 (método monetario neutralizado) y se presenta en el discurso político dando a entender que ese dinero estaría disponible inmediata y automáticamente con la independencia.</p><p> </p><p> </p><p>Pero nosotros decíamos y nos reafirmamos en que el déficit fiscal calculado neutralizando el déficit público no es equivalente a recursos adicionales disponibles gracias a la independencia. Porque esos impuestos que se tendrían que pagar en el futuro, por definición, todavía no se han pagado y por ello no estarían disponibles en el presente.</p><p> </p><p>A ese respecto, la Fundació CatDem dice que, en caso de independencia, la neutralización no corresponde, ya que lo que hace la neutralización es imputar el déficit público del Estado como carga impositiva futura: eso aquí no tiene sentido, lo que estamos midiendo es la capacidad de autofinanciación de Cataluña como Estado.</p><p> </p><p>Resumiendo nuestro razonamiento: si en 2009 Cataluña hubiera sido independiente, la Generalitat se hubiera quedado con los 46.195 millones de impuestos pagados al Estado y habría gastado 45.403 millones en los servicios que el Estado prestaba en Cataluña. El resultado de la independencia sería, pues, disponer de 792 millones contantes y sonantes de más.</p><p> </p><p>Los 16.409 millones no aparecen por ninguna parte. Ciertamente no aparecen en efectivo, encima de la mesa del conseller como afirma una crítica publicada en Ara, un periódico de ideología independentista. Lamentamos que no se haya publicado en EL PAÍS, lo que hubiera dado más difusión y agilidad al debate. En Ara se fabula diciendo que esos millones los habría sacado el Estado de la Visa de los catalanes, pero que con la independencia estarían disponibles sobre la mesa del conseller. Pero si Cataluña fueraindependiente, el Estado no podría usar su Visa. Y si es Cataluña la que usa su Visa es el equivalente de endeudarse. Sin hacerlo, lo único que habría sobre la mesa del conseller es el saldo observado de 792 millones. Y además tendría que financiar la producción de los servicios públicos generales que el Estado suministraba desde fuera de Cataluña.</p><p> </p><p>Los autores de esa crítica encuentran los 16.000 millones en los recursos futuros que el ejercicio de la neutralización añade a los presentes. Nosotros, como la CatDem, pensamos que este ejercicio no tiene sentido cuando se trata de medir la capacidad de autofinanciación de Cataluña como estado.</p><p> </p><p>Así, la Fundació CatDem estima la ganancia que obtendríamos como Estado independiente en 2009 hubiera sido de 922 millones de euros, una cifra muy inferior a los 16.000 que gran parte de la opinión pública catalana parece estar convencida de que sería el beneficio inmediato e inmutable que produciría la independencia.</p><p> </p><p>Este es un tema importantísimo y el Gobierno español debiera propiciar su debate. Nosotros hemos querido contribuir a ello a través del reducido espacio de estos artículos cuya publicación agradecemos mucho.</p></div></blockquote><p>Luego comentaré mi opinión sobre el tema porque creo que los dos tienen razón independientemente de sus claras inclinaciones.</p>\t\t\t\t\t</div>","date":"2014-02-01T10:46:44Z","page":950},{"id":40147479,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Venga va, tendré que empezar a llevar una camiseta con la estelada y echarme unos porretes delante de la comisaría para poder aparecer en este hilo. <br /><br />Qué requisitos más bajos exigen algunos para construir mártires, por favor.\t\t\t\t\t</div>","date":"2014-01-27T22:01:27Z","page":942},{"id":40125011,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br />Tengo que admitir que ha sido una de las imágenes que más risas me he echado. <br />Realmente las balanzas fiscales eran un acto tan etéreo y chungo de prorratear que cualquiera puede poner el parámetro que le salga del nabo. ¿No han seguido con esa chorrada, no? Podríamos adentrarnos en una marea de balanzas bastante patéticas.\t\t\t\t\t</div>","date":"2014-01-24T21:12:07Z","page":940},{"id":39565041,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por favor, y que los Mossos protejan a los piquetes.\t\t\t\t\t</div>","date":"2013-11-13T18:14:45Z","page":827},{"id":39479568,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Aquí algunos aún siguen sin entender cómo funciona la masa.<br /><br />Claro que nos sentaremos cómodamente en el sofá: viendo el futbol.\t\t\t\t\t</div>","date":"2013-11-03T12:54:59Z","page":804},{"id":39342894,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pevi\" data-cite=\"pevi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><em class=\"bbc\">\"No se ha tratado de ningún veto -ha insistido el portavoz-, queríamos ver más propuestas y escoger la que más nos satisfaciera,<strong class=\"bbc\"> la que más se avenga con los valores de Barcelona Inspira</strong> y ésta (la de la fotógrafa holandesa) nos pareció mejor y por eso la utilizaremos\". </em></p><p> </p><p>Y escogen la de un parado.</p><p> </p></div></blockquote><p> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Bueno, está claro que es un valor que inspira Barcelona, y toda España.</p><p> </p></div></blockquote> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Te juro que pensé lo mismo, me parece bastante triste que se discuta este tema y no nos riamos de este gazapo con aroma a actos fallidos freudianos.<p> </p><p>Y joer, que es PADILLA, tíos. Me encantaría ser retratista de Padilla, ser su jodida sombra. Ese gesto, esa sonrisa ladeada, esas patillas del material del que se hacen los sueños... En un mundo de revivals, este es nuestro pequeño neoMillan Astray, simpático, encantador, abrazable.</p><p> </p><p>Inundan mi ciudad con fotos de él y anda que no me independizo con ese tufo a muerte y España negra...</p>\t\t\t\t\t</div>","date":"2013-10-17T08:31:53Z","page":780},{"id":39339495,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por favor, ofendes Lionheart. No faltes al respeto a los no-fumafarias que viven en este pedazo de tierra infecta. <br /><br />Sala i Martín solo tiene un problema, que trabaja en EE UU. Economista español y USA agilipolla a todo el mundo.<br /><br />PD: Tacho español por ibérico, si así queda mejor, porque me la pela bastante pero igual alguien se ofende.\t\t\t\t\t</div>","date":"2013-10-16T19:35:54Z","page":776},{"id":39115352,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Edgar Allan Poe\" data-cite=\"Edgar Allan Poe\"><div><p><a href=\"http://www.elperiodico.com/es/noticias/al-contrataque/uno-mayoria-silenciosa-2659109\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">Jordi Évole: Uno de la mayoría silenciosa</a>. Excelente respuesta a la vicepresidenta.</p><p> </p></div></blockquote><p>Me ha encantado</p><p> </p></div></blockquote>Para ambos<p><a href=\"http://www.jotdown.es/2013/07/enric-gonzalez-referendum/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.jotdown.e...lez-referendum/</a></p>\t\t\t\t\t</div>","date":"2013-09-17T19:27:04Z","page":663},{"id":39036432,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Ni ejemplos demagogos ni nada , Gonzark. Que ya leí comentarios de estos neo iuesnaturalistas con las escenas de acción directa de Barcelona, y a ver si en próximas ocasiones nos hacen una vía catalana por nuestros derechos. </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Ellos -el estado español- no necesitan saltarse ninguna ley, simplemente las hacen a su medida.</p></div></blockquote> <p><em class=\"bbc\">Ferrer i Guardia</em></p><p> </p><p>Bueno iba a hablar de lo que también ha comentado Gonzark, que llego a estar escuchándole republicanismo monárquico de 1700 y le lanzó una piedra a la cabeza.</p>\t\t\t\t\t</div>","date":"2013-09-09T12:32:50Z","page":623},{"id":39032508,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Felipón Puig hablando de los mossos saltándose la ley con el poble de Catalunya, casi dos meses después de un par de ensaladas de hostias bastante majas hablando de LA LEY ES LA LEY.<br /><br />Qué miedo, tron. Y este tío meterá okupas en la cárcel.\t\t\t\t\t</div>","date":"2013-09-08T21:47:43Z","page":622},{"id":38975245,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>No los conozco demasiado pero a mi no me dan una buena impresión. La foto de \"colegueo\" entre Oriol Pujol y uno de los miembros de la CUP en el Parlament no me gusto nada. Me da la sensación de que en el aspecto ideológico siempre acaba primando la lucha por el nacionalismo dejando olvidadas el resto de ideas.</p><p> </p></div></blockquote>Exactamente por eso es pura \"simpatía\". La CUP de toda la vida, de 40 años de movimiento social. Y sinceramente esa foto hace daño porque, en una Cataluña independiente, estarían obligados a ser enemigos. <p> </p><p>Personalmente soy demasiado kantiano para estas mierdas de polítiqueos (con el mínimo respeto a Kant, obviamente)</p>\t\t\t\t\t</div>","date":"2013-09-02T11:50:09Z","page":615},{"id":38974719,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Quiero intervenir porque el temita \"mi primo alemán dice\" me parece muy relajado  <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br />Como aquí hay que enseñar la pureza de sangre, soy de Zaragoza y viajo tropecientas veces al año a Barcelona, para los que comentan que no hay trasvase ZGZ BCN os recomiendo mirar los autobuses porque practicamente SIEMPRE están llenos, y eso que van a un ritmo de bus por hora. Este verano he estado en muchos hostales (la última vez que pago un impuesto tan rastrero, por cierto)y sí que he hecho amigos con alemanes, que para ellos obviamente el tema de la independencia les sonaba a comedieta española made in Baviera. La revolución desde arriba y para arriba, como decía Zapata. El caso es que es OBVIO que el feedback de la conversación es lo que determina su opinión política. Si no entendiera que en el ambiente que me lo tomaba a chasta dudo mucho que se mostrara así. Por lo que hablar de simpatías por hablar con gente me parece una niñería de argumentos, lo siento por los dos, Gonzark y Subzero.<br /><br />El tema en cuestión es que me sorprendió la de panfletos y mierdas que recibí sobre clubs de fumadores de cannabis, todo referido a turistas, y un mantra que se repetía: el año que viene se podría legalizar el cannabis en Barcelona. Puedo enseñar mapas, publicidad e inclusos testigos ( <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ) que se lo han contado los guías turísticos. ¿Se refieren a la independencia? ¿A que el amigo Trias es un fumador encubierto, al más rollo <em class='bbc'>Weeds</em>? Es un tema que me gustaría que alguien pudiera comentar si está informado. <br /><br />Y sí, tengo cierta simpatía por algunos sectores de las CUP, ese es mi kevlar. David Fernandez me sorprendió como un tipo bastante inteligente y culto en varios artículos que he leído.\t\t\t\t\t</div>","date":"2013-09-02T10:57:38Z","page":615},{"id":38170688,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldalar\" data-cite=\"Aldalar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><p> </p></div></blockquote><p>Bueno, no metas a todo el independentismo en el mismo saco. Yo personalmente sigo la doctrina Collins, ignorando en la medida de lo posible cualquier autoridad española. Ni voto en sus elecciones, ni reconozco ninguna autoridad moral a sus tribunales ni leyes sobre Cataluña ni sus ciudadanos, ni  pago mis impuestos a su Hacienda, ni he pedido jamás una beca a su gobierno, etc. Mi relación con el estado es la justa que me impone la realidad; cualquier alternativa que me sirva para esquivarla e ignorarla la uso.</p><p>Por supuesto tampoco tengo mi dinero en ningún banco español, sabiendo para qué chanchullos y favores políticos se usan los depósitos de los ciudadanos.</p><p>Ni tampoco en ninguno catalán, de hecho  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>No lo meto aunque pueda parecerlo, realmente escribo siempre en el foro muy acelerado y con bastantes inconsistencias en mi discurso porque se me va la cabeza y el tiempo. Señalaba la doctrina oficialista que nos enloda y que parece una histeria colectiva, con chorradas llevadas a niveles extremos para engrasar los argumentos y que los gallos de pelea se entonen. <p> </p><p>Igual te hará gracia pero yo comparto y hago todo lo que dices, excepto en lo referido a los bancos y Hacienda que no tengo posibilidad de evadir. Y por supuesto, no es por ningún móvil independentista.</p><p> </p><p> </p><p>PD: Sí Gonzark, yo también creo que la participación política y el injusto (por decir algo) peso de los partidos nacionalistas ha permitido enquistarlos en la sociedad y poder desarrollar su discurso a lo largo de 30 años, pero me parece más honesto y justo una postura como Aldalar, siendo consencuente a un nivel muy profundo en su ideología, y dejar de jugar a la puta y la ramoneta.</p>\t\t\t\t\t</div>","date":"2013-06-09T20:21:47Z","page":579},{"id":38167893,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<strong class='bbc'>Catalanista</strong>, lo comenté ya hace mucho tiempo, pero tienes unos razonamientos antisistema estatistas que no tienen consistencia. <br /><br />La ley es OBVIO que apesta a política porque, por definición, es la proyección de la moral de la clase dominante. Te obcecas todo el rato con que \"es que la ley es política, blabla\" como si descubrieras el fuego. Entonces es cuando haces llamamientos al poder constituyente y desvaríos que se olvidan de lo que has mencionado: la clase dominante. Me enerva bastante la postura que desarrolláis bastantes en ese sentido, y aquí tengo que aclarar que es el discurso oficialista del señor Mas, de \"llevarlo todo a la legalidad\". Por favor, ¿pero qué necesidad de hacerles comulgar con ruedas de molino?¿ Conseguir que además digan \"sí bwana\"?<br /><br />Es como hablar ahora de que los banqueros roban y la policía pega. Pues sí. Recurrir a retorcer la ley tendría que ser una operación quirúrgica del tamaño del sepukko franquista, y no creo que los reyes del mambo estén para delicadezas así.<br /><br />Joder, ¿tan difícil es admitir que es algo anticonstitucional? Es que no se os va a caer un anillo, por Dios. Es anticonstitucional, ¿y qué? ¿Eso os debería frenar? Es una postura que comprendo muchísimo más, aceptarlo y tirar p´alante, joder. Algo así me remito a lo que comentaba Doc, el intento de buscar justificaciones retorcidas de Historia, total, ¿para qué? ¿de verdad es necesario? <br /><br />Al final todo se reduce a que este proceso de independencia lo ha llevado de la mano las famosas 200 familias, y ninguna revolución de verdad aguanta que la tensión del movimiento se desarrolle verticalmente, de arriba abajo. Intentan proteger una ley escrita por y para  sus intereses, y están cagados de que si se les va de las manos con procesos más \"revolucionarios\" no estarán al timón del cotarro, como ha sido siempre. <br /><br />Y es que tragarte a hijos de puta como Puig, orgulloso de sus perros tras cada manifestación y alegando \"legalidad, oh, legalidad\", para después soltara sus perlas tan antisistema como los guarritos que le excita ver esposados, es para mondarse. Nazis de izquierdas, che guevaras de derechas.\t\t\t\t\t</div>","date":"2013-06-09T16:10:07Z","page":578},{"id":38158673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo creo que Doc nunca se ha querido referir al plano jurídico, sino la falacia que se comenta tanto de \"Cataluña/ País Vasco no se puede independizar porque n unca ha sido un país\". Vamos. España antes de ser España no era un país, Inglaterra antes de Inglaterra no era un país, etc, etc. Parece ser que los Estados son algo prefijado y cimentado en sus muertos y en sus batallas.\t\t\t\t\t</div>","date":"2013-06-08T14:53:15Z","page":578},{"id":37918952,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sithel\" data-cite=\"Sithel\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p> </p><p> </p><p> </p><p> </p><p> </p><p>Por todo ello les imputa, además del delito de pertenencia a grupo terrorista, el de depósito de sustancias explosivas y municiones (por las que se hallaron en un domicilio de Barcelona), enaltecimiento del terrorismo (por justificar las acciones de ETA y los GRAPO) y <strong class=\"bbc\">captación y adoctrinamiento</strong>.</p><p> </p><p> </p><p> </p></div></blockquote>Joder, mira que he estudiado el Código Penal pero este delito me parece una mofa  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p></div></blockquote><p>Por?. Te lo dice un inculto del código penal. Pero no está prohibido captar miemnros de un grupo terrorista y hace apología del terrorismo?</p><p> </p></div></blockquote>La cosa es que ya está el tema de terrorismo muy especializado en el Código, con muchísimos apaños, y hay una apología de terrorismo que lo mismo te sirve para un roto que para un descosido (y esperate que hay un tipo agravado muy diver sobre cánticos proetarras, o etarristas si nos lee will free) pero ya lo que me parece la mofa es el mismo lenguaje que usa: captación y adoctrinamiento. Yo me la juego de que este delito no existe, por eso la he soltado al principio  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  pero esta tarde que tengo que estudiar te prometo que pillo el código y lo miro. Que igual lo es, pero la descripción me parece poco clara.<p> </p><p>Lo que pasa es que nos intentan colar un lenguaje artificioso en el derecho y luego hay gente que hasta se lo cree. La moral e intereses de la clase dominante se positivizan en el derecho, y eso es una obviedad VITAL para encarar la ley. Incluso los derechos humanos, que son cosas \"guays\" que nadie rebatería, son parte de esa misma moral compartida. Mi libro de Teoría de Derecho empezaba con una definición así, y realmente me pareció de una honestidad rayando la locura. Si no, ¿qué es lo que pasa?  </p><p> </p><p>Pues que vivimos en un mundo donde el derecho a la educación y el papel de los padres en ella (artículo 27 de la Constitución, derecho fundamental de primer orden) se juguetea y retuerce que la palabra \"libertad religiosa\" se convierte en libertad de adoctrinamiento. </p><p>Un Estado con un sistema educativo estatalizado, valga la redundancia, siempre efectuaría la acción típica de adoctrinar y captar, desde un punto de vista objetivo como subjetivo (vamos, PEDAZO de dolo).</p><p> </p><p>PD: Yo también tengo una resaca que creo que ahora me está bajando la borrachera.</p><p>PD2: Lo de que si es Eta sí, y si no, no, es un clásico del Derecho español. Con decirte que hay truquitos jurisprudenciales para hacer que un Etarra se coma 40 años a pulso, sin ningún beneficio penitenciario.</p>\t\t\t\t\t</div>","date":"2013-05-18T13:24:29Z","page":562},{"id":37918039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Por todo ello les imputa, además del delito de pertenencia a grupo terrorista, el de depósito de sustancias explosivas y municiones (por las que se hallaron en un domicilio de Barcelona), enaltecimiento del terrorismo (por justificar las acciones de ETA y los GRAPO) y <strong class=\"bbc\">captación y adoctrinamiento</strong>.</p><p> </p><p> </p><p> </p></div></blockquote>Joder, mira que he estudiado el Código Penal pero este delito me parece una mofa  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2013-05-18T11:53:54Z","page":561},{"id":37911181,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Skroto\" data-cite=\"Skroto\"><div><p>No creo que el caso finés sea análogo al español,ellos acababan de perder una guerra frente a Stalin y las ganas de revancha y de recuperar los territorios robados eran muy grandes.</p><p> </p><p> No se puede decir que lo hiciesen para extender el nazismo por Europa,al menos no era esa la motivación principal.</p></div></blockquote>Skroto, en Junio de 1.941 el nazismo ya estaba bastante extendido por Europa y la participación de una mera división de infantería, como la que se ofreció a los aliados a partir de 1.944 (o sea cuando Alemania había sido expulsada de Francia) para el Pacífico, no iba a influir lo más mínimo cuando Alemania tenía 150 divisiones en la URSS, Finlandia 14, Rumanía unas 20 o Eslovaquia 3. Las mismas ganas de revancha tenían parte de los alistados en España, aqui hacía apenas 2 años que había terminado la guerra civil y las armas y los \"consejeros\" rusos habían sido usados por el bando perdedor.<p> </p></div></blockquote>Después les dieron la patada a los nazis. Y no se trataba de revancha, sino de rechazar la invasión rusa.<p>Y tú sabes las dos cosas, Aponez.</p>\t\t\t\t\t</div>","date":"2013-05-17T17:32:52Z","page":560},{"id":37907778,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldalar\" data-cite=\"Aldalar\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldalar\" data-cite=\"Aldalar\"><div><p>La suerte que tenemos los catalanes es que nuestros partidos de derechas fueron fundados por opositores al franquismo, y no por miembros de su ejecutivo.</p><p> </p></div></blockquote>Me parece digno de resaltar, la verdad. Una suerte que debería traspasar a la sociedad catalana, ya que en el resto esta(mos) intóxicados. <p> </p><p>Aunque la verdad, leyendo tus anteriores comentarios sobre el burgués catalán, también habría que quitarle polillas a vuestra derecha. Una costra muy enquistada a prueba de bombas en el Liceu.</p><p> </p></div></blockquote><p>Que si habría? Buf, no acabaríamos  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Al ver que CiU cogía fuerza, muchos franquistas catalanes bien situados corrieron a afiliarse al partido (sobretodo a Unió, desvirtuando así la democracia cristiana y el nacionalismo de sus fundadores). Básicamente alcaldes y otros altos funcionarios. </p><p>La suerte en ese caso fue que quien concentró todo el poder de la coalición fue Jordi Pujol, conservador pero demócrata y antifranquista. Realmente CiU (junto al PNV) es una anomalía para España, siendo de derechas pero teniendo un origen tan opuesto al PP. Eso se ve en el Parlamento Europeo: Convergència está integrado en el \"Partido de la Alianza de los Liberales y Demócratas por Europa\"; el PNV, en el \"Partido Demócrata Europeo\"; y PP y Unió, en el \"Partido Popular Europeo\".</p><p> </p></div></blockquote>Sí, pero haciendo antropología política no resulta nada raro que PNV y CiU discurran por senderos diferentes a la derecha central, por decirlo así. Una derecha centrada en un grueso oligárquico propio y distinto al resto, con unas exigencias diferentes. No es que el cacique extremeño tuviera nada que ver con los Aguirre o Puig del finisecular siglo xix, sino que de hecho tenían unos intereses enfrentados, lo que terminaría canalizando en los partidos políticos nacionalistas periféricos. <p> </p><p>De hecho yo estoy firmemente (dentro de lo que uno puede estar) que el nacionalismo (en su sentido más amplio, metiendo necesariamente las jotas y las sevillanas) en españa no es más que un juego de cartas entre cuatro interesados, y siento verdadera nostalgia del catalán anarquista clásico. Porque, haciendo un repaso a tus anteriores comentarios sobre los cojones en la cabeza españoles y la falta de ellos en la sociedad catalana(bastante acertado, por otra parte  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ) creo que haces una valoración muy centrada en la clase dominante. La Barcelona CNTista no pintaba NADA sumisa al amo. ¿Pero la burguesía, los CiU´s de la vida? Esa es su esencia. Como los burgueses parisinos abriendo sus puertas a Prusia en los albores de la Comuna, no hay ningún sentimiento de patria o sacrificio en esa casta. Pero me parece un poco rápido alargar sus defectos al pueblo catalán. </p><p> </p><p>Claro, ahora en este momento, cuando la burguesía ya no teme a los de abajo, sí que se puede permitir estos juegos de malabares con que nos está deleitando el pinyol... y podemos echarnos unas risas en este post con los debates de teoría del derecho de baja estofa (muy baja estofa) en que parecen parodiar la insumisión anarquista de la que son hijos.</p>\t\t\t\t\t</div>","date":"2013-05-17T12:03:22Z","page":559},{"id":37906545,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aldalar\" data-cite=\"Aldalar\"><div><p>La suerte que tenemos los catalanes es que nuestros partidos de derechas fueron fundados por opositores al franquismo, y no por miembros de su ejecutivo.</p><p> </p></div></blockquote>Me parece digno de resaltar, la verdad. Una suerte que debería traspasar a la sociedad catalana, ya que en el resto esta(mos) intóxicados. <p> </p><p>Aunque la verdad, leyendo tus anteriores comentarios sobre el burgués catalán, también habría que quitarle polillas a vuestra derecha. Una costra muy enquistada a prueba de bombas en el Liceu.</p>\t\t\t\t\t</div>","date":"2013-05-17T09:20:17Z","page":559},{"id":37882928,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Catalanista, aclárate un poco antes de escribir, porque pareces un guarrito anarquista como yo y no creo que tires de mi cuerda.\t\t\t\t\t</div>","date":"2013-05-14T21:25:56Z","page":555},{"id":36124646,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p><strong> </strong></p><p><strong>Ciudadanía</strong></p><p><strong> </strong></p><p><strong>Vamos a la patraña esa de los derechos ciudadanos. No hay manera humana de sacarle a alguien su ciudadanía. Lo dice incluso la constitución de la Indisoluble. Y por un acto de benevolencia injustificable, el Reino de España nos permitió a los catalanes una doble ciudadanía: la española y, de rebote, la europea. Como esta es complementaria, si perdemos la española nos pueden quitar la europea. Damos por supuesto que España, por amor y en nombre de los lazos milenarios que nos unen, nunca nos concederá una doble nacionalidad.</strong></p><p><strong> </strong></p><p><strong>Parece fácil. Pero el problema es cómo se quitan unos derechos adquiridos. No se ha dado el caso en Europa desde que los alemanes lo probaron con una parte de su población que se ve que también la encontraron expulsable. Para explicarlo: no es lo mismo no dejar que alguien se te meta en la cama que echarlo después de haber pasado con él la noche. El primer caso (Macedonia, Kosovo) es un acto de libertad y prevención de tu intimidad. La segunda actitud (Cataluña) es, directamente, un acto de mala educación.</strong></p><p><strong> </strong></p><p><strong> </strong></p><p><strong>[...]</strong></p><p><strong> ¿Cómo puede la UE, patria de todos los derechos, madre de todos los refugiados, fuente de toda libertad, echar a siete millones de europeos (muchos de ellos blancos y ricos) sólo por votar?</strong></p><p><strong> </strong></p><p><strong> </strong></p></div></blockquote><p><strong>Quitando las bromas bastante ácidas, espero que cualquiera vea la falacia de proporciones homéricas que es esta parte. Me siento hasta mal por decirlo en plan aguafiestas, en serio, pero si no soy yo será Gonzark, perlas como la doble nacionalidad española y europea.......¿en serio? ¿EN SERIO?  </strong><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><strong> </strong></p><p><strong>Dejando a parte los papanatas del derecho, yo no veo muy bien cual es la locura que tenéis unos y otros con la UE. Como dice Subzero, ¿tanta independencia económica para que os hagan los presupuestos en Berlín? Ni de puta coña.</strong></p><p><strong> </strong></p><p><strong>PD: En cuanto al tema de exportaciones, como en todo, nos falta mucha información. De nada sirve exportar una barbaridad si luego la balanza de pagos te vomita en la cara, como es el problema estructural de España.</strong></p>\t\t\t\t\t</div>","date":"2012-11-10T15:00:15Z","page":343},{"id":35956874,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><strong class=\"bbc\">¿Es necesaria toda esa autonomía?</strong> Cierto es que la educación o las universidades pueden ser diferentes con el resto de comunidades, por la lengua. Normal que tengan un sistema diferente y queramos ser nosotros los que tengan el control sobre ellas. ¿Pero y el resto? ¿Hay que tener un control sobre todas las cosas? ¿Necesidad o cabezonería?</p></div></blockquote><p>Yo no creo que sea ni lo uno ni lo otro. Mas, al igual que muchos catalanes, cree que quien tiene que gestionar sus recursos y decidir sobre todas esas parcelas es Cataluña. No hay más. Para qué me han de gestionar desde Madrid lo que puedo gestionar yo? En realidad todo se resume en eso. Que no es necesario? Puede ser, pero en esta vida hay muchas cosas que no se hacen por necesidad.</p><p> </p><p>Mas no miente, y eso raramente lo vemos en un político de su nivel. Quizás sea por eso por lo que la gente le vota, porque sólo hay algo que moleste más que los recortes y son los embustes. A mi lo único que no me gustó de la entrevista de ayer, lo único donde Évole falló porque debería haber pinchado más, es en el tema del fraude fiscal. Cierto es que Mas reconoció claramente que los recortes y las subidas de impuestos no serían necesarios si se acabara con el fraude, pero... ¿Por qué no lo hacen entonces? Ahí no supo salirse con la misma soltura que en el resto de la entrevista.</p><p> </p><p>Y bueno, repito lo dicho. Independientemente de que su discurso y lo que propone guste o no, es un político que habla claro.</p><p> </p></div></blockquote>Me resulta esto interesante. Ya he visto que se chirría mucho con Gonzark sobre la figura de Mas, y que sueles decir que es, más o menos, alguien honesto. <p> </p><p>Al margen de las críticas de los de siempre, que no merecen ni arrugar la vista para leerlas, yo sí creo que su administración es tan mentirosa como otra cualquiera. Sin entrar en Mas, que para mí sigue siendo ese invitado de Buenafuente, un Aaron Eckhart acartonado de sonrisa profident 24/7 (los prejuicios frívolos siempre saben mejor <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ), y sin querer enfangarnos en 3% ni discusiones tangenciales, podríamos centrarnos en cosas como que vuestro made man en Sanidad sea el pope de los hospitales privados (vamos, comparable a la consejera de educación de Aguirre que dijo que no le gustaba la educación pública) o el ahora famoso Puig, el señor de las moscas del orden jurídico y que, ahora, ¡manda cojones! habla de legalidad democrática. </p><p> </p><p>Pues no, una administración así no es ni medio sana. A toda la gente que le chutaron los perros en el 15 M y tuvieron que oir las palabras rimbonbantes de Puig, rimando con Imperio de la Ley y derivados, ahora se las podría meter en el culo que tenga los cojones de decir plano democrático. </p><p> </p><p>Indudablemente no estoy tan metido en política catalana como para intentar convencer a nadie, ni siquiera lo pretendo. Pero vamos, yo no le prestaría 5 euros a nadie de CiU.</p>\t\t\t\t\t</div>","date":"2012-10-22T09:38:34Z","page":258},{"id":35887943,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Out Runner\" data-cite=\"Out Runner\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><p>Madre mía, el comentario que han hecho de que el PP podría ser casi la mayor fuerza de la oposición en Cataluña me da escalofríos. ¿CiU y PP? </p><p> </p><p>Seguramente habría que pegarle un tiro a cualquiera que mencione la famosa frase de Marx (\"En la historia las cosas suceden dos veces, la primera vez como tragedia; la segunda como farsa\", versión a memoria)pero creo que hoy me toca a mí. ¿Desde cuándo la revolución la llevan las oligarquías?</p><p> </p><p>Respuesta: Desde siempre. </p><p> </p><p>Mare meva amigos, al ver esa intención de voto tan abrumadora hacia CiU y sus 200 familias, no me cabe duda de que la independencia ocurrirá tarde o temprano. Al igual que con la quiebra del feudalismo y las revoluciones burguesas, el gran cambio socio-cultural, la gran lucha, se cimentó en el mísero hecho de que... el poder ya estaba en sus manos. </p><p> </p><p>El poder real, el control. No eran los de abajo, los oprimidos, los que gritaban no. Simplemente, querían reventar la ficción política y poder quitar esa carga residual. </p><p> </p><p>Una independencia podría tener cierto encanto para mí desde la más inocente e ingenua perspectiva revolucionaria, aunque sea sólo por el vintage años 70 que tanto me gusta. ¿Pero cuándo los jodidos jefes son los que llevan la puta bandera? Ni de coña.</p><p> </p><p>PD: Sí Gonzark, me has sacado una sonrisa al sacar al señor Gringrich, la verdad, una de mis grandes obsesiones (o lo que es lo mismo, mi arlequín favorito en este gran teatro que es la política internacional)</p><p> </p></div></blockquote><p>En realidad, a día de hoy los estados cada vez pintan menos porque la contínua privatización de todos sus servicios les ha ido vaciando de poder en favor de las grandes corporaciones. Y si encima el estado carece de soberanía económica porque está intervenido a nivel supranacional, pues ya ni te digo.</p><p> </p><p>En el fondo es todo humo y espejos para distraer al personal del auténtico problema, una oligarquía altamente corrupta que retiene el poder pero que es incapaz de encontrar solución a cuestiones como \"¿qué hacer con X millones de personas en el paro cuando no se las necesita para nada y no hay dinero para proporcionarles una mínima manutención?\", \"¿cómo reducir el déficit y aumentar el crecimiento al mismo tiempo sin tener por ello que renunciar a nuestras corruptelas habituales?\" o \"¿cómo explicamos a los primos que ahora están cotizando a la Seguridad Social que cuando ellos se jubilen no van a tener pensión y que la cantidad con la que han contribuído se ha perdido en el limbo?\".</p><p> </p><p>Saludos.</p><p> </p></div></blockquote>Palabra por palabra.\t\t\t\t\t</div>","date":"2012-10-14T17:01:40Z","page":227},{"id":35887383,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Madre mía, el comentario que han hecho de que el PP podría ser casi la mayor fuerza de la oposición en Cataluña me da escalofríos. ¿CiU y PP? <br /><br />Seguramente habría que pegarle un tiro a cualquiera que mencione la famosa frase de Marx (\"En la historia las cosas suceden dos veces, la primera vez como tragedia; la segunda como farsa\", versión a memoria)pero creo que hoy me toca a mí. ¿Desde cuándo la revolución la llevan las oligarquías?<br /><br />Respuesta: Desde siempre. <br /><br />Mare meva amigos, al ver esa intención de voto tan abrumadora hacia CiU y sus 200 familias, no me cabe duda de que la independencia ocurrirá tarde o temprano. Al igual que con la quiebra del feudalismo y las revoluciones burguesas, el gran cambio socio-cultural, la gran lucha, se cimentó en el mísero hecho de que... el poder ya estaba en sus manos. <br /><br />El poder real, el control. No eran los de abajo, los oprimidos, los que gritaban no. Simplemente, querían reventar la ficción política y poder quitar esa carga residual. <br /><br />Una independencia podría tener cierto encanto para mí desde la más inocente e ingenua perspectiva revolucionaria, aunque sea sólo por el vintage años 70 que tanto me gusta. ¿Pero cuándo los jodidos jefes son los que llevan la puta bandera? Ni de coña.<br /><br />PD: Sí Gonzark, me has sacado una sonrisa al sacar al señor Gringrich, la verdad, una de mis grandes obsesiones (o lo que es lo mismo, mi arlequín favorito en este gran teatro que es la política internacional)\t\t\t\t\t</div>","date":"2012-10-14T16:09:54Z","page":227},{"id":35884562,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Lo de Sánchez Camacho es vergonzoso. ¿Acusa a Mas de mentir cuando ella lo ha hecho en la mitad de su discurso en este programa?</p><p> </p><p>Es increíble como puede llegar a manipular y generalizar un programa con solo dos vídeos que son una excepción entre millones. Lo más grave es que Alicia ha afirmado que lo del vídeo de los niños es algo general con un descaro tremendo, cuando esto es totalmente falso.</p><p> </p></div></blockquote><p>Me sorprende tu excitación para algo que es rutina. Newt Gingrich fue uno de los politicos republicanos que más ataco en publico a Clinton tras el escandalo de la becaria. ¿que hacia él mientras? Tener una amante por la que abandonaria a su primera esposa al desarrollar un cancer o algun enfermedad similar. No contento con haberlo hecho una vez con esta segunda esposa repitio el proceso (incluyendo enfermedad de la mujer). Pese a ello se presento como candidato en la carrera presidencial, vendiendose como un adalid de la moral y el orden publico. ¿no es carcajeante? Pan de cada dia en la politica. </p><p> </p><p> </p></div></blockquote>Te apunto que una de las enfermedades era esclerosis múltiple y que el entrañable amigo afirmó que sólo tenía sexo oral con la becaria durante el caso Lewinsky para \"poder jurar que no tenía sexo\". <p> </p><p>Genio y figura.</p>\t\t\t\t\t</div>","date":"2012-10-14T11:14:56Z","page":225},{"id":35814468,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p> Lo que no está tan claro es que España pueda seguir en la UE o en el euro sin las aportaciones millonarias de Cataluña, entonces puede que tengas razon.</p><p> </p></div></blockquote>Mare meva, lo único peor que un economista hablando de economía es alguien que no tiene ni puta idea.<p> </p><p>Los argumentos económicos, por mucho tufillo que haya alrededor, podrían acercarse a la realidad en la situación pre-crisis. Ahora, a jodernos y aguantarnos.</p>\t\t\t\t\t</div>","date":"2012-10-06T17:54:08Z","page":193},{"id":32278799,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jmenguell\" data-cite=\"jmenguell\"><div><p>¿Entiendes el significado de \"estimar\" pero no sabes qué significa \"independència\" porque resulta que el acento de la \"e\" está en otra dirección? Los españoles y vuestro nivelazo jamás dejáis de sorprenderme  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>Estimar tiene el mismo significado que en castellano.\t\t\t\t\t</div>","date":"2011-11-21T15:28:43Z","page":40}]}