{"id":1445299820,"name":"davisen","date":"16 Dic 2009","messages":24,"threads":[],"posts":[{"id":29758681,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SERGIOCSB\" data-cite=\"SERGIOCSB\"><div><p>Pues nada menos mal XDXDXD. Respecto al efecto 3D........ Mola? xD</p><p>Edito: No me refiero a esa, sino a una que especifica que es dorada.</p><p> </p></div></blockquote><p>se han filtrado unas imagentes de una 3ds color oja con el logo del 25 aniversario, como salga me da algo xk me compre el mes pasado la 3ds</p>\t\t\t\t\t</div>","date":"2011-05-28T17:43:34Z","page":9},{"id":29758552,"thread":1716089,"title":"Chat Oficial Comunidad Nintendo 3DS MeriStation","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"klaim2003\" data-cite=\"klaim2003\"><div><p>para DAREDEVIL CANO: no me habia fijao que eras de aqui tu tambien, jajaja. la bateria dura poco, segun el brillo mas que el 3d, creo yo. tmb tiene una opcion de ahorro de bateria, pero aun no se cual es la funcion. con el brillo a tope y uso regular del 3d, tengo que cargarla a diario. eso vaciando y llenandola a tope. y ayer lei que eso no es bueno, que mejor hacer varias cargas cortas a una grande. por eso viene con base de carga, para tenerla ahi siempre que no la uses.</p><p> </p><p> </p><p>lo de las otras baterias, ni idea, pero no me gusta mucho la idea de usar una bateria oficial de nintendo. ni siquiera sabia que las habia para nds, porque a mi la nds lite, me dura bastante. la carge y me he pasado el zelda a link to the past entero sin cargarla.</p><p> </p></div></blockquote><p>yo soy un jugon en toda regla y no se me ha apagado todavia, también os digo que el 3d no lo uso mucho. para mi parecer la gracia del 3d esta en los juegos de AR y poco más ya que aunk no duela la cabeza como es mi caso, pero al final acaba cantando tanto 3d.</p><p>También dudo que el año que viene saquen una nueva 3ds, supongo k se esperaran 2 años por lo menos, esta consola tiene una tecnología unica y muy renovada, cosa k la primera ds no tenía xn era un puto ladrillo</p>\t\t\t\t\t</div>","date":"2011-05-28T17:33:19Z","page":9}]}