{"id":1445285305,"name":"davidbg","date":"25 Dic 2010","messages":25196,"threads":[],"posts":[{"id":46058371,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46057763\" data-ipsquote-username=\"gaditanomania\" data-cite=\"gaditanomania\" data-ipsquote-timestamp=\"1468157660\"><div><p> </p><p>y más cuando tras de eso no hay más que una emoción usada por unos políticos que no están interesados en cambiar nada más que su status.</p></div></blockquote><p> </p><p> </p><p>Hombre, digo yo que habrá algo más que unos políticos interesados, no?</p><p> </p><p> </p><p>Que ojo, no niego la existencia de los mismos, pero digo yo que habrá unos cuantos miles de catalanes que busquen la independencia por motivos bien legítimos</p>\t\t\t\t\t</div>","date":"2016-07-10T15:21:37Z","page":3140},{"id":46038656,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Chavales, una duda bastante urgente a ver si alguno me la sabéis responder<br><br><br />Me presento a la parte específica de la PAU, y ya he hecho el examen de economía y espero tener buena nota, sobre 7 u 8, pero tengo serias dudas (muy serias) de poder aprobar geografía mañana, así que me pregunto si, en el caso de aprobar solo economía, me contaría esa asignatura a la hora de subir nota, o solo me suman si apruebo las 2 asignaturas?\t\t\t\t\t</div>","date":"2016-07-06T22:27:40Z","page":1904},{"id":45459188,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Que frío que hace en Irlanda, Carallo!\t\t\t\t\t</div>","date":"2016-04-09T15:44:47Z","page":1685},{"id":45436343,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Chavales esta es mi última noche en España, mañana sale mi vuelo destino Irlanda y todavía no me he podido dormir<br><br><br />No soy de llorar pero seguro que mañana cuando me despida de mis padres y de mis amigos en el aeropuerto alguna lagrimilla se me escapa\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-04-05T23:52:27Z' title='06/04/16 01:52 ' data-short='5 a'>6 de Abril del 2016</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-04-05T23:52:03Z","page":1680},{"id":45339922,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Como demonios se puede saber cuando un forero hace trampas o no?\t\t\t\t\t</div>","date":"2016-03-22T21:45:04Z","page":1633},{"id":45336612,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No he usado steam en mi vida ni sé como funciona y el único juego de ordenador que he jugado en mi vida ha sido el Europa Universalis 3 que me lo instaló pirata un amigo que sabe mucho de informatica\t\t\t\t\t</div>","date":"2016-03-22T15:15:54Z","page":1631},{"id":45336583,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45336503\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1458658837\"><div><p> </p><p>Algunas veces lo que ocurre no es que los juegos se vuelvan malos o tal, es que nos los miramos con otros ojos. Que por cierto, el problema que en parte te veo...¿solo nombras juegos digamos...del top famosos? Puede ir parte del problema por ahí.  Siempre lo pongo de ejemplo, el Hunted The Demon's Forge. Un juego vapuleado por la critica, que muchos usuarios masacraron por que a alguien de marketing le dió por decir que era un Gears of War medieval-fantastico. Hostia, me lo pasé pipa con el juego. Y eso que no lo jugué a dobles que sino (también ayuda que a mi los yo contra el barrio me gustan). Luego, un FPS joya como es el Singularity, pasó sin pena ni gloria. Luego prácticamente todo el que lo juega dice que es minimo, bueno, y mucha gente lo pone de \"sleeper\" en calidad.</p></div></blockquote><p> </p><p> </p><p>Yo es que, a pesar de me que me encantan los juegos de rol, no estoy nada metido en el mundillo y compro lo primero que me venden, por ejemplo los 2 juegos que has nombrado es la primera vez que los escucho en mi vida <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , el Singularity aún me suena, pero el otro 0 patatero, de hecho, descubrí el Oblivibion, 4 años después de su lanzamiento, en el Game donde están los juegos de ocasión, el juego más los 2 DLC (2 pedazos de DLC como la copa de un pino, de más de 50 horas  uno de ellos y otro sobre las 20-25, lo que hacía que la duración del juego superase casi las 300 horas, impresionante) todo por 13 euros</p><p> </p><p> </p><p>Y me puse a jugar y seguiría jugando a día de hoy si no hubiese vendido la PS3</p><p> </p><p> </p><p>Y así descubrí Bethesda, y luego Fallout y luego ya vino Skyrim que sí que tuvo mucho más marketing detrás</p><p> </p><p> </p><p>Pero sí, se podría decir que soy un jugador bastante comercial, no en vano me compro el FIFA y el Call of Duty todos los años, aunque mis juegos favoritos son los de rol, los tochos rollo ICO y esas movidas, me encantan</p>\t\t\t\t\t</div>","date":"2016-03-22T15:11:56Z","page":1631},{"id":45336438,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo casi lo mismo, a la play 2 le eché una burrada de horas, pero una burrada tremenda, tengo partidas de FF XII, Dragon Quest, FIFA's y San Andreas que superan las 200 horas tranquilamente, por no hablar de otros juegos como Kingdom Harts, God of War, El Señor de los Anillos, Rachet &amp; Clank y más mierdas a los que les habré echado otra autentica burrada<br><br><br />Luego ya PS3 también le di bastante duro, Oblivion, Skyrim, FIFA y Assassins Creed sobre todo, pero vamos, ni la mitad que la la PS2<br><br><br />Y luego ya la de momento decepcionante PS4, que la tengo ya camino de los 2 años y solo remarcaría un juego; The Witcher, el unico que ha conseguido dejarme sin vida social como lo consiguieron el FF XII y el Oblivion, y aún así creo que solo llevo unas 80 horas, un tercio de lo que les dediqué a Oblivion y FF XII, el resto de juegos, bastante meh,  salvaría Shadows of Mordor, que sin ser una ibra de arte, está bastante entretenido, y el terriblemente decepcionante Star Wars Battlefront,que yo me lo imginaba como los battlefront de PS2, pero nada que ver, juego 100% online, sin campaña, sin elegir los soldados rollo explorador, artillero, etc..., solo me despierta ilusión el Fallout 4, y aún así estoy escuchando criticas negativas hacia él<br><br><br />De PS2 llegue a tener más de 50 juegos, de PS3 tuve sobre 20, y de PS4 no tengo más de 10, de los cuales 2 son FIFAS, 2 MOTOGP y 2 NBA 2K\t\t\t\t\t</div>","date":"2016-03-22T14:52:53Z","page":1630},{"id":45336186,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45336132\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1458656328\"><div><p> </p><p>Yo tengo una PS4 y la uso para Netflix. Punto. Qué poco consolero soy.</p></div></blockquote><p> </p><p> </p><p>Y yo de pisapapeles <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Que tal va Netflix? Merece la pena?</p>\t\t\t\t\t</div>","date":"2016-03-22T14:25:48Z","page":1629},{"id":45336170,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45330346\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1458589411\"><div><p> </p><p>Eso es porque me salgo del espectro al que están acostumbrados, y mira que no soy ni de lejos el único. Pero en este país el unionista medio sólo cree en tres tipos de independentista: el imbécil que no sabe lo que hace, <strong>el que vive engañado por Junqueras</strong> y el nacionalista recalcitrante con la estelada tatuada en la nalga. Así que cuando aparece alguien como yo se lo miran desde la verja sin saber muy bien cómo acometer el asalto. No suelen contemplar la idea de un independentista que lo sea por otros motivos, y cuando lo contemplan es sólo para coger a tan extraño individuo y encasquetarlo en algunos de los tres tipos antes citados.</p></div></blockquote><p> </p><p> </p><p>En serio Junqueras es capaz de engañar a alguien?</p>\t\t\t\t\t</div>","date":"2016-03-22T14:23:54Z","page":2886},{"id":45335637,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45334386\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1458642612\"><div><p> </p><p>Tu no eres informatico tomo? </p><p> </p><p> </p><p>Que despistado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Informático no, lo que es es madridista</p>\t\t\t\t\t</div>","date":"2016-03-22T13:17:54Z","page":1629},{"id":45320990,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45320962\" data-ipsquote-username=\"Nisi\" data-cite=\"Nisi\" data-ipsquote-timestamp=\"1458485567\"><div><p> </p><p>Tu has venido intoxicao. De pólvora y de priva. Normal que todo sea el mundo de yupi.</p></div></blockquote><p> </p><p> </p><p>Pues también es verdad, pasar 1 semana entera respirando pólvora no debe de ser sano</p>\t\t\t\t\t</div>","date":"2016-03-20T14:55:39Z","page":1626},{"id":45320510,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Bueno, pues ya se han terminado las fallas, ojalá duraran 1 semana más, yo me lo he pasado genial en estas, creo que son las mejores que he vivido hasta la fecha, tienen un nosequé, que me encantan, el ambiente que se respira es increíble, creo que por mucho que viaje y mucho que vea, no encontraré ninguna fiesta que me guste tanto como ésta, el ambiente festivo, las calles llenas, las mascletás, la gente tirando petardos, las discomoviles cada 2 calles, los castillos, las fallas, la nit del foc, las femellas volando por los callejones, la cremá..., en fin, es que es todo, joder, increíble<br><br><br />Si para el año que viene sigo en Irlanda (ojalá que sí) voy a pedirme una semana de vacaciones para venir aquí, sí o sí\t\t\t\t\t</div>","date":"2016-03-20T13:23:36Z","page":1626},{"id":45320448,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hay muchos (algunos) independentistas pragmáticos, como el amigo Subze, o eso creo, que lo único que le interesa es vivir en un Estado mejor gestionado, donde no existan las cagadas tremendas que existen en la España actual, sin importarle la bandera que ondee en el ayuntamiento\t\t\t\t\t</div>","date":"2016-03-20T13:10:10Z","page":2883},{"id":45315335,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45315306\" data-ipsquote-username=\"kissadicto\" data-cite=\"kissadicto\" data-ipsquote-timestamp=\"1458402109\"><div><p>Ay, pues perdone ud. Qué estómago más [/b]mijita <strong>tiene......</strong></p></div></blockquote><p><strong> </strong></p><p><strong>Que demonios significa ese palabro?</strong></p><p><strong> </strong></p><p><strong> </strong></p><p><strong>Iba a subir un vídeo del castillo, para que lo vieseis, pero me paso más tiempo enfocando a mis amigos que al castillo y no renta </strong><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><strong> , grabo el castillo literalmente 25 segundos y a mis amigos 1 minuto</strong></p>\t\t\t\t\t</div>","date":"2016-03-19T15:46:45Z","page":1625},{"id":45315224,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45315143\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1458400555\"><div><p> </p><p>Otros años la policia baja al río a controlar y que no se tiren borrachos y femellas ¿este año no? <strong>Ya te digo que otros años no han tirado ni uno.</strong></p><p> </p><p>La nit del foc, entonces bien, con la lluvía no las tenía todas conmigo. A ver si esta noche no llueve, que en todo el día de hoy no ha parado.</p></div></blockquote><p> </p><p> </p><p>What? Desde que yo tengo uso de razón la gente ha ido al río a tirarse petardos, hace 3 años la cosas si que se salieron de madre y la gente comenzó a tirar las femellas arriba a las calles donde estaban las familias y los abuelos y luego todo el mundo comenzó a tirar femellas por las calles y tuvo que intervenir la policía y recuerdo que hasta se tuvieron que llevar al hospital a algunos y ya el año pasado si que estuvo más controlado y la policía concentró a todos los que tiraban femellas en el río y tampoco hubo mucho jaleo, igual que este año</p><p> </p><p> </p><p>Pero vamos, años en los que en el río no se haya tirado ni un petardo, no lo recuerdo, aunque yo llevo yendo 5-6 años, desde los 15, antes no sé como estaría el asunto</p>\t\t\t\t\t</div>","date":"2016-03-19T15:27:30Z","page":1625},{"id":45315115,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pues al final me lo pasé bastante bien, la parte cuando se termina el castillo (impresionante este año, por cierto, la parte de los colores del arcoíris fue una pasada), y comienza todo el mundo a tirar borrachos y femellas es la hostia en vinagre, entiendo que haya gente que no le guste, porque si te pilla una femella te puede hacer un buen estropicio, pero a mí me encanta<br><br><br />Pues resulta que se nos encaró un hombre que nos dijo que porque tirabamos femellas ahí que él estaba con su niño de 3 años, pero vamos a ver, si bajas al río, no te quejes de las femellas, campeón, que es de cajón y de toda la vida el río ha sido la zona donde la gente se dedica a tirarse femellas, y encima me tocaba a mí controlar a mis amigos, que eran 15 e iban todos como cubas<br><br><br />Pero aparte de eso, gran noche, bebí al punto exacto, lo suficiente como para ir doblado pero no tanto como para morirme<br><br><br />Eso sí, alcohol compramos del malo no, del peor <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> a partir del cuarto cubata te sabe todo igual <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-19T15:13:18Z' title='19/03/16 16:13 ' data-short='5 a'>19 de Marzo del 2016</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-19T15:11:39Z","page":1625},{"id":45313202,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Riqieñez\t\t\t\t\t</div>","date":"2016-03-19T05:27:58Z","page":1623},{"id":45311873,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Bueno pues esta noche tiene pinta de ser tremenda, tenemos alcohol y petardos en grandes cantidades, he consiguido, tras mucho esfuerzo, juntar a todos mis amigos para ir todos juntos (incluso he hecho que uno venga de Londres solo para este finde <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ) y sobre todo, es la jodida Nit del Foc, llevaba tiempo esperando esta fecha, ya que posiblemente la última vez que lohre estar con todos mis colegas antes de que me marche a trabajar a Irlanda<br><br><br />Ahora solo falta que la lluvia no lo fastidie todo<br><br><br />Solo era eso, quería compartir mi dicha en el día de hoy <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> , espero que ustedes también tengan una noche agradable\t\t\t\t\t</div>","date":"2016-03-18T21:59:28Z","page":1622},{"id":45298963,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Mmmmmm, que bien funcionar...\t\t\t\t\t</div>","date":"2016-03-17T04:58:02Z","page":1617},{"id":45295515,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pues yo he ido hoy por la tarde a ver fallas, a las 2 la mascletá, que ha estado bien, pero nos hemos tenido que poner demasiado lejos porque un amigo que es un cageta no quería acercarse más, así que a 130-150 metros nos hemos quedado, la parte del terratremol espectacular, como siempre<br><br><br />Después nada más terminas hemos comido en un chino que hay en una de las calles paralelas, por 5 pavos, arroz 3 delicias, tallarines, pollo al limón y bebida, una locura, y después a ver fallas<br><br><br />Ir hoy (antes de la plantà) tienes sus pros y sus contras, hay mucha menos gente y puedes ir mucho más relajado, pero hay algunas fallas que les faltan los últimos retoques y eso desluce un poco, pero bueno, bien, la del Carmen muy bonita (no sabía que estaba ahí la sede compromís <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ), la Jordana bien también, pero de todas las que he visto, la que más me ha gustado ha sido la del Ayuntamiento, por raro que parezca, y en especial la infantil, que reprensenta todos los barrios y lugares de interés de Valencia (Orriols, Vara de Quart, Marchalenes, el Carmen, la Ciudad de las Artes y las Ciencias, Mestalla...) muy chula, vamos\t\t\t\t\t</div>","date":"2016-03-15T21:42:07Z","page":1617},{"id":45281224,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Como votante de izquierda que soy, a mí también me encanta El PAÍS y creo que Albert Rivera sería un gran vicepresidente\t\t\t\t\t</div>","date":"2016-03-13T15:31:31Z","page":880},{"id":45252779,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45252758\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1457477141\"><div><p> </p><p>Es una gran serie, la he estado buscando para grabarla y verla en algún momento, pero no puedo recordar el puto nombre. No creo que sea las de Cartoon Network porque he revisado la programación. ¿En qué la viste tú? Estoy revisando ahora el catálogo del Adult Swim a ver si es de ahí...</p><p> </p><p> </p><p> </p><p>Es algo de Historias Sobrenaturales o Historias Escondidas algo así...</p></div></blockquote><p>Lee la posdata de mi mensaje anterior, anda <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"7600\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/7600/?do=hovercard\" data-mentionid=\"7600\" href=\"/zonaforo/user/7600/\" id=\"ips_uid_4038_8\" rel=\"\">SOLDAD</a> Zombies y tetas, dónde hay que firmar? Como se llama la serie?</p><p> </p><p> </p><p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"121315\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/121315/?do=hovercard\" data-mentionid=\"121315\" href=\"/zonaforo/user/121315/\" id=\"ips_uid_4038_8\" rel=\"\">Lyn</a>, la de FMA es bastante conocida, no? En qué época se ambienta?</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-08T22:50:23Z' title='08/03/16 23:50 ' data-short='5 a'>8 de Marzo del 2016</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-08T22:47:52Z","page":1589},{"id":45252699,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45252521\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1457475710\"><div><p> </p><p>No hay algún manga o anime sobre un leñador o algo?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"43031hd.png\" data-src=\"http://wallpaperstock.net/wallpapers/thumbs1/43031hd.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p> </p><p> </p><p>Hay una serie de dibujos animados sobr dos chicos que cuentan historias en un especie de regufio en la montaña, pero siempre se me va el nombre de la serie. Allí sale un leñador.</p></div></blockquote><p>Me cago en todo, vi un capítulo de ésto hará 2 semanas, pero no me acuerdo del nombre, tampoco me dijo gran cosa, buscaba series del palo Rick y Morty (que es la hostia) y me salió ésta</p><p> </p><p> </p><p>Por cierto, ahora veo en la página web de pordede, que las series más conocidas aquí, o las que echan/echaban por la tele tienen bastantes menos puntuación qué algunas otras que no me suenan de nada</p><p> </p><p> </p><p>Voy a ponerme con One Punch Man ahora, a ver que tal, aunque he de reconocer que me cuesta engancharme a las series, sobre todo a las de anime, he intentado ponerme 2 veces a ver Blecha en los últimos 6 meses, primero llegué hasta el cap 2 y después me vi 3 caps más pero no me decían nada, creo que la única serie de anime que he visto completa ha sido Dragon Ball, aunque en One Piece llevo 1 mes sin tocarlo, en navidades me vi nada más y nada menos que unos 90 y tantos caps, ahora voy por el 610 y en cuanto termine los exámenes voy a ponerme con ella</p><p> </p><p> </p><p> </p><p>PD; Gravity Falls se llama la serie, carallo!</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-03-08T22:40:32Z' title='08/03/16 23:40 ' data-short='5 a'>8 de Marzo del 2016</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-03-08T22:38:35Z","page":1589},{"id":45251898,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45251747\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1457471042\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"o.jpg\" data-src=\"http://s3-media2.fl.yelpcdn.com/bphoto/h7KXEtywha6EUYoyFQtdow/o.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p> </p><p>Joder QUE MALDITA HAMBRE me está entrando y eso que ha cenado hace 1 hora, ese plato tiene pinta de estar tremendo</p>\t\t\t\t\t</div>","date":"2016-03-08T21:18:52Z","page":1587},{"id":45251583,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45251501\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1457469661\"><div><p> </p><p>Sí, macho, disfruta entre 21-24. Es una época espléndida. Después todo se va a la mierda (hormonalmente).</p></div></blockquote><p> </p><p> </p><p>Eh eh, habla por ti, yo pienso seguir follando hasta los 85</p>\t\t\t\t\t</div>","date":"2016-03-08T20:49:01Z","page":1586},{"id":45251465,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45251321\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1457468231\"><div><p> </p><p>Si..pero.<strong> A partir de los 28 las resacas duran mas, </strong>te recuperas mas tarde de los esguinces, comienzan problemas con las vista, es mas facil tener una contractura....</p></div></blockquote><p> </p><p> </p><p>Pues ale, a aprovechar lo que me queda</p>\t\t\t\t\t</div>","date":"2016-03-08T20:37:47Z","page":1586},{"id":45155674,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Bueno, al menos los valencianos hemos pasado de canis a corruptos, algo es algo\t\t\t\t\t</div>","date":"2016-02-24T13:51:57Z","page":1523},{"id":45138249,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Qué ha pasado con Soldad? Por qué ese título?\t\t\t\t\t</div>","date":"2016-02-21T22:02:07Z","page":1516},{"id":45106055,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Existe algún vehículo que sea aire-agua? conocido?<br><br><br />Lo pregunto en serio, no tengo ni idea <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2016-02-16T21:29:36Z","page":1496},{"id":45105962,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45105908\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1455657243\"><div><p> </p><p>Yo sigo siendo muy esceptico ,pero,paralelo al tema, si que he tenido sensaciones raras.</p><p> </p><p>Me ha pasado cazando  tres veces. Entrar en una\" zona muerta\". Ir cazando tan feliz y meterte en un barranco ,una ladera y...joder. Un mal rollo,una sensacion de tristeza, de soledad , de angustia...un frio sin hacer frio.  El caso es que  al colega,que hacia la mano conmigo,le ocurrio lo mismo. Salimos de alli cagando leches Y hablando del tema un dia , mi tio conto que tambien le habia pasado mas de una vez.</p><p> </p><p>Seran cuestiones metereologicas, sin duda.Pero el efecto es tan demoledor,que no me extraña que haya personas que crean en lugares malditos, o en sitios yu-yu.</p></div></blockquote><p> </p><p> </p><p>A mí eso me pasa, pero solo cuando estoy solo, que me empiezo a sugestionar a mí mismo inconscientemente, ahora ya no, pero de más pequeño cada 2 por 3, era un caguetas <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-02-16T21:19:44Z","page":1495},{"id":45105868,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Mis padres también \"vieron cosas\"<br><br><br />Cuando eran jóvenes, iban en un coche ellos y otra pareja (mis padrinos)<br><br><br />Pararon en medio de la carretera porque mi padre se estaba meando, eran las 2 de la mañana, yendo de Titaguas a Domeño, zona todo de sierra, acantilados y mucho bosque, pues bien, vieron una especie de orbe de luz, a varios kilómetros de distancia, montaña a bajo, por la distancia a la que estaba, debía de tener sobre los 100 metros de diámetro, tampoco pudieron apreciar bien si era un orbe o más bien un círculo<br><br><br />Al principio pensaron que era un incendio pero luego se fijaron en la forma perfectamente circular que tenía, vamos, que era imposible que fuese un incendio<br><br><br />Y nunca habían visto nada raro antes y nunca lo han vuelto a ver, ahora yo no me lo creo, pienso que irían borrachos o algo, pero ellos lo afirman rotundamente, no saben lo que vieron, pero vieron algo\t\t\t\t\t</div>","date":"2016-02-16T21:10:07Z","page":1495},{"id":45101649,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45101232\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1455619266\"><div><p> </p><p>Españolistas llamándome nazi a diario dejó de ser noticia hace años.</p></div></blockquote><p> </p><p> </p><p>Tengo de españolista la mitad que tú</p>\t\t\t\t\t</div>","date":"2016-02-16T12:03:00Z","page":2827},{"id":45100542,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45097215\" data-ipsquote-username=\"IBEROorc\" data-cite=\"IBEROorc\" data-ipsquote-timestamp=\"1455562335\"><div><p>La  subsidiada Andalucía escupe a la expoliada Catalunya. Y los  independentistas sentimos el mayor de los desprecios hacia esa basura  desagradecida.</p></div></blockquote><p> </p><p> </p><p>Hostia, Orc, te has parado a pensar lo nazi que suena ésto?</p>\t\t\t\t\t</div>","date":"2016-02-16T08:22:43Z","page":2827},{"id":45099257,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Felicidades, Doc, ya nos irás contando lo dura que va a ser la vida teniendo que cuidar de una maquina andante de hacer caca <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br><br />Una duda chavales, cuando superemos la página 2016, qué pasará con todos nosotros? No habremos nacido?\t\t\t\t\t</div>","date":"2016-02-15T22:51:48Z","page":1491},{"id":45097456,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Puta mierda &gt; Gormiti\t\t\t\t\t</div>","date":"2016-02-15T19:22:39Z","page":1486},{"id":45097148,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45095969\" data-ipsquote-username=\"Romance Dawn\" data-cite=\"Romance Dawn\" data-ipsquote-timestamp=\"1455553655\"><div><p> </p><p>Espero que llueva.</p><p> </p><p> </p><p>Porque quiero vergota.</p></div></blockquote><p> </p><p> </p><p>Sabeeeeeeeeeeeeeee!</p>\t\t\t\t\t</div>","date":"2016-02-15T18:44:22Z","page":1485},{"id":45095766,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"105 días sin lluvia en Valencia<br><br><br />Me refiero lluvia en plan bien, porque ha chispeado 3 o 4 veces\t\t\t\t\t</div>","date":"2016-02-15T16:01:47Z","page":1485},{"id":45087058,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Felicidades a los que tengan pareja o a los amantes del fútbol y/o baloncesto, por éste pedazo de finde, a los que no cumplan ninguno de los dos requisitos, o a los que cumplan ambos, pues mala suerte <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2016-02-14T14:06:11Z","page":1482},{"id":45084007,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Este año nací yo\t\t\t\t\t</div>","date":"2016-02-13T21:58:44Z","page":1480},{"id":45081135,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45079553\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1455358944\"><div><p>Antes se lo dedico a una meretriz.</p></div></blockquote><p> </p><p> </p><p>A la querida del Rey?</p>\t\t\t\t\t</div>","date":"2016-02-13T14:52:25Z","page":2824},{"id":45081068,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Felicidades Hardy!<br><br><br />Esto de no ver los rangos por culpa de la versión móvil es una putada, no sé quién es mod y quién no <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2016-02-13T14:42:43Z","page":1476},{"id":45080278,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Tan buena es la de Jackie Brown?\t\t\t\t\t</div>","date":"2016-02-13T12:42:30Z","page":1475},{"id":45080264,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45076566\" data-ipsquote-username=\"Estress\" data-cite=\"Estress\" data-ipsquote-timestamp=\"1455302608\"><div><p> </p><p>La verdad es que aquí estamos jodidos pongan a quien pongan, que ciudad, dios mio.</p></div></blockquote><p> </p><p> </p><p>Os cambiamos a vuestros políticos por loa nuestros, trato?</p>\t\t\t\t\t</div>","date":"2016-02-13T12:40:19Z","page":813},{"id":45079236,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"1.- Django Unchained<br><br />2.- Pulp Fiction<br><br />3.- Kill Bill<br><br />4.- Inglorius Bastards<br><br />5.- Pulp Fiction<br><br />6.- Kill Bill 2<br><br />7.- Reservoir Dogs<br><br><br />Y gustándome todas bastante<br><br><br><br><br />Pd; Feliçitats Kalorus, campió!\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-13T08:11:22Z' title='13/02/16 09:11 ' data-short='5 a'>13 de Febrero del 2016</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-13T08:10:41Z","page":1475},{"id":45077595,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45077579\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1455313103\"><div><p></p><div><p></p><p>\"Los odiosos ocho\" molan mucho, \"Interestelar\" es un coñazo ñoño, he dicho.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Menos mal, ya me estaba quedando sin excusas para ir a verla <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-02-12T21:41:00Z","page":1473},{"id":45077360,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"El etanol se fuma o se bebe?\t\t\t\t\t</div>","date":"2016-02-12T20:59:37Z","page":1472},{"id":45070644,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Sabéis que en la versión móvil no se pueden ver rangos <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2016-02-11T21:30:09Z","page":1470},{"id":45067113,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Os pienso reportar a todos\t\t\t\t\t</div>","date":"2016-02-11T15:04:46Z","page":1465},{"id":45067095,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45066923\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1455202058\"><div><p> </p><p>Es decir, que ahora yo puedo coger un blog de un tio que defienda la unidad de España y en base a su contenido generalizar y ciscarme en el pueblo español para decir que es normal que los catalanes no quieran ir con España ni a tomar el aire...</p><p> </p><p> </p><p>Oido.</p></div></blockquote><p> </p><p> </p><p>Sonados de la cabeza hay en los 2 costados, lo malo es que se publiquen noticias de ellos y haya gente que los crea</p>\t\t\t\t\t</div>","date":"2016-02-11T15:03:31Z","page":2823},{"id":45067049,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Qué es esto? Han repartido un premio y no me ha tocado a mí? Es por ser demasiado puto amo?<br><br><br />No encuentro otra explicación\t\t\t\t\t</div>","date":"2016-02-11T14:59:00Z","page":1465},{"id":45055701,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo cuando me dejo barba, me han llegado a echar hasta 30 años debido a las entrandas más que interesantes que me gasto, cuando me afeito ya me echan los 22 que tengo\t\t\t\t\t</div>","date":"2016-02-09T21:32:12Z","page":1462},{"id":45051898,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45051751\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1455022653\"><div><p> </p><p>Nació mi madre y cumplió un año, respectivamente.</p></div></blockquote><p> </p><p> </p><p>Y tú que edad tienes?</p><p> </p><p> </p><p>Mi padre nació en el 61 y mi madre en el 64 y yo tengo 22</p>\t\t\t\t\t</div>","date":"2016-02-09T13:21:59Z","page":1459},{"id":45051667,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Página 1968, pasó algo ese año?<br><br><br />Edit; puta mierda, ahora 1969 <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2016-02-09T12:46:25Z' title='09/02/16 13:46 ' data-short='5 a'>9 de Febrero del 2016</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2016-02-09T12:45:59Z","page":1459},{"id":45051531,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Chavales, eso de que juego es?\t\t\t\t\t</div>","date":"2016-02-09T12:28:34Z","page":1459},{"id":45049877,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Tendencias religiosas: Fracking<br><br><br /><img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2016-02-09T02:45:43Z","page":1458},{"id":45032649,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Chavales, alguien sabe algo de ordenadores?<br><br><br />Resulta que me voy a comprar un portátil para llevármelo a Irlanda y he estado mirando varios, principalmente en Media Mark, me ha extrañado uno de 360 pavos, con 1.6 Gh de procesador, que es poco y 6 de RAM, que es mucho, y 500 mg de almacenamiento, que es poco <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />, es raro que tenga solo 1.6 Gh y 6 de RAM, no?<br><br><br />Yo la verdad no tengo ni idea de ordenadores y estoy buscando algo normalito, lo usare principalmente para navegar, usar Word, Excel, Skipe... vamos, trabajar en general y como mucho jugar al Minecraft y al Europa Universalis 3 <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> , pero tampoco quiero uno que vaya a pedales, tengo de presupuesto hasta unos 600 pavos, aunque preferiría gastarme menos si no es necesario<br><br><br />Gracias por las opiniones\t\t\t\t\t</div>","date":"2016-02-06T12:11:57Z","page":1447},{"id":44989349,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Muy bueno el hilo de los moros <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br><br><br />Por cierto, página 1930, pasó algo importante en 1930?\t\t\t\t\t</div>","date":"2016-01-30T22:32:10Z","page":1426},{"id":44964027,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No me he leido el \"Post de obligada lectura para la mejora del funcionamiento del subforo\"<br><br><br />Ale\t\t\t\t\t</div>","date":"2016-01-26T22:55:15Z","page":1422},{"id":44941721,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"No creo que \"nadie se tome en serio a Rivera\", tiene ideas muy buenas, es cierto que en algunoz temas puede parecer un poco casposo, pero creo que va a aportar cosas buenas en la legislatura que viene, gobierne quién gobierne\t\t\t\t\t</div>","date":"2016-01-23T16:35:48Z","page":795},{"id":44872497,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44872423\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1452694845\"><div><p> </p><p>Si, un 48% votó que sí y un 39% votó que \"no\", sumando incluso a los soñadores federalistas. Un millón de votos más sacaron los dos partidos del \"si\" que los dos del \"no\" rotundo.</p><p> </p><p> </p><p>Por más que se quiera manipular los datos, donde unos se hacen propios los votos blancos, los nulos, los de CSQEP y los 200.000 votos por correo saboteados, la realidad va a ser siempre la que he descrito por más que no guste. </p><p> </p><p> </p><p>Si tan seguros están de ser mayoría, un par de huevos y referéndum con solo dos opciones y permitiendo al electorado exterior el voto. No los hay.</p></div></blockquote><p> </p><p> </p><p>Y si se hace referéndum y sale no, que fem?</p>\t\t\t\t\t</div>","date":"2016-01-13T14:29:39Z","page":2741},{"id":44860559,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ale, ya ens començem\t\t\t\t\t</div>","date":"2016-01-11T18:49:51Z","page":2719},{"id":44859318,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Me han dado malas noticias del Erasmus, al final seguramente en lugar de mandarme a Dublin, me mandarán a Boyle, un pueblito a 2 horas y media de Dublin, y de, ojo al dato, 1.500 habitantes<br><br><br />Ha hablar inglés con las vacas, vamos <img src='/zonaforo/uploads/emoticons/neutro.gif' class='bbc_emoticon' alt=':-|' />\t\t\t\t\t</div>","date":"2016-01-11T15:49:09Z","page":1374},{"id":44859133,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44858893\" data-ipsquote-username=\"zemo\" data-cite=\"zemo\" data-ipsquote-timestamp=\"1452524032\"><div><p> </p><p>Suscribo todo lo dicho en estos párrafos.</p></div></blockquote><p> </p><p> </p><p>Y el resto de nosotros qué? Nos vais a dejar aquí con Rajoy? <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2016-01-11T15:25:22Z","page":2717},{"id":44855056,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo lo que odio es que pasen de un idioma a otro así como les de el aire, mis abuelos me lo hacen cada 2 por 3 y me parten por la mitad\t\t\t\t\t</div>","date":"2016-01-10T21:37:00Z","page":2707},{"id":44854247,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44854133\" data-ipsquote-username=\"zemo\" data-cite=\"zemo\" data-ipsquote-timestamp=\"1452454250\"><div><p> </p><p>La CUP anda contenta con el pacto por una muy sencilla razón: Han sacado mucho más votos de los que creerían y es única y exclusivamente por culpa de JPS. Cuando desde el primer momento se dijo que para lograr la independencia bastaba con votar a una de las dos formaciones, Mas y los suyos no cayeron en la cuenta de que estaban tirando piedras contra su propio tejado. De hecho, si inspeccionamos las redes y tomamos en serio a todos aquellos que han dicho que votaron a la CUP pero que querían a Mas de president, a saber la de escaños que hubiera sacado la CUP realmente. Evitando una simple frase de campaña, JPS hubiera logrado la mayoría absoluta necesaria para gobernar en el parlamento catalán con una legislatura fuerte. Que aprovecho para recordar que la suma de JPS y la CUP dan un 3% más de la mayoría absoluta con la que ha gobernado Rajoy en España y que nadie le discute.</p><p> </p><p> </p><p>Por lo tanto, sacando unos resultados que difícilmente fueran a revalidar, han logrado el límite de 18 meses para la creación de la República Catalana, han conseguido añadir el plan de choque social y la presidencia coral; se han cargado a Mas, a Rigau, a Felip Puig y a Boi Ruiz, y aún tienen los diputados necesarios para que, si la cosa no sale como ellos quieren, puedan proponer al resto de partidos una moción de censura/confianza que dejaría en jaque a JPS. Y decís que han perdido y se han bajado los pantalones por perder sólo dos diputados en el camino.</p><p> </p><p> </p><p>Y de paso, el procés se ha cargado a la vieja CDC, a Unió y ha dejado tocado al PP.</p></div></blockquote><p> </p><p> </p><p>Es que si realmente hay un ganador de todo esto, ese es la CUP</p>\t\t\t\t\t</div>","date":"2016-01-10T19:45:53Z","page":2702},{"id":44791801,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Menuda mierda llevo encima\t\t\t\t\t</div>","date":"2016-01-01T12:29:41Z","page":1357},{"id":44791247,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Vale, acabo de llegar al hotel y me he dado cuenta de que he perdido 30 pavos, BIEN JODER, BIEN<br><br><br />Ahora me quedo con 10 pavos para los 2 días que me quedan BIEN JODER\t\t\t\t\t</div>","date":"2016-01-01T06:30:53Z","page":1357},{"id":44788818,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Vale, chavales, llevo 4 horas en Madrid y puedo decir que: ES LA PUTA HOSTIA\t\t\t\t\t</div>","date":"2015-12-31T18:25:53Z","page":1346},{"id":44787230,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Vale, entrando en Madrid (Comunidad), me acaba de llamar mi madre para decirme que me he dejado los zapatos en casa, empezamos bien la noche vieja, ahora me tocará ir todo de traje y con mis deportivas Puma, con un par\t\t\t\t\t</div>","date":"2015-12-31T14:15:02Z","page":1345},{"id":44782707,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Nanos, mañana me voy a Madrid a pegarme la fiesta padre y voy a estar 2 días, que sitios chulos para visitar hay?\t\t\t\t\t</div>","date":"2015-12-30T17:26:46Z","page":1341},{"id":44755350,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Pues a mí me parece perfecto que no cedan, han dejado claro que eso es una línea roja para ellos, echarse atrás ahora sería una bajada de pantalones\t\t\t\t\t</div>","date":"2015-12-25T20:31:35Z","page":770},{"id":44752697,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/MSNCXWnPWYw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2015-12-25T00:34:26Z","page":1319},{"id":44752448,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<br><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/2yJj-FAEx88?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2015-12-24T23:23:45Z","page":1319},{"id":44752330,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44752325\" data-ipsquote-username=\"DrPingas\" data-cite=\"DrPingas\" data-ipsquote-timestamp=\"1450996598\"><div><p> </p><p>Exijo una distribución democrática para que cada ciudadano tenga un justo promedio de ellas, ¡he dicho!</p></div></blockquote><p> </p><p> </p><p>Eso es comunismo, podemita!</p>\t\t\t\t\t</div>","date":"2015-12-24T22:38:52Z","page":1318},{"id":44751831,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44751799\" data-ipsquote-username=\"Catti\" data-cite=\"Catti\" data-ipsquote-timestamp=\"1450986490\"><div><p> </p><p>Si tienes que hacer semejante pregunta es que no sabes divertirte de verdad XDXDXD</p></div></blockquote><p> </p><p> </p><p>Ay, mi corasón <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-12-24T19:53:49Z","page":1317},{"id":44751774,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44751720\" data-ipsquote-username=\"Catti\" data-cite=\"Catti\" data-ipsquote-timestamp=\"1450985833\"><div><p> </p><p>Y no,Karolus, no bebo <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>D: D: D: D: y como te diviertes?</p>\t\t\t\t\t</div>","date":"2015-12-24T19:44:29Z","page":1316},{"id":44751526,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Joer, yo también voy a casa de mis abuelos, y voy más o menos apañaete, bueno, vaquero negro, sueter, gabardina y con más laca en la cabeza que mi abuela \t\t\t\t\t</div>","date":"2015-12-24T19:07:50Z","page":1315},{"id":44751279,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Feliz Navidad a todos, nacionalistas provincianos y nacionalistas españole! <br><br><br />No bebais mucho <img src='/zonaforo/uploads/emoticons/beso.gif' class='bbc_emoticon' alt=':*' />\t\t\t\t\t</div>","date":"2015-12-24T18:31:24Z","page":1315},{"id":44732740,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44732710\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\" data-ipsquote-timestamp=\"1450719098\"><div><p> </p><p>A mí lo que me resulta curioso es que para Podemos lo único importante para pactar o apoyar a alguien sea el referendum. Si lo quitara de encima de la mesa y solo pidiera las reformas que necesita este pais (como la ley electoral), podría haber consensos con otros partidos.</p><p> </p><p> </p><p>Pero claro, es el precio a pagar por tener tantos votos en PV, Cataluña, etc, el haber prometido referendums y apoyar derecho a decidir.</p><p> </p><p> </p><p>Lamentable.</p></div></blockquote><p> </p><p> </p><p>Lamentable por qué?</p>\t\t\t\t\t</div>","date":"2015-12-21T17:36:08Z","page":754},{"id":44726053,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44726030\" data-ipsquote-username=\"Icaro_85\" data-cite=\"Icaro_85\" data-ipsquote-timestamp=\"1450632909\"><div><p> </p><p>Nisi, lo pintas como si de un momento a otro iba a aparecer uno con collares hawaianos e ibais a bailar la conga.</p></div></blockquote><p> </p><p> </p><p>No en vano estamos en la fiesta de la democracia</p>\t\t\t\t\t</div>","date":"2015-12-20T17:38:47Z","page":1297},{"id":44725646,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Joder, quiero dar 10, pero por otro lado, me los quiero guardar para esta noche, apuntamelo en la agenda, Espartako <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-12-20T16:34:00Z","page":1296},{"id":44725223,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"A las 8\t\t\t\t\t</div>","date":"2015-12-20T15:26:38Z","page":745},{"id":44724934,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44724830\" data-ipsquote-username=\"sataninside\" data-cite=\"sataninside\" data-ipsquote-timestamp=\"1450622059\"><div><p> </p><p>Tienes razón, maldita sea. </p><p> </p><p> </p><p> </p><p>Hay una hermosa y brillante gema en mi interior. Siento su calor, me envuelve su luz. Hay amor en mí. Me amo. Y amo a los demás. Ohmmmmmmmmmmmmmmmmmmmmmmmmmmmmm</p><p> </p><p> </p><p><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" frameborder=\"0\" allowfullscreen webkitallowfullscreen data-embed-src=\"https://youtube.com/embed/nlD9JYP8u5E?html5=1&amp;fs=1\"></iframe></p></div></blockquote><p> </p><p> </p><p>Droooogaaaaaaaa!</p>\t\t\t\t\t</div>","date":"2015-12-20T14:49:49Z","page":1296},{"id":44724169,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44722649\" data-ipsquote-username=\"Icaro_85\" data-cite=\"Icaro_85\" data-ipsquote-timestamp=\"1450585865\"><div><p> </p><p>Es que te veo ahí en el hilo de las \"29 muertes de hombres\" y me da penilla.</p></div></blockquote><p> </p><p> </p><p>Por?</p>\t\t\t\t\t</div>","date":"2015-12-20T12:44:25Z","page":1296},{"id":44710303,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Yo al que voy a rajar es Rivera como pacte con el PP\t\t\t\t\t</div>","date":"2015-12-17T23:34:18Z","page":736},{"id":44694308,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Si el PP es la lista más votada, pero PSOE y Pablemos suman más, Riverita se abstendría y dejaría gobernar a la izquierda?\t\t\t\t\t</div>","date":"2015-12-15T20:51:03Z","page":734},{"id":44687895,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44687710\" data-ipsquote-username=\"SirMantel\" data-cite=\"SirMantel\" data-ipsquote-timestamp=\"1450129594\"><div><p> </p><p>Es más que posible, pero es lo malo de C's que se venden al mejor postor. Evidentemente no lo puedo saber, pero no me da mala espina Rivera, no lo veo tan \"guerrero\" como Iglesias, lo veo que se va a acomodar en llegar al poder, y lo que necesitamos es un \"¡¡¡Pero jamas nos quitarán, LA LIBERTAAAAAD!!!\". Ojalá me equivoque.</p><p> </p><p> </p><p>Por eso deseo que gobierne PSOE+Podemos, porque necesitamos un partido de gobierno con tintes de sindicato, pero sindicato de verdad, no como los UGT-CCOO que conocemos. Si no pues C's+PSOE, pero es que para eso casi que me da igual que gobierne el PP o C's-PP.</p></div></blockquote><p> </p><p> </p><p>No te da tan mala espina? O te da mala espina?</p>\t\t\t\t\t</div>","date":"2015-12-14T22:05:53Z","page":732},{"id":44687627,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44687582\" data-ipsquote-username=\"SirMantel\" data-cite=\"SirMantel\" data-ipsquote-timestamp=\"1450128736\"><div><p> </p><p>En lo de C's discrepo, el único que creo que puede apretar la correa es Podemos. De hecho a mí me gustaría que saliera Podemos pero no de gobierno, más que por los cambios que pueda llevar a cabo, por como reaccionen las economías. Porque capaz que hacen de mano negra y le toda la mierda para las políticas de Podemos cuando igual es más boicot que lo que hayan hecho. Por lo que para que no pase eso me gustaría un PSOE/Podemos de gobierno. Para que no se olvide el PSOE de lo que promete antes de ganar las elecciones.</p></div></blockquote><p> </p><p> </p><p>Rivera sería el mismo caso pero con el PP</p><p> </p><p> </p><p>A Podemos dudo que lo veamos en ninguna coalición en la que no manden ellos, son demasiado inflexibles en algunos temas, aunque obviamente si tiene que pactar con el PSOE, lo hará</p><p> </p><p> </p><p>Yo estoy seguro al 90% de que el Gobierno será C's + PP o C's + PSOE</p>\t\t\t\t\t</div>","date":"2015-12-14T21:38:10Z","page":732},{"id":44687435,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44687381\" data-ipsquote-username=\"laolamix\" data-cite=\"laolamix\" data-ipsquote-timestamp=\"1450127120\"><div><p> </p><p>Dicha gente es ignorante, por hablar en plata.  Ni de derechas, ni de izquierdas, ni comunistas ni liberales. IGNORANTE.</p></div></blockquote><p> </p><p> </p><p>Esa opinión también la comparto, parcialmente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-12-14T21:12:40Z","page":732},{"id":44687372,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"La gente tiene tiene miedo a Podemos ya convertirnos en \"otra Venezuela\", a mí me gusta que quieran cambiar las cosas, pero quizá las quieren cambiar mucho<br><br><br />C's es el único partido que puede quitarle el gobierno al PP, o como mucho, apretarles la correa como a un perro \t\t\t\t\t</div>","date":"2015-12-14T21:04:22Z","page":732},{"id":44670698,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Un segundo, un segundo<br><br><br />Qué tiene de malo que C's no apoye al PP por que una imputada pepera no quiere dimitir?\t\t\t\t\t</div>","date":"2015-12-12T12:34:25Z","page":727},{"id":44634132,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Por favor caballeros, no vengamos con extremismos, cada uno es libre de tener el cutis que quiera\t\t\t\t\t</div>","date":"2015-12-07T09:15:27Z","page":718},{"id":44631260,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44631226\" data-ipsquote-username=\"Tomo007\" data-cite=\"Tomo007\" data-ipsquote-timestamp=\"1449430318\"><div><p> </p><p>No sé, yo no soy muy partidario de que el estado deba de proveer de tantos empleos públicos.</p><p> </p><p> </p><p>Tendría que buscar datos, pero por ejemplo en funcionarios creo que sí que estábamos muy por encima de países como Alemania, pero me puedo esta columpiando xD</p><p> </p><p> </p><p>Creo que hay que fomentar la creación de PYMES y facilitar el empleo de esa manera, y con I+D+I.</p></div></blockquote><p> </p><p> </p><p>De acuerdo al 1000%, y todo eso aderezado con una subida del salario medio y ya genial</p>\t\t\t\t\t</div>","date":"2015-12-06T19:37:39Z","page":717},{"id":44628147,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Que opináis del contrato único?\t\t\t\t\t</div>","date":"2015-12-06T10:52:52Z","page":717},{"id":44579209,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44577291\" data-ipsquote-username=\"Estress\" data-cite=\"Estress\" data-ipsquote-timestamp=\"1448758167\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"CU7xk4SXIAA2MbT.jpg\" data-src=\"https://pbs.twimg.com/media/CU7xk4SXIAA2MbT.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p> </p><p>Firmo con sangre</p>\t\t\t\t\t</div>","date":"2015-11-29T12:17:59Z","page":703},{"id":44570392,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Pues yo he visto bastante mejor a Rivera, Pablo a veces se centra en un dar un dato detrás de otro y, muchas veces datos que ya conozco, y a veces desconecto<br><br><br />Tengo más feeling con Rivera, no sé por qué\t\t\t\t\t</div>","date":"2015-11-27T23:26:14Z","page":700},{"id":44563877,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Iba hoy Rivera a la sexta?\t\t\t\t\t</div>","date":"2015-11-26T20:19:22Z","page":699},{"id":44465481,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"El sistema educativo español no funca, ni los profesores, ni los alumnos\t\t\t\t\t</div>","date":"2015-11-10T23:01:26Z","page":1147},{"id":44450979,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Hablando de puddings, documento espeluznante donde los haya<br><br><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"640\" height=\"390\" src=\"https://youtube.com/embed/9sEI1AUFJKw?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br><br><br />A veces me pregunto como encuentro estas mierdas por internet\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2015-11-08T22:35:18Z' title='08/11/15 23:35 ' data-short='5 a'>8 de Noviembre del 2015</time> por davidbg</strong>\t\t</span>\t\t\t\t\t</div>","date":"2015-11-08T22:33:01Z","page":1139},{"id":44449431,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Madre mía, la gente aquí con cohes nuevos y todo, como se nota donde hay, que bonito es trabajar\t\t\t\t\t</div>","date":"2015-11-08T19:34:56Z","page":1137},{"id":44446160,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pregunta obligatoria<br><br><br />Valen o Lorenzo?\t\t\t\t\t</div>","date":"2015-11-08T12:23:30Z","page":1136},{"id":44431765,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pues yo ayer fuy al sine a ver Paranormal Activity 6<br><br><br />Un mojón, como las 5 anteriores\t\t\t\t\t</div>","date":"2015-11-05T22:50:27Z","page":1126},{"id":44431336,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Si consiguen más votos que el PSOE, pactarian con ellos, no? <br><br><br />Más que nada por la posibilidad de que Rivera fuera presidente, y que al pactar con otro partido con menos escaños, a C's le tocarían más ministerios<br><br><br />Hablo desde el total desconocimiento, eh? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-11-05T21:48:11Z","page":643},{"id":44428368,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Moltes feliçitats, nano!\t\t\t\t\t</div>","date":"2015-11-05T14:41:45Z","page":1124},{"id":44428318,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Con quién es más probable que pacte C's? ¿PP o PSOE?\t\t\t\t\t</div>","date":"2015-11-05T14:36:03Z","page":642},{"id":44422087,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Hostia, que currada <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-11-04T18:09:03Z","page":1106},{"id":44422035,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44421364\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1446655112\"><div><p> </p><p>Yo como ciudadano que me he pasado la mayor parte de mi vida ajeno al secesionismo, puedo decir que si la voluntad en España hubiera sido la de integrar, jamás se habría llegado a esto. Pero ya lo dijo un día Isolee, aquí nos han hecho sentir como si fuéramos una puta anomalía que debe ser tratada. Ojo, el gobierno y los millones de españoles que con su voto a esos sinvergüenzas han sido cómplices durante años del proceso de desintegración.</p></div></blockquote><p> </p><p>Ésto es verdad, y es muy triste</p>\t\t\t\t\t</div>","date":"2015-11-04T18:01:39Z","page":2520},{"id":44416520,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44416403\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1446584093\"><div><p> </p><p>A ver si la veo, mucha gente la pone muy bien, pero tengo tantas pendientes...</p></div></blockquote><p> </p><p> </p><p>Olvídate de las otras, ésta es LA SERIE, joder</p>\t\t\t\t\t</div>","date":"2015-11-03T21:12:15Z","page":1102},{"id":44416504,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44416353\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1446583798\"><div><p> </p><p>A ver si alguien me ayuda.</p><p> </p><p> </p><p>Tengo que subir la presión de la caldera pero girando el manguito azul sólo baja D:</p></div></blockquote><p> </p><p> </p><p>Fásil, gira el manguito rojo </p>\t\t\t\t\t</div>","date":"2015-11-03T21:10:46Z","page":1102},{"id":44416303,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"No sé si lo he dicho por aquí, pero The Leftovers es la puta hostia\t\t\t\t\t</div>","date":"2015-11-03T20:44:13Z","page":1102},{"id":44415509,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44414884\" data-ipsquote-username=\"Fodel\" data-cite=\"Fodel\" data-ipsquote-timestamp=\"1446571914\"><div><p> </p><p>2.- Un marginal maximo del 43% es muy bajo y supondria un hachazo a la progresividad del impuesto, lo del 55% que tuvimos hasta el año pasado era disparatado, pero esto con solo 4 tramos es tambien otro disparate.</p><p> </p><p><strong>Podría alguien explicar esto para tontos? El 43% de carga se le aplicaría a los más ricos, no? Cuales son los otros 3 tramos?</strong></p><p> </p><p> </p><p>4.- Y como en todos los demas partidos se mantiene el mantra de bajar iva, mas o menos, para mejorar el consumo, de bajar irpf, mas o menos, para subir el consumo, pero ¿nadie se da cuenta que el impuesto que mas alto tenemos frente a Europa son las cotizaciones sociales?, ¿nadie se da cuenta que son literalmente un impuesto al empleo y a la actividad economica?, no necesitamos mas consumo, desde luego no via dopaje por bajada de impuestos, necesitamos mas empleo, y el nuevo empleo ya subira el consumo, si hace falta.</p><p> </p><p><strong>Hasta donde yo sé, las cotizaciones son básicas para para poder pagar las prestaciones y subsidios que concede el Estado, de dónde sacarías la pasta, entonces?</strong></p><p> </p><p> </p><p>Un saludo</p></div></blockquote>\t\t\t\t\t</div>","date":"2015-11-03T19:02:52Z","page":629},{"id":44379237,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44379101\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\" data-ipsquote-timestamp=\"1446075029\"><div><p> </p><p>Es este finde? Mis padres tienen la casa por ahí en el campo. Cuando vaya a verlos me iré por Liria en vez de por Madrid. Menudas colas y atascos me he zampado otras veces. Ok, thanks por la información!!</p></div></blockquote><p> </p><p> </p><p>No es este finde, es el siguiente</p><p> </p><p> </p><p>Pero aquí lo importante, es que yo voy a estar en boxes, en la jodida última carrera del jodido campeonato más épico de los últimos 20 años, va a ser durante todo el domingo el jodido epicentro del mundo, y yo voy a estar! Y vosotros no! No es flipante?</p>\t\t\t\t\t</div>","date":"2015-10-28T23:52:20Z","page":1079},{"id":44379074,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Bueno chavales, tengo 2 entradas para boxes para el GP de Cheste, ale, que os jodan\t\t\t\t\t</div>","date":"2015-10-28T23:27:28Z","page":1078},{"id":44378417,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Todo lo que veo por la tele, escrito, por la radio y dónde sean me dice que Ciudadanos es el partido más sensato, pero algo dentro de mi cabeza me dice \"no les votes, noooo les votes\" y no sé porque <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-10-28T22:00:05Z","page":606},{"id":44377935,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44377915\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1446066443\"><div><p> </p><p>Qué hora es en España pedazo de troll?</p><p> </p><p> </p><p>Bailamos hoy con la muerte?</p></div></blockquote><p>Las 22:09, 1 hora menos para los retrasados</p>\t\t\t\t\t</div>","date":"2015-10-28T21:09:01Z","page":1077},{"id":44377862,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Se parece a Titaguas, el pueblo de mis abuelos <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-10-28T21:03:08Z","page":1076},{"id":44377802,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44377749\" data-ipsquote-username=\"Catti\" data-cite=\"Catti\" data-ipsquote-timestamp=\"1446065614\"><div><p> </p><p>¿Para que nos vuelvas a dejar tirados? <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Ufff, directo a la línea de flotación</p>\t\t\t\t\t</div>","date":"2015-10-28T20:57:34Z","page":1076},{"id":44377124,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Querrás decir que están más acostumbrados a los ciegos que te pillas\t\t\t\t\t</div>","date":"2015-10-28T19:47:46Z","page":1074},{"id":44377081,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44377065\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1446061261\"><div><p> </p><p>Ramos y Stalin ambos son implacables cuando se tratan de <strong>netralizar</strong> rivales.</p></div></blockquote><p> </p><p> </p><p>Y dale</p>\t\t\t\t\t</div>","date":"2015-10-28T19:42:40Z","page":1074},{"id":44377052,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44376143\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1446054163\"><div><p> </p><p>Coño, el factor genético, era lo último que faltaba por aparecer. Reconozco que hay gente muy ocurrente en este foro, sí señor. Imagino que cuando el futuro Estados Unidos se separó de Inglaterra, los colonos ingleses se llevaron consigo esa profunda devoción por la monarquía que aún a día de hoy les acompaña y les inspira a diario. Dios salve a la Reina!</p></div></blockquote><p>Joder, Doc, a la próxima no te tomes en serio mis post <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Vale que yo no soy Einstein, pero en serio te crees que defendería que Cataluña va a ser igual de corrupta que España basándome en los genes? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2015-10-28T19:39:57Z","page":2506},{"id":44376818,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Alec, tú llevabas antes un avater de un tío que asomaba la cabeza por una ventana?\t\t\t\t\t</div>","date":"2015-10-28T19:11:56Z","page":1074},{"id":44376701,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44376683\" data-ipsquote-username=\"Alec86\" data-cite=\"Alec86\" data-ipsquote-timestamp=\"1446058455\"><div><p> </p><p>Me parece la mejor traduccion. </p><p> </p><p> </p><p>Es que fuera tema o sin tema me suena mal xd</p><p> </p><p> </p><p>Como lo traduciriais?No se si me explico, traducir correctamente,  no <strong>necedariamenre </strong>es literal.</p></div></blockquote><p> </p><p> </p><p>Ya estás dándole al whisky?</p>\t\t\t\t\t</div>","date":"2015-10-28T18:57:16Z","page":1073},{"id":44376674,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yep, como de Meri 3 a Meri 4, y después de Meri 4 a Meri 5, siempre a peor!\t\t\t\t\t</div>","date":"2015-10-28T18:53:04Z","page":1073},{"id":44376642,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44376597\" data-ipsquote-username=\"Karolus\" data-cite=\"Karolus\" data-ipsquote-timestamp=\"1446057822\"><div><p> </p><p>Fuera de tema</p></div></blockquote><p> </p><p> </p><p>Temática libre</p>\t\t\t\t\t</div>","date":"2015-10-28T18:49:09Z","page":1073},{"id":44376572,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Respecto, tron!\t\t\t\t\t</div>","date":"2015-10-28T18:40:41Z","page":1072},{"id":44376017,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo de coma etílico\t\t\t\t\t</div>","date":"2015-10-28T17:27:28Z","page":1072},{"id":44375979,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Creo que fue por las imágenes<br><br><br />Yo llevo poco tiempo por este subforo, pero me ha extrañado el mal ambiente que hay, pensaba que entre listos os llevábais todos bien\t\t\t\t\t</div>","date":"2015-10-28T17:20:31Z","page":1071},{"id":44375058,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44374759\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1446043122\"><div><p> </p><p>Necesitamos sevillanos y gente de la zona con ganas de farra que las mantengan de aquí a un mes más o menos.</p></div></blockquote><p> </p><p> </p><p>Sevillanos con ganas de algo? Mucho estás exigiendo...</p>\t\t\t\t\t</div>","date":"2015-10-28T15:16:11Z","page":1071},{"id":44375039,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44374674\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1446042444\"><div><p> </p><p>Es que a mi no me has de convencer de nada, obviamente. Pero tu argumentario es tan tremendamente falaz que dudo que convenzas a ningún otro. Y con falaz me refiero concretamente a eso de que Cataluña será igual de corrupta que España, eso es algo que ni tú ni yo sabemos. La diferencia es que yo acepto mi ignorancia y tú prefieres rapelar.</p></div></blockquote><p> </p><p> </p><p>Bueno, ya te aseguro yo que Cataluña será igual de corrupta que España, y lo mismo para el Galicia, Extremadura, o la comunidad que sea, es algo que los españoles llevamos en los genes</p>\t\t\t\t\t</div>","date":"2015-10-28T15:13:15Z","page":2505},{"id":44367025,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44366863\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1445959563\"><div><p> </p><p>El gato es el único animal que es dos animales, porque es Gato y Araña</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"happy-ba-dum-tss.png\" data-src=\"http://www.timelinecoverbanner.com/cliparts/wp-content/digital-scrapbooking/happy-ba-dum-tss.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p> </p><p>Sabes que animal es una vaca caida de lao?</p>\t\t\t\t\t</div>","date":"2015-10-27T15:45:43Z","page":1067},{"id":44366994,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44366453\" data-ipsquote-username=\"Carles_Puyol\" data-cite=\"Carles_Puyol\" data-ipsquote-timestamp=\"1445956240\"><div><p> </p><p>Pobreta, hoy le han enseñado a decir 'orden democrático y consitucional', ahora la tienen encerrada en una salita en el Parlament explicandole qué quiere decir.</p></div></blockquote><p> </p><p> </p><p>Madre mía, yo si que me encerraba con ella en una salita y no salíamos hasta después de las elecciones</p>\t\t\t\t\t</div>","date":"2015-10-27T15:43:18Z","page":2500},{"id":44350121,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo tengo 21, pero con la barba hipster to guapa que me estoy dejando aparento 26-27 mínimo\t\t\t\t\t</div>","date":"2015-10-25T01:11:08Z","page":1034},{"id":44338071,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44338033\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1445550539\"><div><p> </p><p>David tú eres de valencia no? En esa zona producen cítricos, leí hace un tiempo que habían atacado la región y empezaron a proliferar con hormigas consumidores de la melaza propia de este tipo de árbol para empezar a limitar la producción de la comunidad valenciana. </p><p> </p><p> </p><p>Creo que los científicos valencianos habían levantado una queja, veré a ver en qué quedó.</p></div></blockquote><p> </p><p> </p><p>A 15 km de Valencia capital vivo, y sí, la urbanización está completamente rodeada de naranjos, al 100% </p><p> </p><p> </p><p>Y aunque los científicos se quejen, dudo que se reduzca la producción de naranjas solo porque aparezcan más hormigas, la verdad <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-10-22T21:54:00Z","page":1021},{"id":44338037,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44337964\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1445549956\"><div><p> </p><p> </p><p> </p><p> </p><p>Si dices que no tienes mosquitos, posiblemente no tengas fuentes de aguas estancadas (campo moderno con canalización me imagino) y donde las lluvias no hacen mayores estragos. Eso hace que no sea un lugar propicio para algunos de sus depredadores, y si no hay arañas, no nadie que te controle la población de hormigas. Las arañas no comen hormigas porque no procesan el ácido fórmico (y por ende tampoco abejas). Pero por lo mismo, no lo soportan y las espantan. </p><p> </p><p> </p><p>Si no tienes moscas ni cucarachas, tampoco tienes lugar donde dejes la basura. Debe ser un campo muy limpio, y eso a la vez disminuye la biomasa que pueden ir a buscar algunas hormigas y la van a buscar a tu casa. </p><p> </p><p> </p><p>¿Tienes alguna foto del lugar?</p></div></blockquote><p> </p><p> </p><p>Es una urbanización de construcción reciente, mosquitos en verano sí que hay, como en todos los lados, I guess, y moscas algunas, la basura la dejamos en el cubo de debajo de ma pila, lo típico, y cuando se llena pues vamos calle abajo unos 100 metros que es dónde se encuentra el contenedor</p><p> </p><p> </p><p>Anyway, al poner el suelo, han desaparecido practicamente, antes era todo hierba, y siempre hacían hormigueros cerca de la casa, ahora ya no</p>\t\t\t\t\t</div>","date":"2015-10-22T21:49:23Z","page":1021},{"id":44337919,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44337894\" data-ipsquote-username=\"D_Smooth\" data-cite=\"D_Smooth\" data-ipsquote-timestamp=\"1445549472\"><div><p> </p><p>Pero es que tú mismo te estás explicando. Entre distintas clases de artrópodos tiene que haber un equilibrio, la extinción de algunos arácnidos produce la sobrepoblación de algunos insectos.</p></div></blockquote><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"4410430-3851-shocked-batman.jpg\" data-src=\"http://static.comicvine.com/uploads/original/11115/111158823/4410430-3851-shocked-batman.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2015-10-22T21:33:40Z","page":1021},{"id":44337869,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Pues yo vivo en una zona de campo, pero tenemos la casa bastante aislada de la mayoría de bichos, salvo las hormigas, las putas hormigas, es impresionante, en casa no tenemos ni cucarachas ni moscas ni nada, pero sí hormigas, no hay forma humana de detener su avance, me dediqué un finde entero a sellar todas las juntas de la casa, pero como si nada, seguian entrando<br><br><br />Y toca las pelotas, porque se me caía una miga de pan al suelo, y en 3 segundos ya había 2 hormigas intentando llevársela, al final optamos por asfaltar todo el terreno adyacente a la casa, tenemos unos 300 metros cuadrados de terreno, pues hemos asfaltado el 90%, más o menos, solo hemos dejado maceteras para las plantas y 3 huecos para un limonero, naranjo y melocotonero que tenemos<br><br><br />Ahora se ha reducido la circulación de hormigas casi al máximo, de vez en cuando veo un par rondando y no me lo pienso, pillo el flit y les descargo medio bote encima, hasta que dejan de moverse<br><br><br />Hasta arriba me tenían, les formigues dels collons\t\t\t\t\t</div>","date":"2015-10-22T21:28:03Z","page":1021},{"id":44336733,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Centralismo para los de la capital, federalismo para el resto!\t\t\t\t\t</div>","date":"2015-10-22T18:56:46Z","page":591},{"id":44308193,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44307157\" data-ipsquote-username=\"jpd\" data-cite=\"jpd\" data-ipsquote-timestamp=\"1445177991\"><div><p> </p><p>Aún queda, por un problema allí no me dan Seguridad Social temporal, ergo no visado, ergo no contrato etc. Ajjjco de papeleos.</p></div></blockquote><p> </p><p> </p><p>Y qué carajo haces en Texas, prim?</p>\t\t\t\t\t</div>","date":"2015-10-18T17:41:51Z","page":1006},{"id":44306309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44305602\" data-ipsquote-username=\"Ludwig Kot\" data-cite=\"Ludwig Kot\" data-ipsquote-timestamp=\"1445160550\"><div><p> </p><p>Y la única solución que yo vería bien es que Israel y Palestina se juntaran en un solo Estado que, obviamente, redactara una nueva constitución dejando cualquier referencia a la religión, cultura o etnia fuera. Y que se recuperara el nombre que no tiene connotaciones árabes ni judías y que es anterior al nacimiento de Israel, es decir, Palestina.</p></div></blockquote><p> </p><p> </p><p>Y mañana Navidad</p>\t\t\t\t\t</div>","date":"2015-10-18T11:42:17Z","page":2471},{"id":44287366,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Nosotros los llamamos rebollones\t\t\t\t\t</div>","date":"2015-10-15T06:42:54Z","page":998},{"id":44242704,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Acaba de decir Soralla Sáenz de Santamaría que cuando llegó el PP al gobierno la Generalitat Catalana no podía pagar los medicamentos y desde el Gobierno central hizo lo posible para que los catalanes no lo notaran<br><br><br />Que hay de cierto en ésto?\t\t\t\t\t</div>","date":"2015-10-06T20:17:27Z","page":2429},{"id":44201100,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44200478\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1443471262\"><div><p> </p><p>Le llamáis Nobita ¿verdad? Desde que estoy aquí me he perdido un poco todas las movidas del Barça<strong>, sólo sé que no cae bien a nadie.</strong></p></div></blockquote><p> </p><p> </p><p>Como que no? En la castellana le van a eregir una estatua</p>\t\t\t\t\t</div>","date":"2015-09-28T21:43:47Z","page":2387},{"id":44200981,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Viva la tercera vía!\t\t\t\t\t</div>","date":"2015-09-28T21:28:16Z","page":2387},{"id":44198118,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44198064\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443449237\"><div><p> </p><p>Del referéndum puedes hablar todo lo que quieras, pero los censos indemostrables te los puedes ahorrar porque quinielas podemos hacer tantas como queramos. Aquí ni dios sabe si el independentismo es mayoría o no, si se supiera no haría falta un referendum.</p></div></blockquote><p> </p><p> </p><p>Si bien no se sabe, creo que podemos hacernos una idea, el jodido 50%, llavors, que fem?</p>\t\t\t\t\t</div>","date":"2015-09-28T14:13:35Z","page":2376},{"id":44197183,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Me hace gracia que se ha la de que ha ganado x o y bando, de manera clara, cuando ha sido ajustado a más no poder<br><br><br />Una pregunta, si la CUP apoya a JxS, invisten como presidente a Mas, Romeva o quién sea, van a intentar convocar el referéndum, no?\t\t\t\t\t</div>","date":"2015-09-28T11:56:15Z","page":2372},{"id":44196791,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Al final la CUP es la gran esperanza de los unionistas, eh o no? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-09-28T10:50:52Z","page":2371},{"id":44195416,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195403\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\" data-ipsquote-timestamp=\"1443395628\"><div><p> </p><p>No, si todavía habrá que estar contento si Iglesias se la mete y gana Rajoy <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Prefieres que gane Rajoy? O eres más de Albert?</p><p> </p><p> </p><p>No eres socialista, verdad?</p>\t\t\t\t\t</div>","date":"2015-09-27T23:15:49Z","page":2363},{"id":44195398,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195372\" data-ipsquote-username=\"NightmareX\" data-cite=\"NightmareX\" data-ipsquote-timestamp=\"1443395236\"><div><p> </p><p>Si Podemos se la pega en las generales o en su defecto arrasan PPSOE o C's (ergo, de pactos fiscales o referendums nanai) y Mas o CDC son cobrados como cabeza de turco la gran mayoria de los de CSQEP se pasan al SI en 0 coma con Joan Herrera bailando con unas maracas.</p></div></blockquote><p> </p><p> </p><p>Joder, espero que no, no creo en C's como partido del cambio, y menos en PPSOE, si Podemos no se saca un buen plan electoral de la manga, creo que me iré a Irlanda para no volver </p>\t\t\t\t\t</div>","date":"2015-09-27T23:12:31Z","page":2363},{"id":44195224,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195191\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\" data-ipsquote-timestamp=\"1443392970\"><div><p> </p><p>Copio lo que puse en el hilo del offtopic:</p><p><span style=\"color:rgb(0,0,0) ;\"><span style=\"font-family:helvetica;\"><span style=\"background-color:rgb(240,240,240) ;\"></span></span></span></p><p> </p><p>El independentismo ha ganado estas elecciones. Y no porque haya conseguido la mayoría de los votos, que es evidente que no. Si no porque precisamente ha convertido unas elecciones autonómicas en algo que no son, que es un debate por la independencia. Ha conseguido que absolutamente todos los partidos políticos (menos Podemos, y precisamente por eso se ha pegado esa hostia), solo debatan sobre independecia sí o independencia no en unas elecciones que a nivel pragmático y real van a servir para constituir el parlamento catalán que en última instancia solo va a decidir sobre las competencias legales que tiene, es decir, sobre sanidad, sobre educación, sobre infraestructuras, sobre el modelo social... </p><p><span style=\"color:rgb(0,0,0) ;\"><span style=\"font-family:helvetica;\"><span style=\"background-color:rgb(240,240,240) ;\"></span></span></span></p><p> </p><p>Es decir, que ha conseguido que millones de catalanes que ni muertos votarían el modelo social y de estado de gente como Mas y su ideología, lo hagan porque quieren la independencia. Yo soy una persona totalmente apatriota en todos los sentidos. Y por eso no me puede dar más asco ver a Convergencia y ERC en una misma lista; gente poniendo la patria por delante de las personas y las medidas sociales concretas. Igual que cuando PNV y Bildu pactan. Igual que cuando PPSOE pactan en contra del independentismo. Todo, nacionalismo igual de asqueroso. </p><p><span style=\"color:rgb(0,0,0) ;\"><span style=\"font-family:helvetica;\"><span style=\"background-color:rgb(240,240,240) ;\"></span></span></span></p><p> </p><p>Repito, el independentismo ha ganado. Porque esto no se lo toman como unas elecciones plebiscitarias de efecto inmediato. Se lo están tomando como una estrategia calculada a largo plazo, y están jugando muy bien sus cartas. Sabían que con la consulta no iban a conseguir nada, y la hicieron ¿Por qué? Porque sabían que la respuesta del gobierno iba a ser el inmovilismo, y eso iba a generar más frustración. Y lo han conseguido. Y con estas elecciones, más de lo mismo. Lo están haciendo como un pulso, una guerra de desgaste, porque saben que su rival, que es el Gobierno del PP, lo está haciendo tan rematadamente mal que a cada nuevo asalto, consiguen más seguidores.</p><p> </p><p><span style=\"color:rgb(0,0,0) ;\"><span style=\"font-family:helvetica;\"><span style=\"background-color:rgb(240,240,240) ;\"></span></span></span></p><p> </p><p>Yo no sé si Cataluña va a llegar a ser independiente. Pero sé que tarde o temprano habrá un referendum constituyente (con el que estoy completamente de acuerdo).</p><p><span style=\"color:rgb(0,0,0) ;\"><span style=\"font-family:helvetica;\"><span style=\"background-color:rgb(240,240,240) ;\"></span></span></span></p><p> </p><p>Ahora bien, si el futuro de Cataluña es gentuza como Mas, Romeva o Junqueras, me compadezco de los catalanes. Aunque aquí tenemos la misma mierda, la verdad.</p></div></blockquote><p> </p><p> </p><p>Miz milez, zeñor mío, miz milez</p>\t\t\t\t\t</div>","date":"2015-09-27T22:34:42Z","page":2361},{"id":44195186,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195140\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1443392493\"><div><p> </p><p>No se usted, pero a mi cuando algo me parece una sarta de tonterias suelo expresar el motivo.</p></div></blockquote><p> </p><p> </p><p>No creo que haya nadie que se crea que Podemos estaría a favor de la independencia Catalana y vasca solo para poder mandar ellos en el Gobierno central</p>\t\t\t\t\t</div>","date":"2015-09-27T22:29:10Z","page":2360},{"id":44195146,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195107\" data-ipsquote-username=\"VSG\" data-cite=\"VSG\" data-ipsquote-timestamp=\"1443392291\"><div><p> </p><p>Estamos de acuerdo al menos que las cosas no pueden seguir como están.</p></div></blockquote><p> </p><p> </p><p>Correcto, la mitad del pueblo catalán quiere cambiar el asunto radicalmente, ya no es una mayoría silenciosa, se han pronunciado y han dejado clara su postura</p><p> </p><p> </p><p>El Gobierno central no puede seguir haciendo oídos sordos a el problema catalán, o las cosas se pondrán mucho peor, para todos, un referendum se hace necesario para ya, las cosas no oueden seguir así, y si este gobierno se niega a negociar, que sea con el que va a entrar en los próximos meses</p>\t\t\t\t\t</div>","date":"2015-09-27T22:22:09Z","page":2359},{"id":44195106,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195092\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1443392181\"><div><p> </p><p>No os engañeis gente. Rabell y los suyos votaran a favor en cualquier medida en pos de la independencia y luego nos lo venderan a los restoespañoles como que el shock de que se Cataluña se marche sera bueno para España, y nos hara abrazar un revolucion izquierdistas todo sera mas democratico y chachipiruli.</p><p> </p><p> </p><p>Los muy tontolabas no se dan cuenta que los restoespañoles lo veran como la traicion definitiva de la izquierda y en España tendremos gobiernos de derechas hasta que el Sol se convierta en una gigante roja y se zampe este infausto planeta. Pero vamos, que ellos seguiran trabajando en provocarnos otro shock en Euskadi que nos haga abrir los ojos y abrazar su cambio. El cambio que va a llegar.</p></div></blockquote><p> </p><p> </p><p>Con perdón, pero menuda sarta de tonterías</p>\t\t\t\t\t</div>","date":"2015-09-27T22:17:53Z","page":2359},{"id":44195062,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44195000\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1443391541\"><div><p> </p><p>Es del diari Ara.cat</p></div></blockquote><p> </p><p> </p><p>Entonces, caballero, deje de leer ese diario ipsofacto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-09-27T22:13:22Z","page":2358},{"id":44194974,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44194869\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1443390718\"><div><p><em>El cabeza de lista de la CUP, Antonio Baños, ha dejado claro este domingo por la noche que la \"consecuencia inmediata\" de los resultados del 27-S es que \"a partir de mañana mismo la legalidad española debe ser desobedecida por parte de la soberanía catalana \". \"A partir de mañana sólo nos mandamos nosotros\".</em></p><p> </p><p> </p><p>Amb dos collons.</p></div></blockquote><p> </p><p> </p><p>No hay que manipular, ha dicho literalmente \"desobedeceremos la legalidad española que vaya en contra de los catalanes\", creo que es un matiz importante</p>\t\t\t\t\t</div>","date":"2015-09-27T22:02:32Z","page":2356},{"id":44194879,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44194779\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443390271\"><div><p> </p><p>Había tres opciones y una de ellas ha sumado más votos que las otras dos. Así de simple.</p></div></blockquote><p> </p><p> </p><p>Ah, eso sí, al final resulta que el contaba a Podemos como no era yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-09-27T21:52:50Z","page":2355},{"id":44194628,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44194618\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\" data-ipsquote-timestamp=\"1443389422\"><div><p> </p><p>Sois duros de mollera, ¿eh?</p></div></blockquote><p> </p><p> </p><p>Yep, me tienen que repetir las cosas dos veces, soy así <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-09-27T21:31:34Z","page":2350},{"id":44194598,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44194535\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443388997\"><div><p> </p><p>No, si no estaba sumando a CSQEP, lo estaba restando <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> El propio Rabell acaba de desmarcarse sutilmente cuando Cuní le ha dicho si estaba de acuerdo que les sumaran con el NO</p></div></blockquote><p> </p><p> </p><p>Entonces no habéis tenido la mayoría de los votos</p>\t\t\t\t\t</div>","date":"2015-09-27T21:29:05Z","page":2350},{"id":44194492,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44194470\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1443388718\"><div><p> </p><p>Pero si da igual, contando votos también hemos ganado</p></div></blockquote><p> </p><p> </p><p>No, yo soy podemista y no soy independentista <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> , aunque estoy a favor del referendum, sí, sería la jodida clave</p>\t\t\t\t\t</div>","date":"2015-09-27T21:20:08Z","page":2348},{"id":44194474,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Campeones, campeones oeoeoeke!\t\t\t\t\t</div>","date":"2015-09-27T21:18:57Z","page":2348},{"id":44194298,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pablo Iglesias emitiendo en 4K\t\t\t\t\t</div>","date":"2015-09-27T21:04:57Z","page":2345},{"id":44194050,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44194019\" data-ipsquote-username=\"jl_23\" data-cite=\"jl_23\" data-ipsquote-timestamp=\"1443386570\"><div><p> </p><p>Bueno los indepes habéis perdido, ¿vais a seguir dando por saco o el resto de España tenemos que aguantar más años de pisoteo continuo del Gobierno y de los medios de comunicación? Cuánto tiempo va a durar el sin sentido este? Que lees el periódico o pones la televisión y no sale otra CCAA que no sea Cataluña, el resto de España somos más importantes que el 47% de Cataluña.</p></div></blockquote><p> </p><p> </p><p>Bueno, el 47% de Cataluña también es una cantidad lo suficientemente grande como para desoir sus problemas, no?</p>\t\t\t\t\t</div>","date":"2015-09-27T20:46:01Z","page":2340},{"id":44193998,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Que el 52'30 de los catalanes no quieran la independencia y que haya mayoría de escaños independentistas es un poco injusto, no?\t\t\t\t\t</div>","date":"2015-09-27T20:41:01Z","page":2338},{"id":44193596,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si los resultados terminan como están ahora, habrá una DUI?\t\t\t\t\t</div>","date":"2015-09-27T20:06:20Z","page":2332},{"id":44193271,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por qué tienen 73 escaños y el 48% de los votos? Como va la proporción?\t\t\t\t\t</div>","date":"2015-09-27T19:24:07Z","page":2328},{"id":44193200,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pero si mientras JxS y las CUP superen los 68, todo guay para el independentismo, no?\t\t\t\t\t</div>","date":"2015-09-27T19:14:34Z","page":2327},{"id":44191448,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44191442\" data-ipsquote-username=\"Raru9\" data-cite=\"Raru9\" data-ipsquote-timestamp=\"1443365006\"><div><p> </p><p>A que hora mas o menos salen resultados?</p></div></blockquote><p> </p><p> </p><p>A la misma que los tanques</p>\t\t\t\t\t</div>","date":"2015-09-27T14:44:09Z","page":2317},{"id":44191343,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Han salido ya los tanques?\t\t\t\t\t</div>","date":"2015-09-27T14:25:27Z","page":2316},{"id":44125348,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Una pregunta, chavales, se habla de declarar la independencia unilateral, y después negociar con Madrid y con quién toque,¿Es viable realmente una DUI? ¿Aguantaría Catalunya y los catalanes todo lo que España le echase encima?<br><br><br />Sí se lleva a cabo, ¿para qué se tiene que negociar con Madrid?¿El qué?\t\t\t\t\t</div>","date":"2015-09-16T15:39:13Z","page":2191},{"id":44114291,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"PSC 81.5%<br><br><br />CUP 76.7%<br><br><br />Catalunya Sí que es Pot 73.4%<br><br><br />Junts pel Sí 63.9%<br><br><br />C's 62.9 %<br><br><br />Unió 43.1 %<br><br><br />PPC 28.8 %<br><br><br><br />Soc socialista D:<br><br><br />Está curiosa la página esta, la verdad\t\t\t\t\t</div>","date":"2015-09-15T01:53:52Z","page":2180},{"id":43374003,"thread":2366465,"title":"[POST OFICIAL] CIUDADANOS - C&#39;s","content":"Interesante Rivera dándole palos al PP ahora en la Sexta\t\t\t\t\t</div>","date":"2015-05-31T20:12:23Z","page":389},{"id":43358286,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43357907\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1432894375\"><div><p> </p><p>Y yo aún sin internet por la puta huelga.</p></div></blockquote><p> </p><p> </p><p>What huelga?</p><p> </p><p> </p><p>He visto 15 minutos de esa mierda y es MUY buena</p>\t\t\t\t\t</div>","date":"2015-05-29T11:17:54Z","page":724},{"id":43356543,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43356516\" data-ipsquote-username=\"Dedocalloso\" data-cite=\"Dedocalloso\" data-ipsquote-timestamp=\"1432856152\"><div><p> </p><p>No la había visto nombrada hasta que llegué a este comentario. Sólo puedo decir: tank you.</p><p> </p><p> </p><p>PD: Mad Max seguirá en cines la semana del 8 de junio, me imagino, ¿no?</p></div></blockquote><p> </p><p> </p><p>Eso espero, porque yo antes entre examenes y tal no podré ir y tengo muchas ganas de verla <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2015-05-28T23:45:27Z","page":724},{"id":43354582,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43354395\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1432836850\"><div><p> </p><p>Por cierto... Es un debate donde única y exclusivamente pretende abordarse qué planes tienen tras las elecciones los soberanistas, Que alguien me explique qué cojones pinta alguien no soberanista en ese debate. Qué gente <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p> </p><p>Obviamente se necesita a alguien no soberanista para recordarles constantemente que sus plantes son una locura y que no van a llegar ni a la vuelta de la esquina</p><p> </p><p> </p><p>A ver si me podéis aclarar un tema en el que estoy bastante pez, ¿En qué páginas web o sitios podría encontrar información acerca de la posible viabilidad económica catalana independiente fuera del estado español?</p>\t\t\t\t\t</div>","date":"2015-05-28T18:41:40Z","page":1921},{"id":43350604,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Según mi experiencia, por partes<br><br><br />En mi pueblo, cualquier mayor de 50 años lo habla perfectamente, y para muchos es su idoma diario, los jóvenes sabemos leerlo, hablarlo y entenderlo, pero muy pocos lo hablan en su día a día<br><br><br />Vamos, los abuelos hablan con los padres en valenciano, y los padres con sus hijos en castellano, aunque los chavales lo entendemos perfectamente<br><br><br />Y en cuanto a compromis, yo les he votado porque son los que más se van a preocupar por Valencia, y le dan muchos palos a PP y eso siempre es bueno, pero como empiezen a sacar ideas independentistas o procatalanistas me lo pensaré 2 veces antes de volverles a votar, porque yo soy valenciano, y también español, pero no soy catalán, aunque sienta más apego por vosotros que por cualquier otra comunidad, al compartir idioma, algunas costumbres y que parte de mi familia es catalana<br><br><br />Edit; aunque a mí esto de las nacionalidades me la auda bastante, que en mi DNI ponga que soy español, valenciano, catalán o Guaraní, lo único por lo que no contemplo el independentismo (ni valenciano ni del Paisos Catalans) es por que no creo que pudiéramos sobrevivir económicamente\t\t\t\t\t</div>","date":"2015-05-28T00:59:56Z","page":1920},{"id":43324645,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Coni creéis que van a quedar las elecciones? Creéis que va a haber un verdadero cambio o que solo flojearán PP y PSOE más de lo normal?<br><br><br />Y no, no trabajo para el CIS <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2015-05-24T15:39:52Z","page":722},{"id":42136868,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Hostia,pues el de estelada amb patates me ha molado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-11-18T15:59:50Z","page":1702},{"id":42106763,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Ésto no iba a aquí xd\t\t\t\t\t</div>","date":"2014-11-13T13:33:06Z","page":1689},{"id":42083857,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Paseándome un rato por este subforo me doy cuenta de la enoooooooooooooorme cantidad de cosas que desconozco,es una cosa loca ésto\t\t\t\t\t</div>","date":"2014-11-09T23:42:35Z","page":491},{"id":42083173,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿Y no podemos ser todos amigos?\t\t\t\t\t</div>","date":"2014-11-09T22:03:35Z","page":1655},{"id":42083028,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pero es que si seguimos así,cada pueblo va a querer ser independiente<br><br><br />¿No sería más fácil un País que reconozca la cultura,incluidas lenguas y costumbres,de cada uno de sus miembros?<br><br><br />Osea,que fiscalmente siguiera todo igual,pero un catalán pudiera decir y con total libertad \"Yo soy catalán\"<br><br><br />No sé si me explico <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-11-09T21:46:02Z","page":1655},{"id":42082891,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Jajajajajjajajajaj,los del Valle de Arán tambiém quieren ser independoentes?<br><br><br />Estó está llegando a unos niveles cómicos <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-11-09T21:26:04Z","page":1654},{"id":42082647,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Están hablando con un tipo random en Viajando con Chester,en 4,está bastante interesante<br><br><br />Va de gente que vive en la frontera y se la suda ser aragoneses o catalanes <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-11-09T20:49:56Z","page":1654},{"id":42079246,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Cuando se sabrá el resultado de la votación?\t\t\t\t\t</div>","date":"2014-11-09T11:44:08Z","page":1651},{"id":41721133,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Guacamole Mariachi,jalapCUAS GRACIAS,gato negro,rños,buens tardes,M<br /><br />Living la vida loca ,Antonio banderas dale!!!\t\t\t\t\t</div>","date":"2014-09-13T04:18:55Z","page":1309},{"id":41717401,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sí,aquí todos muy chulos,pero el único que tiene el valor de llevar los colores de la estelada soy yo:malote::malote:<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-09-12T17:09:51Z","page":1307},{"id":41717225,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Otra question,gente,cuando era todo el reino de Aragón,¿al idioma se le decía catalán o aragonés?\t\t\t\t\t</div>","date":"2014-09-12T16:47:13Z","page":1307},{"id":41716827,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"V de Varcelona\t\t\t\t\t</div>","date":"2014-09-12T15:55:09Z","page":1307},{"id":41716628,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Una pregunta retarded,por qué a lo de ayer se le llamaba la \"V\"?\t\t\t\t\t</div>","date":"2014-09-12T15:28:43Z","page":1307},{"id":41429782,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Y Cataluña estaría mal si no estuviera en la UE?<br /><br />Suiza no está y les va la mar de bien<br /><br />Es cierto que Cataluña no paga mensualmente el IRPF por valor de 8.000 millones?<br /><br />Esto me lo ha dicho un colega bastante facha,no sé si he dicho una burrada o no <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2014-07-31T11:40:34Z","page":1239},{"id":41429596,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Sabrías donde puedo encontrar esas estadísticas?<br /><br />O artículos de opinión sobre como sobreviviría Cataluña sus primeros años <br /><br />Creéis que estaríais mejor o peor<br /><br />Sabéis donde podría encontrar artículos de economistas españoles o extrangeros,(de opinión imparcial)\t\t\t\t\t</div>","date":"2014-07-31T11:12:30Z","page":1239},{"id":41429385,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Una pregunta chavales,imagino que ya os lo habrán preguntado muchas veces,pero ¿Cataluña podría ser económicamente independiente?\t\t\t\t\t</div>","date":"2014-07-31T10:41:43Z","page":1239},{"id":40700982,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Gente,una pregunta desde la ignorancia ¿dónde hay más ratio de independentistas/habitantes?¿Cataluña o Pais Vasco?\t\t\t\t\t</div>","date":"2014-04-16T10:16:19Z","page":1060},{"id":39487958,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Pues yo estoy a favor de que se den las 2 lenguas,ayuda a mantener la cultura propia de la comunidad,yo he estado toda mi vida dando 4 horas de castellano y 3 de valenciano (semanales),y me considero totalmente capaz de hablar y entender ambos idiomas<br /><br />Siempre es malo que se pierda una lengua,ya que son una parte muy importante de una cultura\t\t\t\t\t</div>","date":"2013-11-04T15:44:48Z","page":811},{"id":39376725,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"No se si se habrá posteado ya este vídeo,imagino que sí,porque aquí las cosas van que vuelan,pero me he partido el culo un cojón con este vídeo<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/jofNR_WkoCE?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2013-10-21T19:12:36Z","page":3355},{"id":38595033,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Lo de las cejas ha quedado muuuuy guapo <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2013-07-21T14:36:50Z","page":3267},{"id":38540780,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Si no os importa,voy a daros mi breve opinión sobre este asunto.<br /><br />Yo,como español,no estoy a favor de la independencia de Cataluña,ya que es un punto fuerte de la economía española,y su salida de la nación la debilitaría mucho,aparte,del hecho de que sentaría un precedente para otras comunidades como la Vasca,y en menor medida,la Valenciana,al final España acabaría como un queso de Cheddar,aparte de que en la constitución española pone que España es una nación indivisible,no?,por otro lado,no se yo como le iría a Cataluña siendo un país tan pequeño y sin poder entrar en diferentes organizaciones como la UE,aunque bueno,esto ya es asunto vuestro,como quién dice.<br /><br />Bien,esa es mi opinión como ciudadano de la nación española,ahora,mi opinión como ciudadano del mundo,es que cada pueblo debe de pertenecer al país que dicho pueblo quiera,y si se sienten oprimidos  por una nación más poderosa que los controla y no les permite el libre albedrío,opino que       tienen todo el derecho del mundo a rebelarse y manifestarse para escapar del yugo de esa nación,y poder ser libres para poder tomar cuales quiera que sean las decisiones de dicho pueblo sin que nada ni nadie se lo impida.<br /><br />Por ambiente en el que me había criado,y las influencias políticas que tenía sobre mí,siempre había estado absolutamente en contra de la división de España (que facha queda esto xd),pero un día me puse a pensar,estaba a favor de la independencia de Irlanda del norte sobre Reino Unido,de la de Cachemira sobre la India,o de la del Tibet sobre China,por poner algunos ejemplos,y pense,que si la mayoría de los catalanes se querían separar,¿por que no iban a poder hacerlo?<br /><br />En conclusión,que creo que los catalanes,si quieren separarse,tienen todo el derecho del mundo,pero a mí la verdad es que no me molaría xd.<br /><br />Ahora,si podéis,me gustaría que me respondierais a algunas preguntas sobre las que siento mucha curiosidad<br />-¿En caso de que hubiera un refendum,que votaría la mayoría de los catalanes?¿Quedarse en España o independizarse?<br /><br />-¿Es cierto que existió,antes de la unificación total de España,un reino catalán?,en este tema estoy bastante perdido,¿Cuando se usa la expresión \"El Reino catalán\" os referís al Reino de Aragón?,¿Es realmente cierto que Colón era catalán?,hasta dónde yo tengo entendido,era genovés<br /><br />-¿Creéis que,a la larga,si Cataluña no consigue la independencia,se podrían llegar a producir conflictos mayores,y hasta,un conflicto armado?<br /><br />-¿Como creéis que le iría a Cataluña fuera de España?,¿Aguantarían,mejorarían o empeoraría su economía y el nivel de vida de la gente?<br /><br />-¿Que son esas \"cadenas\" de las que habláis?<br /><br /><br />Muchas gracias por la atención <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2013-07-15T02:14:09Z","page":600},{"id":37537923,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Voy por el cap 135,la verdad es que está bastante aburrido desde que volvieron de la misión de rescatar a Sasuke,llevan unos cuantos caps de relleno\t\t\t\t\t</div>","date":"2013-04-08T11:24:08Z","page":481},{"id":37387820,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Joder,Temari es una máquina,pero Gaara es mejor<br /><br />En mi opinión Kankuro<Temari<Gaara\t\t\t\t\t</div>","date":"2013-03-23T14:27:19Z","page":480},{"id":37387576,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Joder,acabo de terminar el capítulo 124,y ha sido una puta pasada<br /><br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Cuendo están Rock Lee,Kiba y Shikamaru apunto de ser terminados por los 3 esbirros de Orochimaru aparecen los de la arena,yo pensaba que llegaría quizá algún Jounin a ayudarles,quizá Kakashi o Asuma,y van y aparecen estos 3,no me lo esperaba para nada<br /><br />Aunque esperaba algo más de Shikamaru,la verdad <img src='/zonaforo/uploads/emoticons/incorformista.gif' class='bbc_emoticon' alt=':-/' /> Para ser un Chunin no le veo muy por encima de Naruto o Lee<br /><br /><br />Por otra parte,los nuevos genins de la Hoja son todos unas máquinas de destrucción<br /><br /></div></div>\t\t\t\t\t</div>","date":"2013-03-23T13:55:52Z","page":479},{"id":37286846,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bueeeeeno,voy por el capítulo 102,ya han elejido a Tsunade como nuevo maestro Hokage,a mí personalmente me cae como el culo la ludópata,alcoholica esa,pero bueno<br /><br />Creo que la serie ha bajado un poco el nivel,me gustaba mucho más antes vuando estaban con los exámenes y todo eso<br /><br />Dos preguntas,¿Hasta que capítulos hay doblados al español?<br />y,¿Si ahora mismo me dejara la serie y fuera directamente a la saga Shippuden me saltaría mucho?\t\t\t\t\t</div>","date":"2013-03-12T22:06:04Z","page":478},{"id":37193653,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya voy por el capítulo 30,me está gustando mucho la serie<br /><br />Hay ninjas que tienen pinta de ser muy muy fuertes,como Lee o el pelirrojo ese de la villa de la arena\t\t\t\t\t</div>","date":"2013-03-03T18:44:35Z","page":477},{"id":37109337,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Que es Konoha?¿Que es un anbus?¿Que son los Jutsus secretos?¿Pergaminos?¿Técnicas?¿Hechizos?\t\t\t\t\t</div>","date":"2013-02-23T16:04:47Z","page":475},{"id":37105862,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"¿Cual es la diferencia entre los Chuunings y los Genings?Cuales son más poderosos?<br />¿El rango más alto es de Hokage,no?<br /><br />El Viejo que va de rojo es el quinto Maestro Hokage,verdad? <br /><br /><br />Y por último,¿Las villas ocultas se llevan mal entre ellas o que?¿Hay algunas que sean \"malas\"?¿Contra el zorro de 9 colas pelearon todas las villas o solo la de la hoja?<br /><br />Siento si estoy siendo pesado <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ,aunque seguramente descubra esto si sigo viendo la serie,no me gusta que se me escape algo o que algo no me cuadre mientras la estoy viendo\t\t\t\t\t</div>","date":"2013-02-23T08:44:20Z","page":475},{"id":37103852,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"He empezado desde el capítulo 1,de momento en castellano,ya veremos más adelante,es que estando los caps en castellano,sinceramente veo una estupidez verlos en japones,si fuera inglés al menos,pero es que el japonés no creo que lo use en mi vida cotidiana y tampoco tengo intención de aprenderlo proximimamente<br /><br /><br />Primera cosa rara que he visto,Naruto acaba de derrotar a un profesor con la técnica de multiplicación de cuerpo,¿Como es posible que un chaval que ni siquiera tenía la cinta de ninja derrote a un profesor que no es capaz de hacer frente a esa técnica?\t\t\t\t\t</div>","date":"2013-02-22T22:53:42Z","page":475},{"id":37103366,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Buff,es que a mí ver las en japonés se me hace muy cuesta arriba,Vi One Piece en castellano hasta que ya no había más doblaje,vi 3 o 4 en japonés subtitulado,pero es que no me convencieron nada,a parte por lo de tener que estar todo el rato leyendo,también porque ya me había acostumbrado a las voces en castellano<br /><br />De Naruto me habré visto,pues no creo que más de 30 capítulos,y de eso hace ya 3 o 4 años<br /><br /><br />Curioso que antes los mangas no me llamaran la atención y ahora con 19 años me vuelva a estar interesando\t\t\t\t\t</div>","date":"2013-02-22T22:00:22Z","page":474},{"id":37099654,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A ver chavales,2 cositas<br /><br />Empece hace 3/4 años a ver la serie,pero por unas cosas y otras la dejé de ver,y así por navidades decidí ver todos los caps de One Piece,actualmente voy por el 375 aunque eso no tiene nada que ver <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Así que he decico ver tooooda la serie de Naruto desde el cap 1,así que me gustaría saber 2 cosas<br /><br />1-¿Hasta que capítulo están en castellano o un su defecto catalán,me da igual<br /><br />2-¿Donde podría ver los capítulos?¿Por casualidad no estarán en ningún canal de Youtube,verdad?\t\t\t\t\t</div>","date":"2013-02-22T15:33:33Z","page":474},{"id":36968633,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"El otro día vi que Mas es el presidente autónomo que más cobra de todos,con 122.426 euros anuales,me parece una burrada lo que cobran estos ladrones\t\t\t\t\t</div>","date":"2013-02-10T11:52:36Z","page":501},{"id":36930164,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gartaf\" data-cite=\"gartaf\"><div><p>Tiene su tiempo y se puso aquí hace tiempo pero a raiz del stopmotion de Dragon ball me he vuelto acordar de </p><p> </p><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/EPl_kpwyAyA?feature=oembed\"></iframe></div></div><p> </p><p>Hasta es del mismo colega (me dado cuenta por la forma del cuarto xD)</p><p> </p></div></blockquote><p>Apañao</p>\t\t\t\t\t</div>","date":"2013-02-06T02:11:30Z","page":3073},{"id":36507977,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master118\" data-cite=\"Master118\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"288134.gif\" data-src=\"http://media.247sports.com/Uploads/Boards/70/26070/288134.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>¿Está de conde ha salido  :o ?</p><p> </p><p>¿Nombre?¿video?¿algo?</p>\t\t\t\t\t</div>","date":"2012-12-23T08:56:47Z","page":3013},{"id":36312588,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Eskizoide\" data-cite=\"Eskizoide\"><div><p></p><div class=\"ipsEmbeddedVideo\" contenteditable=\"false\"><div><iframe width=\"480\" height=\"270\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" data-embed-src=\"https://www.youtube.com/embed/tBNHPk-Lnkk?feature=oembed\"></iframe></div></div><p> </p></div></blockquote>\t\t\t\t\t</div>","date":"2012-12-01T15:59:54Z","page":2985},{"id":35810542,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p> </p></div></blockquote></div></blockquote><p>España es una idea fracasada, porque esta basada en la prepotencia y la represión. Eso puede funcionar un tiempo pero no para siempre. Tarde o temprano te crecen los enanos. Si algun dia cambiais, que francamente lo dudo mucho, puede llegar a funcionar.</p><p> </p></div></blockquote>Vaya,aquí tenemos otro iluminado<p> </p><p>Ese discurso lo sueltas cambiando España por cualquier otro país y te sale lo mismo.</p>\t\t\t\t\t</div>","date":"2012-10-06T07:57:32Z","page":191},{"id":35810475,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"Dios,hay algunos buenisimos\t\t\t\t\t</div>","date":"2012-10-06T07:34:54Z","page":2906},{"id":35612573,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Solano y Onamu se han marcado un Onamu\t\t\t\t\t</div>","date":"2012-09-15T23:11:05Z","page":112},{"id":35612505,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DL_ARE\" data-cite=\"DL_ARE\"><div><p>Vaya mierda de post</p><p> </p></div></blockquote>JAJAJAJAJAJAJA\t\t\t\t\t</div>","date":"2012-09-15T23:06:50Z","page":110},{"id":35612443,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Multiniks,a cagar!!!!\t\t\t\t\t</div>","date":"2012-09-15T23:03:07Z","page":108},{"id":35612419,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Adelante\t\t\t\t\t</div>","date":"2012-09-15T23:01:32Z","page":108},{"id":35612391,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"MIRAD LA 105 ES SISTEMATICO ES SISTEMATICO!!!!!!!!!!!!!!!!\t\t\t\t\t</div>","date":"2012-09-15T23:00:10Z","page":107},{"id":35612373,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Va Solano no te marqes un Onamu\t\t\t\t\t</div>","date":"2012-09-15T22:59:02Z","page":107},{"id":35612145,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Amunt 101\t\t\t\t\t</div>","date":"2012-09-15T22:46:30Z","page":100},{"id":35612088,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Amunt Valencia\t\t\t\t\t</div>","date":"2012-09-15T22:43:17Z","page":98},{"id":35611930,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"santi_betis\" data-cite=\"santi_betis\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i.imgur.com/4MWqg.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote>Brutal <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-09-15T22:37:13Z","page":93},{"id":35611793,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Homo hispalensis\" data-cite=\"Homo hispalensis\"><div><p>Yo cojo cuando está la página 85, espero un rato y posteo sin actualizar. Así de loco estoy.</p><p> </p></div></blockquote>¿A que es mas interesante que un Chelsea-ManU? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-09-15T22:31:29Z","page":88},{"id":35611751,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Jajajaja en el mismo segundo <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> ,muerte a los 2\t\t\t\t\t</div>","date":"2012-09-15T22:29:33Z","page":87},{"id":35611711,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Cas casi <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-09-15T22:27:37Z","page":86},{"id":35611659,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Yaaaa\t\t\t\t\t</div>","date":"2012-09-15T22:25:46Z","page":84},{"id":35611620,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Hasta el fondo,hasta el fondo!!!\t\t\t\t\t</div>","date":"2012-09-15T22:24:24Z","page":83},{"id":35611596,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Amunt Valencia\t\t\t\t\t</div>","date":"2012-09-15T22:23:25Z","page":83},{"id":35611361,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"La hostia puta HAZZZE  si que no NOOOOOOOOOO hazzze tio no canceles\t\t\t\t\t</div>","date":"2012-09-15T22:13:09Z","page":76},{"id":35611274,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Soy un cabron,posteo cuando no hay peligro\t\t\t\t\t</div>","date":"2012-09-15T22:10:24Z","page":73},{"id":35611052,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"MIKROOOOOOOOOOO!!!!!!!!\t\t\t\t\t</div>","date":"2012-09-15T22:03:00Z","page":67},{"id":35610816,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Aaaaayyyyy\t\t\t\t\t</div>","date":"2012-09-15T21:55:40Z","page":59},{"id":35610709,"thread":1987671,"title":"El primero que postee en una pagina cuyo numero sea MÚLTIPLO DE 5 cancela su cuenta, SIN TRAMPAS","content":"Aqui no hay peligro no?\t\t\t\t\t</div>","date":"2012-09-15T21:51:37Z","page":57},{"id":35292545,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"¿Shakiro porque ya no pasas por el post del Valencia\t\t\t\t\t</div>","date":"2012-08-16T14:33:25Z","page":2834},{"id":34878483,"thread":1956617,"title":"Pepe Reina hace de &quot;azafato&quot; en el avion","content":"Jajaja,vaya tela con estos dos,or lo menos le han dado la definitiva a Durantula\t\t\t\t\t</div>","date":"2012-07-03T14:08:15Z","page":11},{"id":34015603,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"¿Alguno sabe algo de coches?\t\t\t\t\t</div>","date":"2012-04-12T00:27:30Z","page":53},{"id":33562855,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"He tios vosotros podeis ver mi nick?<br /><br />Porque yo no puedo ver el nick de nadie y no se como apañarlo\t\t\t\t\t</div>","date":"2012-03-01T16:26:33Z","page":50},{"id":33379123,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"os recomendo encarecidamente la pagina visto en facebook,en serio,es la hostia<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images11.vistoenfb.com/vefs/2012/02/VEF_216272_conversaciones_este_no_vuelve.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images11.vistoenfb.com/vefs/2012/02/VEF_215930_twitter_hacemos_un_parchis_por_esaumonzon.jpg' alt=''  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://images11.vistoenfb.com/vefs/2012/02/VEF_216428_conversaciones_usale_electrocutasion.jpg' alt=''  /></span><br /><br />Si sale alguna X roja pinchar 2 veces y listo\t\t\t\t\t</div>","date":"2012-02-16T15:25:32Z","page":2593},{"id":33216232,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"vaya tio,los Monty Python son la caña\t\t\t\t\t</div>","date":"2012-02-03T21:50:34Z","page":47},{"id":33160878,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Si quiero ir a eatudiar a Irlanda tego que hablar con la embajada y un monton de cosas,no pensaba que fuera tan lioso\t\t\t\t\t</div>","date":"2012-01-30T21:44:03Z","page":46},{"id":33156254,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Exacto,puedo beberme una botella de  de ron Negrita con cola (una botella es exagerar,pero casi)<br /><br />Pero con la cerveza <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' /> <img src='/zonaforo/uploads/emoticons/zombie.gif' class='bbc_emoticon' alt=':zombie:' />\t\t\t\t\t</div>","date":"2012-01-30T17:12:27Z","page":45},{"id":33153374,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"una cosa ¿cuando bebeis,(si es que bebeis) cuantas cervezas podeis aguantar?<br /><br />Yo,es que,nos fuimos a un bar irlandes,muy bunito y acojedor,por cierto,eramos 4,y pedimos 4 pintas y me tome una y ya iva bastante tocado,en cambio mis amigos iban bastante normales,no es que esté excesivamente delgado,y no suelo beber con frecuencia(1 vez al mes)<br /><br />¿Por que aguanto tan poco?\t\t\t\t\t</div>","date":"2012-01-30T14:02:57Z","page":45},{"id":33119666,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Andrei_Kirilenko\" data-cite=\"Andrei_Kirilenko\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\"><div><p>La profecia de Satanside esta cumpliendose. De esto a ser proclamado Presidente de la Unión Europea hay un paso:malote:</p><p> </p></div></blockquote>Si quitas el ACTA yo te votaría sin dudarlo y hasta te apoyaría para un golpe de estado.<p> </p></div></blockquote>y yo\t\t\t\t\t</div>","date":"2012-01-27T21:44:40Z","page":45},{"id":33105058,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Yo mañana tengo examen de Economía,es casi todo formulas,como odio las mates\t\t\t\t\t</div>","date":"2012-01-26T21:10:07Z","page":44},{"id":33102047,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JAVOX\" data-cite=\"JAVOX\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"EL PRINCIPE DRUSO\" data-cite=\"EL PRINCIPE DRUSO\"><div><p>Dime una diferencia entre un negro y un blanco albino.</p><p> </p></div></blockquote><p>¿El primero se tiene que sentar al fondo del autobús?</p><p> </p><p> <img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Es bromita, eh. No vaya a ser que se me ofenda alguien  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></div></div></div></blockquote>JAJAJA que puto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">\t\t\t\t\t</div>","date":"2012-01-26T18:01:40Z","page":43},{"id":33101932,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Mmmmmm,me gusta la arquología,de siempre me ha gustado la biologñia y sus temas relacionados<br />Ponme una pregunta a ver si me la se <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2012-01-26T17:54:18Z","page":43},{"id":33083430,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"tio no te pases.....<br /><br /><br />Pues yo estoy estudiando bachiller de letras,quiero estudiar economía porque se me da bastante bien,pero no me gusta nada <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' /><br /><br />trabajo los findes,bueno trabajo.... ayudo a mi tío,pero cobro por ello 8)~  8)~<br /><br /><br />Pero estoy pensando muy seriamente en meterme en política\t\t\t\t\t</div>","date":"2012-01-25T13:02:39Z","page":42},{"id":33079549,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Cantaneitor\" data-cite=\"Cantaneitor\"><div><p>Edad de cristo...y prometo que me estoy bebiendo toda la sangre que puedo en su honor. Otra cosa es la edad mental, de veinte no paso.  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Sobre Churchil, estoy de acuerdo con Javox, le pierde el \"y tu más\" cada vez que se le meten palos a la derecha. Por otro lado es un tío culto que sabe de lo que habla y además es el archienemigo de Whydah... no concibo al uno sin el otro.<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Un saluten</p><p> </p></div></blockquote>Churchill es de derechas?<p> </p><p>Yo la verdad es que no soy de derechas,soy mas bien neutro tirando un pelín para la izquierda,pero poco</p><p> </p><p>Tuve la suerte de que mis abuelos paternos les tocó en el bando franquista y a mis abuelos maternos en lado republicano</p><p> </p><p> </p><p> </p><p>Pero me puede la hipocresía del foro cuando intentan decir que los republicanos eran unos santos y los franquistas unos asesinos</p>\t\t\t\t\t</div>","date":"2012-01-25T00:43:13Z","page":41},{"id":33078950,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Estoy teniendo un debate con un forero en el off-topic,y os juro que me arde la sangre\t\t\t\t\t</div>","date":"2012-01-24T23:47:07Z","page":41},{"id":33078764,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Cual es la edad vuestra? decirla si quereis<br /><br />I have 18\t\t\t\t\t</div>","date":"2012-01-24T23:34:16Z","page":41},{"id":33077016,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"pues la verdad es que no llevo mucho por aqui,pero parecen todos muy majos?\t\t\t\t\t</div>","date":"2012-01-24T22:07:37Z","page":40},{"id":33073223,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Señor Brans\" data-cite=\"Señor Brans\"><div><p>Sin él esto está mucho más aburrido <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote>¡es una buena idea la de este Señor Brans!<p> </p><p>lo siento,tenía que decirlo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Yo no conozco al tal Churchi ese</p>\t\t\t\t\t</div>","date":"2012-01-24T18:32:45Z","page":40},{"id":33069013,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"Ves al Foster Hollywood,economico no es pero bueno está un rato<br /><br /><br />Hablando de viajes,quizá,si el año que viene hay dinero,puede que me vaya con unos amigos a Irlanda<br /><br /><br />Pero todavía es un proyecto muy lejano,pero el hecho de estar una temporada aleado de casa,con amigos y es sentimiento de libertad e independencia me puede <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />La excusa es que nos iriamos a mejorar el Ingles <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-24T13:55:20Z","page":40},{"id":33020700,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"dios mio <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-20T22:10:45Z","page":39},{"id":32997253,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"hostia que susto,tu firma parpadea ¿lo sabias?\t\t\t\t\t</div>","date":"2012-01-19T15:34:31Z","page":39},{"id":32976151,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"tu firma es dios,lo del catalán <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />la teua firma es deu,lo del catalá <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2012-01-17T22:47:16Z","page":38},{"id":32975991,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"¿puuuuuur que?\t\t\t\t\t</div>","date":"2012-01-17T22:39:08Z","page":38},{"id":32975919,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"¿que diferencia hay entre el explorer y el Chrome?<br /><br />yo uso el explorer,pero siempre me dicen que es una mierda,la verdad es que no soy muy lego en esta materia,asi que,ilustradame\t\t\t\t\t</div>","date":"2012-01-17T22:35:55Z","page":38},{"id":30504709,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"perdón,hace 7 meses que he tocadu un ordenador por primera vez y nunca he jugado a un juego de ordenador,se necesita ratón para jugar?,es que estoy desde un portatil\t\t\t\t\t</div>","date":"2011-07-16T03:57:17Z","page":93},{"id":30504676,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"no,hoy por hoy está muy caro?\t\t\t\t\t</div>","date":"2011-07-16T03:41:41Z","page":92},{"id":30504629,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"para PC?\t\t\t\t\t</div>","date":"2011-07-16T03:21:21Z","page":92},{"id":30504499,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"buenas,podis ponerme el link a para jugar a ese juego?<br />puedo jugar en la misma partida que vosotros?\t\t\t\t\t</div>","date":"2011-07-16T02:43:31Z","page":92},{"id":30504134,"thread":1776618,"title":"[POST OFICIAL] MeriMafia San Andreas","content":"joder,lo que me molaría jugar al San andreas on-line,pero es que soy un negado para los juegos de ordenador,hace 6 meses que toque mi primer ordenador,solo se manejar el power point que me enseñaron en el colegio <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2011-07-16T01:35:57Z","page":91},{"id":29219466,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sefirot481\" data-cite=\"sefirot481\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Punto y coma\" data-cite=\"Punto y coma\"><div><p>Por dios, que alguien haga una de esas tiras que va acercando la cara y al final todos tienen la misma cara</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2w348sh.jpg\" data-src=\"http://i54.tinypic.com/2w348sh.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>Si, es mi clase de hace unos años, y no, no os pienso decir quien soy yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>La virgen el de la camiseta negra con dragón rojo es clavado a mi :O</p><p> </p></div></blockquote><p>JODEEEEEEEER,es un mind fucker!!mirar la cuarta persona empezando por la izquierda</p>\t\t\t\t\t</div>","date":"2011-04-22T23:05:28Z","page":1942},{"id":28947448,"thread":1130589,"title":"Robando vilmente loles de otro foro. ++imagenes, gifs, videos++","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ekkusu\" data-cite=\"Ekkusu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wachuwachu\" data-cite=\"wachuwachu\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"foxbox_6\" data-cite=\"foxbox_6\"><div><p>Qué veis aqui...? <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"defe7ecb-3507-4e27-aa26-50f230915d97.jpg\" data-src=\"http://failblog.files.wordpress.com/2011/01/defe7ecb-3507-4e27-aa26-50f230915d97.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Tuberías, y tú?</p><p> </p></div></blockquote><p>Lo mismo que tú-verías</p><p> </p><p>TUKUN-TIIISSHH</p><p> </p></div></blockquote><p>jajajaja,que par de putos</p><p>¿lo teniais pensado?</p>\t\t\t\t\t</div>","date":"2011-04-03T17:11:47Z","page":1916}]}