{"id":1459949803,"name":"blinkinpark","date":"13 Mar 2004","messages":33172,"threads":[],"posts":[{"id":52136497,"thread":2955143,"title":"¿Qué han sido de los foreros antiguos? +serio +iniciativa. PASA A SALUDAR.","content":"<p>\tMucho mitazo en este post. Un placer haber coincidido con muchos de los que han escrito por aquí. Gracias por los buenos ratos pasados, En fin, this is the end. Espero que os vaya muy bien y ojalá volver a coincidir en otros rincones</p>\t\t\t\t\t</div>","date":"2021-05-03T21:19:03Z","page":67},{"id":52135690,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52133788\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620037796\" data-ipsquote-userid=\"714551\" data-ipsquote-username=\"Maedre\">\t<div class=\"ipsQuote_citation\">\t\thace 7 horas, Maedre dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tHasta el final, todo mal.\t\t</p>\t\t<p>\t\t\tEcharle la culpa a la irrupción de redes sociales y otros canales de comunicación para justificar la bajada de usuarios, hay que tenerlos cuadrados.\t\t</p>\t\t<p>\t\t\tEn vez de recular y volver a una versión anterior de foro, como Meri3, que el mayor sufrimiento fue el Guru Mediation seguisteis hacia adelante con una versión en la que os creisteis mejores informáticos de lo que sois.\t\t</p>\t\t<p>\t\t\tDe manera interna y con vuestros altavoces echáis la culpa a PRISA y sus políticas de comunicación y funcionamiento, como si fueseis o hubierais sido el único foro/revista bajo el yugo de un grupo empresarial más grande, y esos siguen activos. Y lo siguen porque no han variado su diseño un ápice, porque no se han creído mejores de lo que son y cuando algo ha funcionado no lo han tocado y si siguen adelante es con una buena normativa y gente capaz de dar forma a esa normativa, y aquí cada decisión de poner a un moderador ha sido peor que la anterior. \t\t</p>\t\t<p>\t\t\tQue no, que Twitter, que Twitch, que Discord, que tantas redes sociales no han matado al foro, que ya está bien de la nula autocrítica que lleváis por bandera desde hace años. Os habéis cargado una comunidad entera por ser unos putos inútiles, el primero el informático que desde Meri3 ha metido la zarpa al código para destrozarlo y luego rodeándose de auténticos inútiles para moderar.\t\t</p>\t\t<p>\t\t\tY ya para completar todo de espaldas y malas maneras haciendo spam por MP, con gente que insultaba a los creadores y los que migraron a Pacotes ahora sirvieron de cartero del inútil del reino. Sois más falsos que un euro de madera. Habéis permitido que una de las mejores comunidades de videojuegos existentes se haya convertido en un estercolero, auténticos barrios del Bronx donde lo mejor era postear en los hilos oficiales porque fuera de ahí era una guerra sucia en la que encima tenías que aguantar excusas de que erais tan inútiles de no encontrar un multinick y que vinieran a chivarlo desde fuera, tan inútiles de inventaros excusas de mantener a gente tóxica porque generan tráfico...LA MISMA QUE QUERÉIS EN VUESTRO FORO POR LO MISMO. Porque sí, porque lo habéis reconocido que en ese nuevo foro os interesa ahora tener salseo y toxicidad para generar tráfico. Por suerte eso morirá pronto, porque no merecéis otra cosa que os vayáis a la puta mierda.\t\t</p>\t\t<p>\t\t\tLa gente tiene muchas opciones mejores, desde foros de revistas más profesionales que esta a foros de migrados de lo que hicieron con esto: Pacotes y 33bits son las mejores comunidades escindidas de MeriStation y al menos no tiene nombre de puticlub de carretera.\t\t</p>\t\t<p>\t\t\tEn fin, desde el 29 de mayo de 2002 registrado aquí con Kimarhi, ahora Maedre. Un sitio donde he conocido a amigos, incluso para recorrerme 600km y compartir un apartamento un fin de semana de verano, kedadas con la comunidad madrileña, chupipandis de MSN, de charlas de voz por Skype, de partidas cooperativas y enfrentamientos al PES y al FIFA. Apenas ni tenía 13 años y ya voy camino de los 33. \t\t</p>\t\t<p>\t\t\tGracias Pep por crear esto. A Nacho por ser a la vez tan subnormal y buena gente. A Markus, por ser el administrador más gilipollas y más inútil que ha habido y aún así no cargarse esto en su época dorada. Y gracias a mis amigos: blinkinpark, Carles Puyol, Wild_Dragon, Expachugator, Sara_Aguilera, Kat0n. A los que hemos perdido el contacto Galkimasera, Llaveespada, Nena_Babs, Shaiyia, San, Adri, Blinkygirl y los que se quedaron en 33bits. A los que hicieron grande esto: El Dorado, Juan el Brujo, Abaroja, Numeritos, Hacker Meri, Ronquiditos, denisdj, Aluccard, Rosano, Ilargi, Vlad...y no me da la memoria para tantos años.\t\t</p>\t\t<p>\t\t\tFue un placer durante años. Un dolor durante los últimos. Pero si nos volvemos a leer, espero que sea en foros no regentados por los grandes colaboradores de que hayan cerrado esta comunidad. Nos vemos en los Discord, en 33bits, en Pacotes, en Forocoches, en 3DJuegos, en Reddit, en Neogaf, en ResetEra, en Vandal...suerte y que os vaya bien. En especial a aquellos que siguen esperando que su consola tenga juegos, a aquellos que esperan que les caiga una 2080 del cielo para actualizar su GPU de hace mil años, suerte a aquellos que siguen esperando ganar una final de Champions sin fallar algún penalti y suerte a la familia de tantos retrasados mentales como la rata o el canario, se que es duro, pero hay ayudas del Estado. Ánimo.\t\t</p>\t\t<p>\t\t\tAle, a mamar pollas hijos de puta. Ha sido un placer.\t\t</p>\t</div></blockquote><p>\t </p><p>\tPues seguramente este será mi ultimo mensaje aquí, o será en este hilo. Muy top. Y 100% de acuerdo.  </p><p>\t </p><p>\tEn mi caso 17 años después. Adios.</p>\t\t\t\t\t</div>","date":"2021-05-03T17:43:49Z","page":31},{"id":48592251,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Ostia puta casi Siria.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T11:32:48Z","page":8},{"id":48592098,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>vaya mito Cahill.</p><br />\t\t\t\t\t</div>","date":"2017-10-10T11:22:33Z","page":8},{"id":41975902,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"41975177\" data-ipsquote-username=\"Uzumiya\" data-cite=\"Uzumiya\" data-ipsquote-timestamp=\"1414103984\"><div><p></p><div><p></p><p>Qué poco me gusta que traduzcan los nombres de ciudades españolas al catalán.</p><p> </p><p> </p><p>Conca es la playa a la que he ido toda la vida, no pa donde ponemos a tibutopor cada vez que abre la boca y la pifia.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p> </p><p></p><p>Den Haag, London, Munchen, Firenze, etc, eso se hace en todos lados. En Italia llaman Siviglia a Sevilla, Barcellona, o Monaco a lo que aquí llamamos Munich, por ejemplo.</p>\t\t\t\t\t</div>","date":"2014-10-24T00:46:48Z","page":1579},{"id":39811622,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"De todos modos no es raro que haya cierta \"cordialidad\" entre los miembros del Parlamento. Al fin y al cabo \"conviven\" muchas horas al día juntos. Ser de grupos distintos no impide que puedas saludar a alguien, aunque sea por cortesía, si le reconoces. Otra cosa es que lo haga Oriol por su cuenta, si el otro no le sigue el juego.<br /> <br />Creo que Fernández dijo en alguna entrevista que en el Parlament los de la Cup tienen un despacho al lado de Ciutadans o PP y de vez en cuando se ponen de acuerdo para traer cafés o cosas así entre ellos.\t\t\t\t\t</div>","date":"2013-12-11T22:59:18Z","page":856},{"id":36351565,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p><em class=\"bbc\"><strong class=\"bbc\">El Barça ha fet un pas endavant en defensa de la llengua catalana. El club ha fet públic un comunicat on afirma que \"El FC Barcelona vol reivindicar de manera enèrgica la llengua catalana i el model d'immersió lingüística vigent a Catalunya en els darrers 34 anys.</strong></em></p><p> </p><p><em class=\"bbc\">El Barça ha dado un paso adelante en defensa de la lengua catalana. El club ha hecho público un comunicado donde afirma que \"El FC Barcelona quiere reivindicar de manera enérgica la lengua catalana y el modelo de inmersión lingüística vigente en Cataluña en los últimos 34 años.</em></p><p> </p><p>Ya estamos mezclando cosas de nuevo <img alt=\":roll:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_rolleyes.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No es el único club que lo ha hecho.</p><p> </p><p><a href=\"http://www.penya.com/noticia.php?id=12689\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.penya.com...ia.php?id=12689</a></p><p> </p><p><a href=\"http://www.basquetmanresa.com/node/3849\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.basquetma...a.com/node/3849</a></p>\t\t\t\t\t</div>","date":"2012-12-05T20:13:41Z","page":429},{"id":36332723,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<a href='http://www.lavanguardia.com/politica/20121203/54356933224/rigau-ve-ataque-catalan-ley-mejora-educativa.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lavanguar...-educativa.html</a><br /><br />La consellera de Ensenyament de la Generalitat, Irene Rigau, ha valorado como el mayor ataque al catalán desde 1978 el borrador de la Ley Orgánica de Mejora de la Calidad Educativa del Gobierno, que otorga a los padres la decisión de la lengua vehicular de la educación que recibirán sus hijos. <br /><br />Rigau ha adelantado que el borrador, que recoge el concepto lengua materna, obliga a las autonomías a pagar la educación privada de los menores mientras la comunidad autónoma no pueda garantizar una educación pública en la lengua que los padres elijan. <br /><br />Según Rigau, el borrador presentado por el ministerio dirigido por José Ignacio Wert sitúa el catalán como una asignatura prácticamente optativa, por lo que un joven podría obtener el título de bachillerato o de ESO sin examinarse nunca de catalán. <br /><br />La consellera ha denunciado que el texto se ha escondido a la opinión pública durante las elecciones catalanas y ve una motivación política tras él.\t\t\t\t\t</div>","date":"2012-12-03T19:25:08Z","page":426},{"id":36332678,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Hablando de radicales:</p><p> </p><p> </p><p>URGENTE Rigau denuncia el peor ataque del Gobierno contra el catalán en democracia por la nueva Ley de Educación</p><p> </p><p>No hay más, solo es esa linea en La Vanguardia.</p><p> </p></div></blockquote><p>En catalán hay algo más.</p><p><a href=\"http://www.ara.cat/societat/Rigau-anuncia-deducacio-Wert-ofensiva_0_821917980.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ara.cat/s..._821917980.html</a></p>\t\t\t\t\t</div>","date":"2012-12-03T19:21:18Z","page":425},{"id":26136053,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Lo máximo que puede hacer Konan es un striptease antes de su \"suicidio\".<br /><br />No confío nada en que pueda hacer nada de provecho, cualquier cosa que haga será sorprendente(tampoco es que haya hecho mucho hasta ahora)<br /><br />Como si ahora a Tenten le diera por ir a por Sasuke en plan \"soy invencible\", Algún motivo tendrá pero a falta de ver sus cartas no es muy convincente.\t\t\t\t\t</div>","date":"2010-09-02T19:54:46Z","page":1197},{"id":25967393,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RIKI_DS\" data-cite=\"RIKI_DS\"><div><p>Osea que tiene un plan... ¿era parte de su plan que yo preguntara por su plan?</p><p> </p><p>¿Es parte de su plan que al final el tío del ramen sea el próximo hokage?</p><p> </p></div></blockquote><p> </p><p>En resumen.</p><p> </p><p> </p><p>Todo entra en su plan.  Obviamente mi respuesta y todo este foro entero, también.</p>\t\t\t\t\t</div>","date":"2010-08-21T00:03:24Z","page":1176},{"id":24972938,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Joder, qué Kochina.<br /><br />Qué grande.\t\t\t\t\t</div>","date":"2010-06-06T16:14:22Z","page":1071},{"id":22251073,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p>PD: Encima por su culpa voy a suspender el examen de mañana, ya que no he hecho una mierda.</p><p> </p></div></blockquote><p>Al paso que voy me pasará lo mismo con una exposición oral que debería haber empezado a preparar hace bastantes minutos. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-11-19T19:36:50Z","page":734},{"id":22246430,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Montu\" data-cite=\"Montu\"><div><p>La red social no será  fotolog? por preguntar.</p><p> </p></div></blockquote><p> </p><p>Se llega fácilmente ahí mismo con lo poco que se ha puesto por aquí.</p><p> </p><p>Me sorprende todo lo que ha pasado, aunque siempre he pensado que cada uno hace con su vida lo que quiera. Ahora a saber cuánto de lo que decía sería verdad, aunque desde luego ya me importa bastante poco.</p>\t\t\t\t\t</div>","date":"2009-11-19T14:50:35Z","page":721},{"id":22000521,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Abandona Hamilton, la cosa pinta para doblete de Red Bull.\t\t\t\t\t</div>","date":"2009-11-01T13:38:41Z","page":692},{"id":21820319,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Webber puede ganar la carrera. Barrichello superado por los que tenía detrás en boxes.<br /><br />Tapones Kobayashi al rescate, si Vettel no lo pasa puede hacerle perder mucho tiempo, como le ha hecho a Button.<br /><br />A ver como quedan las cosas después de las paradas.\t\t\t\t\t</div>","date":"2009-10-18T16:43:38Z","page":674},{"id":21819833,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Primer Safety, la que se ha liado.\t\t\t\t\t</div>","date":"2009-10-18T16:05:16Z","page":673},{"id":21635403,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buf, vaya hostia de Alguersuari.\t\t\t\t\t</div>","date":"2009-10-04T06:15:02Z","page":645},{"id":21635346,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Salida limpia y Vettel haciendo hueco.\t\t\t\t\t</div>","date":"2009-10-04T05:09:01Z","page":644},{"id":21624635,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver si hay cambios en las próximas horas con las posibles investigaciones del final de la Q2, supongo que para cuando me levante ya estará todo claro, y también los pesos. <br /><br />Buenas noches-días.\t\t\t\t\t</div>","date":"2009-10-03T06:35:23Z","page":639},{"id":21624614,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Increíble la Qualy.<br /><br />He mirado la Q1 pegando cabezazos en la cama que casi me dormía pero en la Q2 me he despertado de golpe.<br /><br />Y la Q3 va por el mismo camino.<br /><br />Glock por lo que han dicho parece que tiene una fractura en las piernas pero por lo demás, pese a ser un golpe fuerte seguía consciente.\t\t\t\t\t</div>","date":"2009-10-03T06:17:49Z","page":639},{"id":21539708,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A Hamilton le ha beneficiado que no se pudieran hacer vueltas rápidas en el último intento, al ir más vacíos, era más probable que Vettel o alguno de los que han quedado por detrás lo hubieran podido superar, aún así el McLaren tira bastante bien y podría haber quedado de los 3 primeros de todos modos. Mañana  a ver si sale bien y puede mantenerse o los de detrás pueden ofrecer más resistencia.\t\t\t\t\t</div>","date":"2009-09-26T21:08:27Z","page":595},{"id":21521102,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Otro motor Renault <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /><br /><br />El accidente ha sido igualito pero no ha sido el mismo punto.\t\t\t\t\t</div>","date":"2009-09-25T14:08:50Z","page":593},{"id":21344079,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buf, vaya hostia de Hamilton.\t\t\t\t\t</div>","date":"2009-09-13T13:19:39Z","page":568},{"id":21332030,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya lluvia está cayendo a los de la Gp2\t\t\t\t\t</div>","date":"2009-09-12T14:09:00Z","page":565},{"id":21188484,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ahora falta saber quien acompañará a Sutil en lo que queda de mundial. Liuzzi quizás?\t\t\t\t\t</div>","date":"2009-09-03T14:33:22Z","page":552},{"id":21007211,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si no la lían en boxes, Barrichello saldrá líder de su parada.\t\t\t\t\t</div>","date":"2009-08-23T13:09:25Z","page":515},{"id":21007156,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Barrichello está haciendo unas vueltas muy buenas, mientras intenta acercarse a Hamilton.<br /><br />Y Hamilton ha perdido mucho tiempo en la parada.\t\t\t\t\t</div>","date":"2009-08-23T13:05:03Z","page":514},{"id":21007060,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Badoer liándola en boxes. Vaya finde lleva.\t\t\t\t\t</div>","date":"2009-08-23T12:57:19Z","page":514},{"id":21006904,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, Vettel fuera.\t\t\t\t\t</div>","date":"2009-08-23T12:44:17Z","page":513},{"id":21006814,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si Barrichello aguanta alguna vuelta más puede salir por delante de Kovalainen.<br /><br />Y Alonso puede estar sobre la sexta posición.\t\t\t\t\t</div>","date":"2009-08-23T12:36:07Z","page":513},{"id":21006550,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Salida limpia por delante, Button ha perdido posiciones, pero por detrás ha habido algunos toques.\t\t\t\t\t</div>","date":"2009-08-23T12:07:17Z","page":513},{"id":20999161,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Viendo los pesos, a ver si McLaren puede tirar fuerte de inicio, en la qualy el tiempo con Barrichello, que va algo más cargado, ha sido bastante similar, entre esos 3 debería estar la victoria aunque veremos si no hay toques en la salida. Vettel más vacio de lo que pensaba, es factible que Button lo supere.  Alonso puede meterse en los puntos, Webber quizá lo supera pero no veo más peligros claros por detrás y tocaría aprovecharse de posibles incidentes en la gente de delante.\t\t\t\t\t</div>","date":"2009-08-22T18:03:36Z","page":511},{"id":20995001,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Doblete de McLaren.\t\t\t\t\t</div>","date":"2009-08-22T13:02:06Z","page":509},{"id":20988170,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><p>Joer cuanto debutante en esta carrera. Puede ser un record?</p><p> </p></div></blockquote><p> </p><p>En la primera carrera de la historia de la F-1 todos serían debutantes.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>Badoer había corrido hace siglos en Minardi por ejemplo y Alguersuari ya corrió en Hungría. Grosjean sí que es debutante completamente.</p><p> </p><p> </p><p>En la primera carrera de cada temporada se suelen acumular los debuts. Por ejemplo en 1999 en Australia debutaron 3, Gené, De la Rosa y Zonta. Y hay otros años recientes que los debuts son más o menos de 3 o 4 pilotos, también si hay más coches en pista es posible que haya más debuts.</p>\t\t\t\t\t</div>","date":"2009-08-21T20:28:09Z","page":506},{"id":20955019,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"En Marca dicen que de la Rosa y Vitaly Petrov pilotarán los monoplazas de Campos Meta.\t\t\t\t\t</div>","date":"2009-08-19T19:00:45Z","page":502},{"id":20701904,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Estáis todos idos. Se nota que la espera hasta la próxima carrera se está haciendo dura. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-07-31T13:33:30Z","page":483},{"id":20675853,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No jodas, podrían retrasarlo, a ver si quitan el circuito de Valencia del calendario por fiasco. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Habrá que marcar el día en nuestras agendas sin duda. El regreso de Michael va a hacer que sea de los más vistos de la temporada. Además Ferrari útlimamente está empezando a ser competitiva otra vez, a ver en qué posiciones se mueve.<br /><br />Lo de BMW es un palazo, con los nuevos equipos para la próxima temporada es posible que ambos tengan asiento, Kubica supongo que lo tendrá más fácil para encontrar algún sitio pero me jodería que Nick no pudiera seguir corriendo. Habrá que estar pendientes de las nuevas noticias sobre el tema.\t\t\t\t\t</div>","date":"2009-07-29T17:52:30Z","page":474},{"id":20634484,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Er_Bolo\" data-cite=\"Er_Bolo\"><div><p>para mi la calificacion es la que ha sido mala, no la carrera...la carrera, en un circuito como hungria, viene dada por la clasificacion, asi que de carrera no podemos decir nada, solo que gano a su compañero de equipo y que tuvo buen ritmo interrumpido por Fisichella</p><p> </p></div></blockquote><p> </p><p>En la Q1 tuvo el problema mecánico cuando iba a hacer su intento de vuelta rápida, no sé si habría mejorado algo, quizá sí el tiempo pero no la clasificación, pero no pudo completar la calificación, y no por su culpa.</p><p> </p><p> </p><p>A mi me ha parecido un debut decente(más que nada porque no esperaba mucho, incluso pensaba que lo haría peor), ha tenido con un ritmo constante, que era lo que pensaba que le costaría más, en las vueltas que me he fijado en su tiempo iba rodando aproximadamente segundo-segundo y medio peor que los que rodaban en las primeras posiciones pero siempre con vueltas parecidas, sin altibajos, y con tiempos parecidos a los coches de su zona en la clasificación, con lo que supongo que tampoco ha cometido errores de importancia.</p><p> </p><p>Él mismo lo valorará como un debut bueno, porque no creo que tuviera las expectativas más altas de lo que ha hecho pero a medida que pasen carreras se exigirá y le exigirán más sin duda, y ahí ya veremos si es más competitivo.</p>\t\t\t\t\t</div>","date":"2009-07-26T23:34:15Z","page":465},{"id":20626157,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hamilton está rodando muy rápido. En las 2 últimas vueltas Alonso ha sido el más lento de los 5 primeros.\t\t\t\t\t</div>","date":"2009-07-26T12:16:02Z","page":452},{"id":20617181,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel se ha quedado a menos de 40 milésimas  de Alonso, pole, en el live timing ya salen los tiempos.<br /><br />Cuarto Hamilton, Rosberg muy cerca detrás suyo.  Button octavo.\t\t\t\t\t</div>","date":"2009-07-25T13:29:45Z","page":439},{"id":20617149,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso-Vettel-Webber parece.\t\t\t\t\t</div>","date":"2009-07-25T13:26:40Z","page":439},{"id":20617104,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso va preguntando qué tiempo han hecho los demás. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />1.21.5 Alonso. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-07-25T13:23:21Z","page":438},{"id":20617074,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, no se sabe nada de los tiempos. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-07-25T13:21:12Z","page":437},{"id":20616996,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"IntiPodesta\" data-cite=\"IntiPodesta\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><p>Ha perdido alguna pieza o ha pisado algo que había en pista y ha ido totalmente recto. El golpe es feo, me recuerda al de Schumacher en Silverstone. A ver si hay noticias pronto, no me estrañaría que tuviera lesiones en las piernas.</p><p> </p></div></blockquote><p>No es que haya pisado nada, es que del impacto del objeto debe haber perdido el conocimiento y por eso se ha ido recto. Si ya me pintaba mal el golpe en sí, después de ésto...esperemos que sea lo menos posible, pero no pinta nada bien <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Cierto, he visto que había una pieza por ahí pero no me había fijado que le daba directamente a él, pensaba que había dado al coche simplemente. el golpe es muy feo.</p><p> </p><p>Parece que está consciente pero habrá que hacerle pruebas, a ver si no tiene muchas lesiones.</p>\t\t\t\t\t</div>","date":"2009-07-25T13:13:41Z","page":437},{"id":20616790,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ha perdido alguna pieza o ha pisado algo que había en pista y ha ido totalmente recto. El golpe es feo, me recuerda al de Schumacher en Silverstone. A ver si hay noticias pronto, no me estrañaría que tuviera lesiones en las piernas.\t\t\t\t\t</div>","date":"2009-07-25T12:55:33Z","page":436},{"id":20616687,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hostia de Massa, Barrichello no pasa la Q2.\t\t\t\t\t</div>","date":"2009-07-25T12:44:16Z","page":435},{"id":20494423,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p>Ojalá me equivoque pero veo a Jaime como un piloto que va pasar sin pena ni gloria por la F1.</p><p> </p></div></blockquote><p>Siempre negativfo, nunca positvfo!! XD</p><p> </p><p>Habrá que ver que tal le va, en estos primeros entrenos y carrera para ver de que es capaz encima de un F1.</p><p> </p></div></blockquote><p> </p><p>Yo no tomaría de referencia los entrenos y su primera carrera, llegará a la Fórmula 1 sin haber hecho tests antes en circuitos y demás. Tiene que ser muy complicado estar a buen nivel con tan poca práctica y seguramente estará segundos por detrás de Buemi en las primeras prácticas, deberá intentar usarlas para hacer muchos kms y ganar rodaje hasta que empiece a dominar el volante, y en carrera con acabar y no sufrir incidentes tendrá suficiente. Hasta que no lleve varias carreras no podrá acercarse a un nivel competitivo pero si aguanta en la escudería, hacia las últimas carreras debería empezar a estar a nivel bueno.  Es joven, si ha llegado hasta ahí tan rápido puede que sea bueno, pero hay que darle tiempo, almenos este año. Además que con el Toro Rosso es casi una utopía exigir resultados, estarán de media tabla para abajo habitualmente.</p>\t\t\t\t\t</div>","date":"2009-07-16T14:16:45Z","page":418},{"id":20439155,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><p>Es la primera carrera que me pierdo en (creo) más de 4 años. No se como, pero se ha ido el santo al cielo por completa, me he acordado a las 3 y media y he me he enganchado en la 6 últimas vueltas... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p></div></blockquote><p> </p><p>Menuda resaca deberías llevar.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Felicidades y tal.</p>\t\t\t\t\t</div>","date":"2009-07-12T18:53:41Z","page":408},{"id":20435381,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><p>Podría haber doblete de Red Bull.</p><p> </p></div></blockquote><p> </p><p>Pues eso. Grande Webber ganando pese al Drive Through.</p><p> </p><p>Vettel recorta puntos a Button y queda mucho mundial. Massa en el podio, los Ferrari van subiendo pero les falta un paso aún, y Alonso ha demostrado que Renault puede optar a más, con vuelta rápida incluída. Buena carrera de Rosberg también. Si Brawn se duermen van a sufrir, por detrás aprietan fuerte.</p>\t\t\t\t\t</div>","date":"2009-07-12T13:43:21Z","page":407},{"id":20434943,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Podría haber doblete de Red Bull.\t\t\t\t\t</div>","date":"2009-07-12T12:55:18Z","page":406},{"id":20434875,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Cuando Barrichello se ha librado de Massa y los que tenían blandos aún, que iban por delante, ha bajado casi de golpe 2 segundos por vuelta, que era lo que estaban perdiendo con Sutil, Vettel y los demás que ya habían parado.\t\t\t\t\t</div>","date":"2009-07-12T12:47:10Z","page":406},{"id":20434642,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Drive through para Webber por su incidente en la salida con Barrichello, que queda sin rival, además con el tapón de Kova, cuando Barrichello haga su parada normal en boxes y vuelva a pista no saldrá muy lejos del grupo de atrás.\t\t\t\t\t</div>","date":"2009-07-12T12:23:35Z","page":406},{"id":20434460,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buf, como han salido los del Kers.<br /><br />Barrichello y Webber tirando fuerte y Kovalainen haciendo tapón.\t\t\t\t\t</div>","date":"2009-07-12T12:08:54Z","page":406},{"id":20427758,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pesos para mañana.<br /><br /><br />1. Mark Webber, Red Bull, 661kg<br />2. Rubens Barrichello, Brawn GP, 647<br />3. Jenson Button, Brawn GP, 644<br />4. Sebastian Vettel, Red Bull, 661<br />5. Lewis Hamilton, McLaren, 654.5<br />6. Heikki Kovalainen, McLaren, 664.0<br />7. Adrian Sutil, Force India, 678.5<br />8. Felipe Massa, Ferrari, 673.5<br />9. Kimi Raikkonen, Ferrari, 674<br />10. Nelson Piquet, Renault, 676<br />11. Nick Heidfeld, BMW Sauber, 681.0<br />12. Fernando Alonso, Renault, 668.2<br />13. Kazuki Nakajima, Williams, 683.6<br />14. Jarno Trulli, Toyota, 683.7<br />15. Nico Rosberg, Williams, 689.6<br />16. Robert Kubica, BMW Sauber, 673.5<br />17. Sebastien Buemi, Toro Rosso, 674.5<br />18. Giancarlo Fisichella, Force India, 662.5<br />19. Sebastien Bourdais, Toro Rosso, 689.5<br />20. Timo Glock, Toyota, 662.3<br /><br />Pinta bien para Red Bull, si salen bien, bastante cargados sobre sus rivales. McLaren más vacios pero más llenos que los Brawn. Por detrás, Ferrari cargadetes, Alonso más vacío que los que tiene cerca puede ganar posiciones en la salida y no sufrir mucho por detrás.<br /><br />A ver qué pasa mañana.\t\t\t\t\t</div>","date":"2009-07-11T17:01:29Z","page":405},{"id":20427491,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Glock, que había sido el 19 en la sesión ha sido penalizado por obstruir a Alonso en la Q1, aunque no le ha dado problemas para pasar a la Q2, y Glock saldrá último. Recuerdo que Glock había tenido se había saltado una chicane en su intento de vuelta rápida y al volver a pista ha frenado para coger velocidad y poder hacer otro intento sin tráfico, y por detrás venía Alonso en buena vuelta y ha perdido algunas décimas.\t\t\t\t\t</div>","date":"2009-07-11T16:35:41Z","page":404},{"id":20424973,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buf, 7 milésimas de Button a Vettel, que ha perdido más tiempo de la cuenta en el tercer sector, los demás lo han hecho en 23.6-23.7 y él en 23.9, la salida echará chispas. Grande Webber.\t\t\t\t\t</div>","date":"2009-07-11T13:02:10Z","page":404},{"id":20424766,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya lotería la lluvia, Button y Hamilton han entrado en la Q3 in extremis. Alonso, Nick, Trulli, Rosberg fuera, y entre los 10 mejores, Piquet, Sutil, de los no habituales, que han podido hacer vuelta rápida en los pocos momentos en buenas condiciones.\t\t\t\t\t</div>","date":"2009-07-11T12:44:38Z","page":404},{"id":20424583,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues ya está lloviendo. Interesante.\t\t\t\t\t</div>","date":"2009-07-11T12:26:16Z","page":403},{"id":20424323,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tecte\" data-cite=\"Tecte\"><div><p>Confirmado, Alguersuari correrá en Hungría con Toro Rosso, por lo menos dos carreras y con posibilidad de acabar la temporada sustituyendo a Bourdais. </p><p> </p><p>Por fin tenemos dos pilotos!</p><p> </p></div></blockquote><p> </p><p>Pues la semana pasada oí una entrevista en la que a sus padres no les hacía excesiva ilusión que pudiera pilotar, ya que al haberse limitado las pruebas de los equipos entre carreras, no tenía la oportunidad de entrenar y prepararse bien en pista, y si se daba el caso tendría que empezar de cero.</p><p> </p><p> </p><p>La mayoría de pilotos sale a pista, hay opciones de lluvia más adelante.</p>\t\t\t\t\t</div>","date":"2009-07-11T12:01:04Z","page":403},{"id":20170822,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No sé como estarán las medidas de seguridad de los circuitos que no veo habitualmente. Adelaida no tiene F-1 desde el año del tremendo accidente de Hakkinen, y en ese circuito fue donde se decidió el mundial 94 entre Hill-Schumacher.  El Surfers paradise que es la alternativa lo he jugado algunas veces en Mega Drive, en un juego de la Indy de Nigel Mansell. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Viéndolo en realidad en videos, es urbano, con trozos bastante rápidos, como Mónaco, con zonas que pueden ser peligrosas, no me convencería. Canada-Indianápolis tampoco me acaban de gustar, preferiría un Hockenheim quizá.<br /><br />El de Argentina me gusta, con tramos que me recuerdan a Nurburgring, lo había jugado en el F-1 1998 de N64. El de México también, como trazado es interesante, con una parabólica final que recuerda a la de Monza pero no sé como estará de infraestructuras y de seguridad. El mismo Senna tuvo una salida de pista que acabó con un vuelco en ese circuito. <iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/VvsOfEGGg30?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe> Lo había jugado en el Super Monaco GP de Mega Drive hace siglos.<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />El de Lausitz es donde tuvo el accidente Zanardi, me recuerda bastante a Interlagos.<br /><br />Los que no conozco son Helsinki y Portimao, a ver como funcionan. Está bien que la gente ya se vaya moviendo y preparen los circuitos y calendarios con tiempo.\t\t\t\t\t</div>","date":"2009-06-23T17:51:33Z","page":386},{"id":20154347,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo recuerdo haberme tragado el GP de Indianápolis mítico aunque empezaba la selectividad el día siguiente.<br /><br />Si no hay emoción arriba, la habrá en los duelos de atrás, siempre acabo encontrando algún aliciente, ver coches supuestamente competitivos teniendo que remontar, duelos coches cargados-coches vacios, que dan más opciones de ver cosas interesantes, etc.\t\t\t\t\t</div>","date":"2009-06-22T18:24:35Z","page":384},{"id":20126996,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pesos.<br /><br />1. Sebastian Vettel, Red Bull, 666.5 kg<br />2. Rubens Barrichello, Brawn GP, 657.5<br />3. Mark Webber, Red Bull, 659.5<br />4. Jarno Trulli, Toyota, 658<br />5. Kazuki Nakajima, Williams, 652.5<br />6. Jenson Button, Brawn GP, 657.5<br />7. Nico Rosberg, Williams, 661.5<br />8. Timo Glock, Toyota, 660<br />9. Kimi Raikkonen, Ferrari, 654<br />10. Fernando Alonso, Renault, 654<br />11. Felipe Massa, Ferrari, 675<br />12. Robert Kubica, BMW Sauber, 689.5<br />13. Heikki Kovalainen, McLaren, 695.5<br />14. Nelson Piquet, Renault, 682.5<br />15. Nick Heidfeld, BMW Sauber, 665.5<br />16. Giancarlo Fisichella, Force India, 668<br />17. Sebastien Bourdais, Toro Rosso, 687.5<br />18. Adrian Sutil, Force India, 692<br />19. Lewis Hamilton, McLaren, 666<br />20. Sebastien Buemi, Toro Rosso, 672.5<br /><br /><br />De ser ciertos, no pinta nada mal para Vettel. Aparte de él, los primeros más o menos dependerán mucho de la salida, no hay mucha diferencia como para recortar en boxes y tal en las estrategias de los Brawn o los Toyota y  Rosberg.<br /><br />Nakajima perderá alguna posición en las paradas por tener que parar antes quizá y bastante poca la gasolina de Kimi y Alonso, es más fácil que pierdan puestos que no que ganen.\t\t\t\t\t</div>","date":"2009-06-20T16:24:42Z","page":379},{"id":20124929,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder como van los Red Bull.<br /><br />Y yo que pensaba que Button iría a dominar toda la carrera en \"casa\".<br /><br />A ver qué tal la carrera.\t\t\t\t\t</div>","date":"2009-06-20T13:12:39Z","page":378},{"id":20124292,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya hostión de Sutil.<br /><br />Hamitlon fuera\t\t\t\t\t</div>","date":"2009-06-20T12:21:33Z","page":378},{"id":19930845,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Barrichello fuera. Vettel detrás de Webber, Massa sexto y Glock y Kubica están cerca entre ellos y puede haber un buen duelo. Kimi y Alonso fuera de los puntos de momento.<br /><br />O Alonso tiene problemas o va reservando, ya que no tiene opiciones, pierde sobre 1 segundo por vuelta con los que tiene cerca.\t\t\t\t\t</div>","date":"2009-06-07T13:17:19Z","page":363},{"id":19930668,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso en boxes, podría pasarlo hasta Kimi.\t\t\t\t\t</div>","date":"2009-06-07T13:03:33Z","page":362},{"id":19930548,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues Vettel a 3 paradas, aún así parece asegurado el podio para Button y los Red Bull, a falta de saber el orden.<br /><br />Por detrás Rosberg cuarto, quinto Trulli, sexto Massa, seguido de Nakajima, Kubica y Alonso. <br /><br />Bonito duelo Piquet-Hamilton.\t\t\t\t\t</div>","date":"2009-06-07T12:54:22Z","page":362},{"id":19930419,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si Nakajima aguanta algunas vueltas más en pista podría salir a la pista por delante de Alonso y Kubica.<br /><br />Si Vettel tiene que hacer 1 parada más le conviene pasar a Button como sea para no perder posiciones. <br /><br />Vaya, Nakajima entra ahora.\t\t\t\t\t</div>","date":"2009-06-07T12:43:45Z","page":361},{"id":19930176,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso es el primero que entra, de los que no han tenido incidentes.<br /><br />A ver como quedará la lucha por el podio después de las paradas.\t\t\t\t\t</div>","date":"2009-06-07T12:26:15Z","page":360},{"id":19930099,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"David Gt\" data-cite=\"David Gt\"><div><p>PD: Gran remontada de Hamilton...  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Es el que lleva más peso, es normal que los descargados se lo pasen por la piedra, y más los Brawn.</p>\t\t\t\t\t</div>","date":"2009-06-07T12:21:36Z","page":360},{"id":19930028,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Button está todo el rato mejorando sus tiempos, los demás ni se acercan, Vettel pierde 2-3 décimas por vuelta.<br /><br />Lo interesante aparte de los puestos de los puntos estará en el intento de remontada de Barrichello, puede dar momentos entretenidos.\t\t\t\t\t</div>","date":"2009-06-07T12:16:50Z","page":360},{"id":19929880,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buena salida de Rosberg, malísima de Barrichello.\t\t\t\t\t</div>","date":"2009-06-07T12:04:39Z","page":359},{"id":19917525,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver las cargas por la tarde. Como siempre parece que sólo Red Bull está cerca del nivel de Brawn, Ferrari sigue un pasito atrás y BMW van ganando posiciones lentamente pero siguen lejos, me gustaría que llegaran a estar a buen nivel y fueran un ingrediente interesante en la zona media. A ver la carrera.\t\t\t\t\t</div>","date":"2009-06-06T12:10:40Z","page":356},{"id":19691041,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Accidente de Nakajima y doblete para Brawn.\t\t\t\t\t</div>","date":"2009-05-24T13:44:30Z","page":341},{"id":19690602,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hostia de Kovalainen.\t\t\t\t\t</div>","date":"2009-05-24T13:11:13Z","page":340},{"id":19690081,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La diferencia  de tiempo parece que la marcan los neumáticos, los más blandos pierden más tiempo el debido.<br /><br />Accidente de Vettel en la primera curva. <br /><br />A ver como van las cosas después de los parones.\t\t\t\t\t</div>","date":"2009-05-24T12:26:51Z","page":340},{"id":19689982,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Piquet y  Buemi buf.\t\t\t\t\t</div>","date":"2009-05-24T12:17:41Z","page":339},{"id":19689930,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya taponazo está haciendo Vettel.\t\t\t\t\t</div>","date":"2009-05-24T12:13:11Z","page":339},{"id":19689843,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Salida muy limpia. Brawn van para doblete.\t\t\t\t\t</div>","date":"2009-05-24T12:04:51Z","page":338},{"id":19682025,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel va muy ligero, me sorprende bastante, puede que haya hecho algún fallo en su intento de vuelta rápida, el último sector ha perdido más tiempo que en los demás. Parece que los Red Bull no van demasiado bien, Webber tampoco tiene mucha más gasolina que los de delante. <br /><br />Alonso va mas ligero que los que tiene detrás, puede salir mejor y huir de hostiones y ir a su ritmo, si hay muchos incidentes con coche de seguridad por el medio podría ganar algo sobre los de delante pero los de detrás también le podrían acechar. Luchará por estar en los puntos.<br /><br />Hamilton bastante vacío, no creo que le sirva más que para subir posiciones al inicio y poco más, sobretodo si empieza a comerse tapones.<br /><br />Quitando Vettel que creo que perderá más posiciones, los primeros más o menos si hacen una buena salida estarían en sus posiciones naturales, tienen tácticas más o menos parecidas. Kimi a ver si pasa a Button de inicio, va más ligero, pero si no lo consigue hay opciones que le pase luego Barrichello, que para más tarde, y hacer otro doblete de Brawn. Ferrari sigue por detrás pero se están acercando a Brawn, a ver si se mantiene en los otros circuitos.<br /><br />Y a ver mañana la salida, que puede definir lo que vaya a pasar, y ya sabemos que es un circuito en que un pequeño despiste deja fuera, ayer leí que había un 20% de posibilidad de lluvia mañana por ahí, sería otro ingrediente explosivo.\t\t\t\t\t</div>","date":"2009-05-23T16:58:45Z","page":336},{"id":19681795,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"1. Jenson Button, Brawn GP, 647.5 kg<br />2. Kimi Raikkonen, Ferrari, 644<br />3. Rubens Barrichello, Brawn GP, 648<br />4. Sebastian Vettel, Red Bull, 631.5<br />5. Felipe Massa, Ferrari, 643.5<br />6. Nico Rosberg, Williams, 642<br />7. Heikki Kovalainen, McLaren, 644<br />8. Mark Webber, Red Bull, 646.5<br />9. Fernando Alonso, Renault, 654<br />10. Kazuki Nakajima, Williams, 668<br />11. Sebastien Buemi, Toro Rosso, 670<br />12. Nelson Piquet, Renault, 673.1<br />13. Giancarlo Fisichella, Force India, 693<br />14. Sebastien Bourdais, Toro Rosso, 699.5<br />15. Adrian Sutil, Force India, 670<br />16. Lewis Hamilton, McLaren, 645.5<br />17. Nick Heidfeld, BMW Sauber, 680<br />18. Robert Kubica, BMW Sauber, 696<br />19. Jarno Trulli, Toyota, 688.3<br />20. Timo Glock, Toyota, 700.8<br /><br /><br />Acaban de salir.\t\t\t\t\t</div>","date":"2009-05-23T16:39:36Z","page":335},{"id":19680499,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Parece que no ha pasado nada, increíble.\t\t\t\t\t</div>","date":"2009-05-23T14:47:54Z","page":335},{"id":19679090,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Otra pole para Button, Raikkonen segundo, tercero Barrichello, cuarto Vettel.<br /><br />A ver luego los pesos.\t\t\t\t\t</div>","date":"2009-05-23T13:07:12Z","page":334},{"id":19678899,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Arriba Raikkonen, que ha sacado 3 décimas a Barrichello, Webber, Kova, Rosberg y Vettel, que han estado muy igualados, Button un poco más atrás pero pasando sin problemas. A ver qué hace Alonso en la última sesión.\t\t\t\t\t</div>","date":"2009-05-23T12:49:39Z","page":333},{"id":19678664,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los Toyota fuera, también los BMW y Hamilton, que saldrá el 16.<br /><br />Hay mucha igualdad, habrá patadas para estar en los 10 primeros y ahora la pista estará más libre de tráfico.\t\t\t\t\t</div>","date":"2009-05-23T12:27:51Z","page":333},{"id":19678501,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hamilton a la mierda en la bajada.\t\t\t\t\t</div>","date":"2009-05-23T12:11:48Z","page":332},{"id":19677650,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Te olvidas de poner que cuando Alonso se queda en 3 ruedas la Sexta debe estar en publicidad, como es tradición. <br /><br />Espectacular. XD\t\t\t\t\t</div>","date":"2009-05-23T10:47:24Z","page":332},{"id":19493446,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_Frodo\" data-cite=\"er_Frodo\"><div><p>Para quién ha sido la vuelta rápida?</p><p> </p></div></blockquote><p> </p><p>Barrichello.</p>\t\t\t\t\t</div>","date":"2009-05-10T13:47:09Z","page":312},{"id":19493344,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso pasa a Massa, fijo.\t\t\t\t\t</div>","date":"2009-05-10T13:38:38Z","page":311},{"id":19493311,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel ha pasado a Massa, que va muy lento.\t\t\t\t\t</div>","date":"2009-05-10T13:36:09Z","page":311},{"id":19493138,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Webber ha superado a Massa y Vettel en su parada, se mete en zona de podio. Muy bien el australiano.\t\t\t\t\t</div>","date":"2009-05-10T13:22:05Z","page":310},{"id":19493067,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El tapón de Vettel y Massa a Rosberg puede hacer que este no pueda salir delante de Alonso tras su parada.\t\t\t\t\t</div>","date":"2009-05-10T13:16:15Z","page":310},{"id":19492751,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La cosa pinta para victoria de Barrichello y entre Massa, Button y Vettel estará la segunda posición. <br /><br />Cuando paren Heidfeld y Hamilton veremos las posiciones reales pero parece que Webber va por el quinto, y Alonso y Rosberg lucharían por la sexta.\t\t\t\t\t</div>","date":"2009-05-10T12:49:02Z","page":310},{"id":19492571,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bonita lucha Nick-Kimi, rota por la rotura del finlandés.\t\t\t\t\t</div>","date":"2009-05-10T12:33:17Z","page":309},{"id":19492314,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><p>Vaya piñazo en la salida.</p><p>A ver quien cuenta la FIA como primer abandono <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Salu2</p><p> </p></div></blockquote><p> </p><p>Contamos cualquiera de los 4, no? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Massa ha ganado bastantes opcioners con esta salida. Y a ver qué hace Barrichello que va más cargado que Button y va primero.</p>\t\t\t\t\t</div>","date":"2009-05-10T12:11:28Z","page":309},{"id":19492222,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder vaya hostiazo.<br /><br />Buena salida de Massa y Alonso.\t\t\t\t\t</div>","date":"2009-05-10T12:03:57Z","page":309},{"id":19483762,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues habrá que ver la salida pero tiene pinta que el objetivo de Alonso será intentar pasar a Glock y acabar por delante suyo, y tirar para que los de atrás no lo pasen y se hagan tapones entre ellos para frenarse el ritmo.<br /><br />Si Vettel sale bien podría acabar por delante de Barrichello, que para una vuelta antes, y si sigue bien el ritmo de Button, que va más corto, pero sólo un par de vueltas o 3, podría dar la sorpresa, sólo ha habido una décima de distancia en la Q3.<br /><br />Muy bueno el tiempo de Massa con más peso, luchará por el podio si los de delante no se le escapan, a 4 décimas del tiempo de Button con gasolina para unas 4 vueltas más. Lástima lo de Kimi, podría haber dado bastante guerra también, a ver si no es sólo un espejismo y ya se mantienen arriba.\t\t\t\t\t</div>","date":"2009-05-09T16:58:59Z","page":306},{"id":19481054,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso pesimista, dice que tendrán difícil tener puntos ya que los de arriba irán todos bastante descargados y ellos han sido los últimos de los vacíos pero que los de atrás irán bastante más cargados y le podrían pasar.\t\t\t\t\t</div>","date":"2009-05-09T13:07:36Z","page":305},{"id":19480987,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pole de Button en el último sector, superando otra gran vuelta de Vettel.<br /><br />Massa cuarto, Alonso octavo, justo detrás de los Toyota y delante de Rosberg. La lucha de Alonso en teoría será por el sexto puesto con los Toyota.<br /><br />Ya veremos los pesos.\t\t\t\t\t</div>","date":"2009-05-09T13:02:59Z","page":304},{"id":19480738,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hamilton, Piquet, Heidfeld fuera. Alonso dentro por muy poco, a 6 décimas del mejor tiempo, de Barrichello.\t\t\t\t\t</div>","date":"2009-05-09T12:43:48Z","page":304},{"id":19480643,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buemi se ha librado de un buen golpe.\t\t\t\t\t</div>","date":"2009-05-09T12:33:52Z","page":304},{"id":19480543,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La igualdad es casi máxima, 1.3 segundos del primero al penúltimo, Sutil, y en 9 décimas de Massa, primero, a Bourdais, el 17. Cualquier pequeño detalle te deja fuera.\t\t\t\t\t</div>","date":"2009-05-09T12:24:43Z","page":304},{"id":19480513,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Raikkonen y Kovalainen fuera.  Muy justos los Renault y Trulli\t\t\t\t\t</div>","date":"2009-05-09T12:21:41Z","page":303},{"id":19475123,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"XD <br /><br />Es bajilla, ni con los tacones impide que Piquet, que tampoco es jugador de baloncesto, tenga que agacharse lo suyo. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Joder, no niego que le quitaba los pantalones a lo basto, le sobra ropa. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Depeche fuiste ayer a pillar autógrafos de Vettel? En \"El Club\" de Tv3 conectaron un momento y hablaron con un chaval que quería conseguir alguno porque lo ve el sucesor de Schumi. XD Si no fuera porque llevaba ropa de seguidor de Red Bull y no de Ferrari habría pensado en ti. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-05-08T21:21:26Z","page":303},{"id":19362323,"thread":1316265,"title":"Bwin: mensajes en directo debido al Madrid-Barça","content":"Arrepeteke masunero. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-04-30T18:35:30Z","page":5},{"id":19359777,"thread":1316265,"title":"Bwin: mensajes en directo debido al Madrid-Barça","content":"acotroll1551 loves bojan... algo previsible.\t\t\t\t\t</div>","date":"2009-04-30T15:12:54Z","page":2},{"id":19359557,"thread":1316265,"title":"Bwin: mensajes en directo debido al Madrid-Barça","content":"<a href='http://zonaforo.meristation.com/foros/viewtopic.php?t=1316144' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://zonaforo.meri...c.php?t=1316144</a><br /><br />En el foro deportes ya estamos comentando la página. Y ya han salido mensajes nuestros. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-04-30T14:57:49Z","page":1},{"id":19301485,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues nada, otra victoria para Button, podio para Vettel y Trulli. Raikkonen da los primeros puntos para Ferrari y Alonso suma un puntito.<br /><br />Qué mal los BMW.\t\t\t\t\t</div>","date":"2009-04-26T13:41:24Z","page":278},{"id":19301263,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Nakajima el primer abandono.<br /><br />A ver la lucha de Alonso con Rosberg por el octavo puesto.\t\t\t\t\t</div>","date":"2009-04-26T13:25:28Z","page":277},{"id":19290626,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo normal, los de atrás bastante cargados, Webber puede comerse buenos tapones si no consigue adelantar en la salida.<br /><br />La salida será bastante importante. Si Vettel mantiene su posición y rueda a buen ritmo se convierte en aspirante a la victoria aunque el que tiene más opciones de momento es Trulli, mientras Hamilton, Alonso, Button, Barrichello, deben hacer buenas salidas para optar a un buen resultado pero en teoría deberían estar por ahí. No esperaba que Rosberg fuera tan cargado, a ver como le va.\t\t\t\t\t</div>","date":"2009-04-25T15:47:18Z","page":272},{"id":19290553,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"1. Jarno Trulli, Toyota, 648.5 kg<br />2. Timo Glock, Toyota, 643<br />3. Sebastian Vettel, Red Bull, 659<br />4. Jenson Button, Brawn GP, 652.5<br />5. Lewis Hamilton, McLaren, 652.5<br />6. Rubens Barrichello, Brawn GP, 649<br />7. Fernando Alonso, Renault, 650.5<br />8. Felipe Massa, Ferrari, 664.5<br />9. Nico Rosberg, Williams, 670.5<br />10. Kimi Raikkonen, Ferrari, 671.5<br />11. Heikki Kovalainen, McLaren, 678.5<br />12. Kazuki Nakajima, Williams, 680.9<br />13. Robert Kubica, BMW Sauber, 698.6<br />14. Nick Heidfeld, BMW Sauber, 696.3<br />15. Nelson Piquet, Renault, 677.6<br />16. Sebastien Buemi, Toro Rosso, 678.5<br />17. Giancarlo Fisichella, Force India, 652<br />18. Mark Webber, Red Bull, 656<br />19. Adrian Sutil, Force India, 679<br />20. Sebastien Bourdais, Toro Rosso, 667.5\t\t\t\t\t</div>","date":"2009-04-25T15:42:40Z","page":271},{"id":19289274,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sutil sancionado 3 posiciones por lo de Webber, que gana la posición de Sutil. Sutil saldrá el 19, Webber el 18.\t\t\t\t\t</div>","date":"2009-04-25T13:59:29Z","page":271},{"id":19288331,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Que cabrones los de STR <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Es imposible que cuele alguien con esta foto pero los de Toro Rosso están como cabras: <a href=\"http://es.wikipedia.org/wiki/Daniel_Bernoulli\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....aniel_Bernoulli</a></p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote>¿Qué ha pasado? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><p> </p><p> </p><p> </p></div></blockquote><p> </p><p><a href=\"http://www.gpeuropa.net/2009/04/24/f1-gran-premio-bahrein-sakhir-2009-viernes-toro-rosso-contrata-a-daniel-bernoulli-para-que-les-ayude-con-el-difusor/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.gpeuropa....con-el-difusor/</a></p>\t\t\t\t\t</div>","date":"2009-04-25T12:48:47Z","page":270},{"id":19287756,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Doblete de Toyota, arriba también Vettel, Button, Hamilton, Barrichello, Alonso, Massa, Rosberg, Raikkonen.<br /><br />Veremos los pesos, por tiempos, los Toyota sacan 6 y 3 décimas a los de atrás, podrían ir algo más vacíos que los demás, aunque han ido rápidos en las rondas de hoy.\t\t\t\t\t</div>","date":"2009-04-25T12:03:52Z","page":269},{"id":19287700,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Que cabrones los de STR <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Es imposible que cuele alguien con esta foto pero los de Toro Rosso están como cabras: <a href=\"http://es.wikipedia.org/wiki/Daniel_Bernoulli\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://es.wikipedia....aniel_Bernoulli</a></p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2009-04-25T11:58:58Z","page":269},{"id":19287537,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Kova, los BMW, Nakajima y Piquet fuera.\t\t\t\t\t</div>","date":"2009-04-25T11:43:53Z","page":269},{"id":19287344,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Webber fuera de la Q2, puteado por un Force India en su vuelta rápida. Si reclaman lo único que conseguirían como mucho supongo que sería que ese coche salga último y Webber gane una posición pero no es nada importante. Alonso y Rosberg pasando por los pelos. Alonso el 13 de momento, aunque también se queja de que le han molestado. Hay mucha igualdad, cualquier pequeño detalle te deja fuera.\t\t\t\t\t</div>","date":"2009-04-25T11:24:39Z","page":268},{"id":19201711,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Impresionantes Red Bull.<br /><br />Me quito el sombrero con Vettel.<br /><br />Los Brawn detrás de los Red Bull y McLaren, Kova por delante de Lewis.<br /><br />En los puntos también Glock y Buemi, que sigue mostrando un gran nivel. Otra decepción para Ferrari y BMW. Alonso se ha quedado a las puertas de los puntos.<br /><br />Vuelta rápida Barrichello.<br /><br /><br />P.D- No he tenido tiempo de gafar a Vettel. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-04-19T09:00:18Z","page":246},{"id":19201689,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso ha pasado a Heidfeld que habrá tenido algún error en el tercer sector. Se pone noveno.\t\t\t\t\t</div>","date":"2009-04-19T08:55:36Z","page":246},{"id":19201659,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La seguridad de los F-1 actuales es excelente.\t\t\t\t\t</div>","date":"2009-04-19T08:51:16Z","page":246},{"id":19201644,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><p>Error de Hamilton, que es superado por Sutil. Carrerón de Adrian también.</p><p> </p></div></blockquote><p> </p><p>Soy gafe.</p><p> </p><p> </p><p> </p><p>Acabará la carrera con Safety?</p>\t\t\t\t\t</div>","date":"2009-04-19T08:48:28Z","page":246},{"id":19201632,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Rosberg vuelve a meter los neumaticos de lluvia. Error poner los medios. El ritmo de Barrichello ha vuelto a mejorar y coge distancias. Error de Hamilton, que es superado por Sutil. Carrerón de Adrian también.\t\t\t\t\t</div>","date":"2009-04-19T08:46:03Z","page":246},{"id":19201616,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Barrichello va muy lento. Los Mclaren se le acercan.\t\t\t\t\t</div>","date":"2009-04-19T08:43:48Z","page":246},{"id":19201603,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Piquet fuera entrando a boxes.<br /><br /><br />Rosberg no está yendo muy rápido. Ha tenido unas vueltas decentes al inicio del stint pero ahora va 3-4 segundos más lento que los otros.<br /><br />Hamilton tiene una excursión y Kova lo supera.\t\t\t\t\t</div>","date":"2009-04-19T08:41:31Z","page":246},{"id":19201587,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Barrichello ha salido delante de Hamilton, cuarto y quinto ahora que entra Buemi a boxes. Ha salido justo delante de Alonso.\t\t\t\t\t</div>","date":"2009-04-19T08:38:23Z","page":245},{"id":19201562,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Increíble lo de Vettel.<br /><br />Rosberg arriesga con los medios.<br /><br />En su primera vuelta aún es más lento que los primeros.<br /><br />Barrichello no ha cambiado neumáticos.\t\t\t\t\t</div>","date":"2009-04-19T08:33:45Z","page":245},{"id":19201502,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso ha perdido posiciones. Trompo.\t\t\t\t\t</div>","date":"2009-04-19T08:22:16Z","page":245},{"id":19201475,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los tiempos de Alonso ahora sólo es más lento que los RedBull.<br /><br />Empiezan las paradas importantes para definir los puntos.\t\t\t\t\t</div>","date":"2009-04-19T08:16:32Z","page":245},{"id":19201449,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Button se la devuelve a Webber\t\t\t\t\t</div>","date":"2009-04-19T08:10:13Z","page":244},{"id":19201432,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Webber ha pasado a Button.\t\t\t\t\t</div>","date":"2009-04-19T08:06:07Z","page":244},{"id":19201422,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buf, vaya excursión de Nakajima.<br /><br />Piquet fuera. La que está liando.\t\t\t\t\t</div>","date":"2009-04-19T08:03:55Z","page":244},{"id":19201377,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><p>PD. blinkin ilumínanos con tu poderosa TV3 y cuéntanos que a hecho Massa</p><p> </p></div></blockquote><p>Han dicho que podía ser problema hidráulico. Intentaba acelerar  y se le ha parado de sopetón el coche.</p>\t\t\t\t\t</div>","date":"2009-04-19T07:55:06Z","page":244},{"id":19201353,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Massa fuera.\t\t\t\t\t</div>","date":"2009-04-19T07:49:15Z","page":243},{"id":19201342,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hostia, Webber ha embestido a Buemi.<br /><br />Trulli primer abandono.\t\t\t\t\t</div>","date":"2009-04-19T07:46:29Z","page":243},{"id":19201334,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pues Safety. A ver las estrategias ahora. Brawn debería entrar pronto.\t\t\t\t\t</div>","date":"2009-04-19T07:43:47Z","page":243},{"id":19201326,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder vaya enculada de Kubica.\t\t\t\t\t</div>","date":"2009-04-19T07:42:19Z","page":243},{"id":19201317,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Trulli ha petado un alerón. A ver qué ha pasado.\t\t\t\t\t</div>","date":"2009-04-19T07:41:05Z","page":242},{"id":19201297,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buena carrera de Buemi de momento. <br /><br />Cuesta seguir las peleas con tanta lluvia.<br /><br />De Vettel a Buemi, quinto, ya hay 28 segundos.\t\t\t\t\t</div>","date":"2009-04-19T07:33:34Z","page":242},{"id":19201244,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La gente va cambiando de estrategia aprovechando que aún está el SC. A ver qué pasa con los de arriba que también va algo descargada.\t\t\t\t\t</div>","date":"2009-04-19T07:15:20Z","page":240},{"id":19201215,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elkhattabi\" data-cite=\"Elkhattabi\"><div><p>Todavia ni veo bien ....</p><p> </p></div></blockquote><p> </p><p>Es que llueve, por eso no ves bien. </p><p> </p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2009-04-19T07:02:04Z","page":240},{"id":19201182,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya, he dormido un par de horas, esperaba levantarme sin novedades y vaya con la lluvia. Veremos qué pasa.\t\t\t\t\t</div>","date":"2009-04-19T06:48:07Z","page":239},{"id":19196214,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><p>Quien va a madrugar mañana?  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Madrugar... empalmar... viene a ser lo mismo.</p><p> </p><p>Supongo que yo, como (casi) siempre.</p>\t\t\t\t\t</div>","date":"2009-04-18T18:58:27Z","page":236},{"id":19192144,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno pues como imaginaba, los Brawn son los que van más llenos de los prmeros pero Trulli va incluso alguna vuelta más largo que ellos. Irán a 2 paradas con los blandos en la última parte supongo y creo que son favoritos para el podio, a expensas de lo que puedan hacer los primeros en la salida. Deberán coger ventaja porque imagino que van a 3 paradas, los neumáticos en teoría no aguantan mucho y si después de la primera se meten detrás de algún grupo lento se les jode la carrera. Rosberg también va algo corto comparado con los que tiene delante, Brawn y Trulli, si no los pasa en el inicio de carrera me da que puede ir despidiéndose de los primeros puestos. Además su tiempo en parrilla es bastante más lento que el de estos. <br /><br />Habrá que ver el ritmo de Ferrari y Mclaren, si siguen el ritmo de Rosberg pueden meterse en una bonita lucha, van bastante cargados.<br /><br />Apostaría que Brawn pueden ganar y Trulli y Vettel si salen bien lucharían por el podio. Luego en la lucha por los puntos que qudarían estarían Alonso, Webber, McLaren, a falta de ver si realmente pueden optar a más, Rosberg, Ferrari y quizá los BMW, como siempre, remontando desde atrás.(especialmente Heidfeld, Kubica lo tiene más jodido para llegar arriba). Pero vamos, no vale la pena hacer pronósticos, en la primera curva se pueden ir por los suelos. Después del primer stint las cosas ya estarán más claras.\t\t\t\t\t</div>","date":"2009-04-18T13:44:55Z","page":236},{"id":19188224,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elendur\" data-cite=\"Elendur\"><div><p>Y lo siento mucho, perdón a todos...</p><p> </p><p>Pero fue ponerme a votar a Button para la pole en la porra (como casi todos)... y no la hace <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Lo ha hecho tanta gente que aún es pronto para determinar quien ha sido el gafe.</p><p> </p><p> </p><p>Habrá que ver la táctica de la gente, cuando se publique quien va más descargado y tal, me da que Brawn será de los que van más llenos y Red Bull y Alonso algo más vacios que los de atrás, pero habrá que ver cuanto. Y luego a ver en carrera lo que aguantan los blandos y cuando los usa la gente, probablemente o en la salida(opción para los de arriba que salen más descargados) o en las últimas vueltas.</p>\t\t\t\t\t</div>","date":"2009-04-18T07:10:43Z","page":231},{"id":19188193,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, vaya último minuto.<br /><br />Alonso entre los Red Bull. y Los Brawn detrás.\t\t\t\t\t</div>","date":"2009-04-18T07:02:30Z","page":230},{"id":19188157,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Fuera Heidfeld, Kova, Massa, Glock y Nakajima.<br /><br />Dentro de la Q1 Vettel Webber, Barrih, Button, Trulli, Hamilton, Alonso, Rosberg, Kimi y Buemi.\t\t\t\t\t</div>","date":"2009-04-18T06:44:56Z","page":230},{"id":19108302,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>En cristiano, please.</p><p> </p></div></blockquote><p> </p><p>Viene a decir que Sutil cree que las decisiones y las polémicas en las que se encuentra Hamilton últimamente son causadas por el racismo.</p><p> </p><p>Las frases marcadas son \"No entiendo como recibe tantos castigos\" y \"Poco a poco te empiezas a cuestionar porque siempre le pasa a él...¿Es su color de piel?</p>\t\t\t\t\t</div>","date":"2009-04-12T23:09:21Z","page":215},{"id":19081951,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><p>Lo del video no lo entiendo. ¿Me lo podéis explicar?  <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p> </p><p>Le hace el gesto de gallina, por lo de no querer correr.</p>\t\t\t\t\t</div>","date":"2009-04-10T20:38:08Z","page":212},{"id":19005704,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya batallas ha habido en la salida. <br /><br />Viendo la salida, la gran diferencia es la forma de encarar la frenada. Hasta llegar ahí Alonso iba octavo, sólo había pasado a Kubica que ha tenido problemas. Luego la mayoría de los que tenía cerca estaban luchando muy cerca entre ellos y hacen la primera frenada demasiado por fuera, con lo que Alonso es muy hábil, se cuela por dentro y evita incidentes. Incluso diría que un Toyota, Glock creo, en la primera curva toca por detrás a Raikkonen y le dificulta la maniobra, además que justo después se encuentra a Button que ha perdido posiciones y le acaba de frenar, mientras Alonso tranquilamente por fuera pasa a los 2.<br /><br />Buena la salida de Rosberg, y Button pierde posiciones al colarse en la primera frenada. Webber también pierde algunos puestos en la primera frenada porque se encuentra tapado y no puede hacer una trazada sin tener que frenar, con lo que le pasan por todos lados.\t\t\t\t\t</div>","date":"2009-04-05T12:02:51Z","page":200},{"id":19005000,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"soñador88\" data-cite=\"soñador88\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elendur\" data-cite=\"Elendur\"><div><p>Versión oficial de Kimi: \"Estoy muy atrás, no llegaría a puntos, y con estas condiciones...\"</p><p> </p><p> </p><p>Necesitamos 2 gifs al menos de esta carrera:</p><p> </p><p>- Kimi y su heladito.</p><p>- Los aficionados lanzándose ladera abajo y deslizándose en el barro <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Versión REAL de Kimi:</p><p> </p><p> </p><p>Es que es muy tarde y me tengo que ir a arreglarme para irme de discoteca...</p><p> </p><p> </p><p> </p><p>Ahora dicen que no hay carrera???</p><p> </p></div></blockquote><p>Dejando aparte que se ha hecho lo lógico, aunque un poco tarde, realmente si la intención era hacer las vueltas detrás del Safety, Kimi tenía razón, a no ser que todos los de delante tuvieran problemas, tenía muy difícil llegar a los puntos. </p><p> </p><p>Además, aunque no debe ser una excusa, la carrera no le ha ido nada bien, Ferrari se ha equivocado en el momento de hacerle poner neumáticos de lluvia en la primera parada y si no hubieran arriesgado habría podido estar en los puntos.</p><p> </p><p>Massa se ha quedado a las puertas del medio punto, mal inicio para McLaren y Ferrari, 0 puntos en 2 carreras.</p><p> </p><p>Así pues, podio para Glock y Heidfeld(me encantaría que algún día consiguiera una victoria)</p><p> </p><p>P.D- Joder la Laia.  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-04-05T10:59:50Z","page":198},{"id":19004921,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La carrera no se reanudará.\t\t\t\t\t</div>","date":"2009-04-05T10:52:34Z","page":197},{"id":19004880,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La hostia qué bien se lo pasa el público. XD\t\t\t\t\t</div>","date":"2009-04-05T10:49:45Z","page":196},{"id":19004838,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elendur\" data-cite=\"Elendur\"><div><p>JAJAJAJAJA PERO QUÉ GRANDE ES KIMI JAJAJAJA</p><p> </p><p>Con las bermudas y el helado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Genial. XD</p><p> </p><p>Es lo que deberían hacer todos. Sudar del tema pero está claro que los que están en los puntos querrán sus puntos enteros.</p>\t\t\t\t\t</div>","date":"2009-04-05T10:45:49Z","page":195},{"id":19004745,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A Rosberg le han dicho que van a salir detrás del Safety pero hay algunos, como los Renault que están muy relajados.\t\t\t\t\t</div>","date":"2009-04-05T10:38:13Z","page":194},{"id":19004407,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Putada para Vettel, si hubiera aguantado una vuelta más estaría arriba, en zona de puntos.<br /><br />De momento, Button primero, seguido de Glock, Heidfeld, Trulli, Barrichello, Webber, Hamilton, Rosberg.<br /><br />Bandera roja, a ver qué pasa.\t\t\t\t\t</div>","date":"2009-04-05T10:03:36Z","page":191},{"id":19004379,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Safety a pista.\t\t\t\t\t</div>","date":"2009-04-05T10:00:30Z","page":190},{"id":19004367,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel fuera.<br /><br />No se puede ni pilotar casi, se ve muy poco en los onboard\t\t\t\t\t</div>","date":"2009-04-05T09:59:23Z","page":190},{"id":19004208,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso por fuera, está lloviendo ya.\t\t\t\t\t</div>","date":"2009-04-05T09:40:26Z","page":188},{"id":19004164,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ferrari es de los primeros que arriesga con neumáticos de lluvia. Veremos como les sale.\t\t\t\t\t</div>","date":"2009-04-05T09:34:00Z","page":187},{"id":19004131,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel entra un poco antes de lo previsto, quizá para poder rodar fuera del tapón.<br /><br />Rosberg Trulli y Button están en tiempos de volver a pista por delante de Raikkonen cuando entren en boxes, con la ventaja que llevan y los tiempos que van haciendo. Barrichello lo tendría más justito.<br /><br />Alonso va perdiendo 1.5-2 por vuelta con Kimi y Webber.\t\t\t\t\t</div>","date":"2009-04-05T09:28:18Z","page":187},{"id":19004085,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver el ritmo de Kimi sin el tapón de Alonso. Bonita lucha en ese grupo.\t\t\t\t\t</div>","date":"2009-04-05T09:22:07Z","page":186},{"id":19004014,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso va sobre 2-3 segundos maás lento por vuelta que Rosberg y Trulli. Era normal que Barrichello lo pasara, a ver si aguanta con los que tiene detrás, que va bastante cargado.<br /><br />Si venía lluvia en 15 minutos, debería estar al caer.\t\t\t\t\t</div>","date":"2009-04-05T09:10:54Z","page":185},{"id":19004004,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buena salida de Rosberg, mal Webber.<br /><br />Rara salida de pista de Kovalainen y Kubica fuera, problemas mecánicos.\t\t\t\t\t</div>","date":"2009-04-05T09:08:23Z","page":185},{"id":19003989,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buena salida de Alonso y Barrichello, peor Button. Kovalainen fuera. Kubica se ha parado en la salida, lo que puede haber frenado a los que salían en su lado.\t\t\t\t\t</div>","date":"2009-04-05T09:05:59Z","page":185},{"id":19003961,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nagant\" data-cite=\"Nagant\"><div><p>Por radio le comentan a Heidfeld que llueve en 15 minutos <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Interesante, puede chafar muchas estrategias y beneficiar a los que ya tenían previsto hacer primeros stints cortos, pero veremos si se cumple.</p>\t\t\t\t\t</div>","date":"2009-04-05T08:59:56Z","page":184},{"id":18997020,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Muy corto Vettel. Sabiendo lo de su sanción yo habría cargado un poco más, sabiendo que igualmente se encontrará con tráfico con lo que seguramente no pueda rodar a los ritmos que ha ido marcando, siempre te permite cambiar un poco la estrategia sobre la marcha, elegir entrar o no según el tráfico previsto, etc. Imagino que irá con blandos a tope para arañar las posiciones que pueda. En Australia los que salieron con blandos degradaron bastante rápido los neumáticos y entraron muy pronto.<br /><br />La pelea entre los Toyota, Rosberg ,Webber, Kubica puede ser muy interesante, seguramente jugándose el podio. Si Alonso y Raikkonen tienen buen ritmo también podrían estar ahí.<br /><br />Heidfeld va muy cargado, puede hacer un buen tapón a los que tenga por detrás si no consiguen pasarlo. Vettel etc, y si llegara a pasar a Barrichello o Alonso en la salida podría complicarles la carrera, si no aprovechan la diferencia de peso para pasarlo. Barrichello tendrá una carrera complicada, no sé si la carga de más que lleva con los de delante le será suficiente para acercarse al podio y si no hace una buena salida puede tener muchos problemas. Massa y Hamilton cargados, intentarán remontar pero habrá que ver como les va intentando pasar a los de atrás.\t\t\t\t\t</div>","date":"2009-04-04T14:20:16Z","page":182},{"id":18995630,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"qtdnonols\" data-cite=\"qtdnonols\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><p>Alguien tiene algún sitio fiable para intentar ver el tiempo que puede hacer mañana durante la carrera, (a poder ser del día entero por horas para imaginar mejor lo que hay a la hora de correr) En algunos lados he visto que predicen un porcentaje sobre el 30/40% de posibilidad de lluvia durante el día pero también la daban para hoy(supongo también que por la generalización de englobar todo el día en una predicción, es posible que en otros momentos del día llueva ahí.</p><p> </p></div></blockquote><p>Pues mira, hay muchisima probabilidad de que llueva en la carrera, pero es que las previsiones meteorologicas se basan en los modelos, y los modelos no predicen los chaparrones, asi que resumen diciendo que hay 40-50% de posibilidad, todas las previsiones dicen mas o menos eso</p><p> </p><p>mira, esto es un meteograma, es una prevision que se ha hecho a las 12 horas de esta mañana, asi que, donde pone \"+24\"...son las 12h de hoy +24h, es decir, es la prevision para las 12h de mañana, que es cuando sera la carrera mas o menos</p><p> </p><p> </p><p> </p><p>Hora   Precipitacion en milimetros</p><p>+ 12.     0.00</p><p>+ 15.     2.87</p><p>+ 18.     1.62</p><p>+ 21.     0.66</p><p>+ 24.     3.35</p><p>+ 27.     5.32</p><p>+ 30.     4.23</p><p>+ 33.     3.94</p><p>+ 36.     5.60</p><p>+ 39.     4.55</p><p> </p><p> </p><p> </p><p>son muy pocos milimetros para la hora de la carrera, solo mojaria la pista y secaria rapido, pero es que lo que peligra son los chaparrones, no esas \"lluvias\" que se pueden predecir, mientras que los chaparrones son bastante imprevisibles, se escapan a las previsiones meteorologicas, asi que poco caso se le puede hacer a esto, porque las previsiones meteorologicas estan mas para seguir evoluciones que para modelizarlas, y los chaparrones de malasia, no son evoluciones, porque no vienen de ningun lado, se crean como consecuencia de la alta humedad y temperatura, y ahi poco tienen que decir los modelos meteorologicos</p><p> </p><p>espero que me entendieras, quiero decir, que hasta mañana en carrera, no se sabra nada  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Perfecto, me ha quedado bastante claro, habrá que esperar pues. En resumen, los chaparrones que pueden condicionar la carrera son impredecibles y lo demás que es más predecible siguiendo los modelos no sería una lluvia demasiado fuerte. XD De donde has sacado los datos por milímetros? Son fiables?</p>\t\t\t\t\t</div>","date":"2009-04-04T12:42:58Z","page":181},{"id":18994607,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isel\" data-cite=\"Isel\"><div><p>Alguien tiene la tabla de velocidades puntas para comprobar mis teorías?</p><p> </p><p>Un saludo.</p><p> </p></div></blockquote><p>En la última sesión, el paso por los distintos sectores ha sido:</p><p> </p><p>1- Sutil, Fisichella, Heidfeld, Kovalainen, Buemi, Vettel. 294 kms/h el primero, 291 el último.</p><p> </p><p>2- Kova, Nakajima, Webber, Vettel, Alonso, Rosberg, de 154 a 153 kms/h todos.</p><p> </p><p>3- Kova, Alonso, Raikkonen, Piquet, Heidfeld, Hamilton, entre 275 y 271</p><p> </p><p>Y en velocidad punta, Heidfeld y Alonso 304, Piquet 303, Sutil, Fisichella, Bourdais, 302</p><p> </p><p> </p><p>Alguien tiene algún sitio fiable para intentar ver el tiempo que puede hacer mañana durante la carrera, (a poder ser del día entero por horas para imaginar mejor lo que hay a la hora de correr) En algunos lados he visto que predicen un porcentaje sobre el 30/40% de posibilidad de lluvia durante el día pero también la daban para hoy(supongo también que por la generalización de englobar todo el día en una predicción, es posible que en otros momentos del día llueva ahí.</p>\t\t\t\t\t</div>","date":"2009-04-04T11:20:32Z","page":181},{"id":18993736,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Cuidado no haya más reclamaciones, Barrichello se quejaba de alguien que le ha obstruído en la vuelta rápida, parecía un Toyota.<br /><br />A ver cuando se publiquen los pesos si podemos imaginar por donde irán los tiros mañana.\t\t\t\t\t</div>","date":"2009-04-04T10:10:44Z","page":178},{"id":18993685,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, pole para Button, muy cerca Trulli. Vettel al final sale entre los 2 McLaren, mientras Barrichello saldrá al lado de Alonso, seguramente muy cargado para la carrera. A ver como salen los Toyota, que salen justo al lado de Button y un poco más atrás Webber, Rosberg, Kubica, Raikkonen, que deberían luchar por el podio.<br /><br />Por detrás a ver las carreras de Alonso, los McLaren, Massa, Heidfeld, que intentarán meterse en los puntos y veremos si a medida que pasan las vueltas pueden mejorar sus objetivos.\t\t\t\t\t</div>","date":"2009-04-04T10:05:45Z","page":178},{"id":18993446,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los McLaren fuera, con Heidfeld, Nakajima y Bourdais. Button parece que va a por otra pole pero la lucha por las primeras posiciones está muy abierta.\t\t\t\t\t</div>","date":"2009-04-04T09:44:31Z","page":177},{"id":18993273,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>Me puede explicar alguien que ha pasado en la Q1, que acabo de llegar de un examen (sí, sábado) y veo que Alonso casi fuera, y Massa fuera??</p><p> </p></div></blockquote><p> </p><p>Nada, Alonso ha hecho sólo 2 intentos de vuelta, en el primero ha hecho un tiempo normalito que al final de la sesión la mayoría ha ido superando y ha esperado al final a hacer su vuelta buena y ha pasado por 3 décimas, mientras Massa había hecho intentos al inicio de la sesión y no había vuelto a salir, con lo que los demás han ido mejorando su tiempo y le han dejado fuera. </p><p> </p><p>Los demás favoritos han pasado aunque Kimi, que tampoco había salido a hacer más intentos, como Massa, ha pasado algo justillo también.</p>\t\t\t\t\t</div>","date":"2009-04-04T09:26:14Z","page":176},{"id":18993227,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Massa fuera de la Q2.\t\t\t\t\t</div>","date":"2009-04-04T09:21:43Z","page":175},{"id":18989093,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jackkk\" data-cite=\"jackkk\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mesteño\" data-cite=\"Mesteño\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Si en las próximas carreras que vienen el Kers sigue rindiendo como hasta ahora, será probablemente el mayor error de la temporada.</p><p> </p><p><strong class=\"bbc\">El r29 no me gusta nada y me huelo que sólo podrá aspirar a luchar por algunos puntos durante al menos medio campeonato.</strong></p><p> </p></div></blockquote><p>De verdad, vaya una decepción de coche Dios mío...</p><p> </p></div></blockquote><p>Yo creo que el coche esta el segundo o el tercero por la cola ... </p><p>Force India y Renault casi casi parecidos  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Yo no lo veo tan negro para Renault. En estos entrenos la referencia es Piquet pero también en parte porque Alonso va algo forzado pero teniendo en cuenta que salvo ocasiones contadas el brasileño consigue estar arriba de Alonso y tomando de referencia sus entrenos, en la segunda sesión por ejemplo, Piquet ha estado en la zona media, muy cerca y por encima incluso de los McLaren y Toyota, no sería ilógico pensar que en condiciones normales Alonso también estaría en esa zona.</p><p> </p><p>Los que claramente han estado por encima de Renault de momento están siendo los Brawn, Ferrari, los Red Bull y Williams. Detrás de estos estaría el grupo que he comentado arriba, en zona media luchando por estar en la Q3 debería estar Renault. </p><p> </p><p>Force India, Toro Rosso(especialmente Bourdais, Buemi está bastante bien dentro de lo que cabe) están por detrás. Y además hay que ver qué pasa con BMW, que me generan más dudas en este GP que Renault. Heidfeld ha estado atrás en las 2 sesiones, Kubica en la primera sesión sólo subió puestos en los últimos minutos pero también ha estado atrás en la segunda sesión.</p><p> </p><p>También es cierto qe habrá que ver como gestionan los neumáticos y el desgaste que puedan tener los blandos en frenadas como la de entrada a meta.</p><p> </p><p> </p><p> </p><p>Viendo el texto que pone Jurgenz, muy interesante el tema, cierto es que Renault no destaca por estrategias muy exitosas salvo pocas excepciones, pero también hay que pensar que salir en medio de la parrilla supone tener que enfrentarte a la posibilidad de verte envuelto en imprevisibles incidentes iniciales (además que en caso de Safetys puedes tener más margen de maniobra si vas algo más cargado) supongo que cada equipo tendrá su estrategia para esos movimientos. A ver si es cierto lo de ilegalizar los difusores para China, habrá que estar atentos a las novedades que pueda haber en las próximas semanas, imagino que los equipos implicados ya tendrán alternativas en caso que se declaren ilegales.</p><p> </p><p>Y da por hecho que Kimi dejará Ferrari, cual era el error en su contrato por el que se pudo quedar esta temporada?</p>\t\t\t\t\t</div>","date":"2009-04-03T20:25:54Z","page":173},{"id":18983845,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><p>Joder, Kimi casi se electrocuta en el coche!</p><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://images.gpupdate.net/large/121469.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/FERRARIDAY2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p><span style=\"color: darkred\"><strong class=\"bbc\">La storia siamo noi...nessuno si senta offeso</strong></span></p><p> </p></div></blockquote><p> </p><p>Este es el incidente raro que he comentado cuando ha acabado la primera sesión. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Estaban enfocando la vuelta de Kimi desde su cámara Onboard y cuando estaba frenando en la última curva de repente se ha empezado a ver humo de dentro del cockpit y rápidamente ha entrado a boxes y se ha parado por ahí para salir corriendo mientras los comisarios usaban sus extintores por si acaso.</p>\t\t\t\t\t</div>","date":"2009-04-03T13:53:42Z","page":172},{"id":18978671,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Primera sesión acabada con un incidente raro de Raikkonen. Ha tenido que entrar en boxes y abortar una vuelta rápida cuando su coche ha empezado a sacar humo... de dentro del propio cock-pit.  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /> <br /><br />Hamilton ha tenido un problema en la frenada de meta... en la que ha acabado en la hierba y entrando directo a boxes, Piquet ha tenido un pinchazo que le ha hecho salirse de pista tras una excursión pocas curvas antes. Y Kovalainen puede que haya tenido algún problema, sólo ha rodado 7 vueltas y en la última media hora de sesión, lo que he visto, no ha salido.<br /><br /><br />Sobre los tiempos, primero Rosberg que siempre ha rodado entre los mejores tiempos y en el último segundo ha quitado la primera posición a Button, que había tenido el mejor tiempo mucho rato y ha acabado tercero. Segundo Nakajima que también se ha colado entre los mejores y siempre ha estado entre los primeros tiempos. Cuarto Barrichello que ha cometido más errores y iba más lento que Button durante la mayoría de vueltas. <br /><br />Un poco detrás de estos 4, los Ferrari seguidos por Hamilton y los Red Bull, que también están bastante bien. <br /><br />Más lejos, en una zona media están primero los Toyota, Kubica, Fisichella y un pelín mas atrás los Renault con unos tiempos parecidos a Sutil. (Piquet por delante de Alonso un par de décimas)<br /><br />Cierran la clasificación los Toro Rosso y Heidfeld que nunca ha hecho tiempos decentes. (Kubica hasta los últimos minutos también estaba haciendo tiempos malos, por debajo de los Renault)<br /><br />A ver la sesión de la mañana.\t\t\t\t\t</div>","date":"2009-04-03T03:40:11Z","page":170},{"id":18906243,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Neptuno_64\" data-cite=\"Neptuno_64\"><div><p>¿Como es que en TV3 no meten publicidad? ¿Será porque no se han gastado el pastón de la 6ª para conseguir la F1?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://s1.subirimagenes.com/otros/previo/thump_2078033ninja-gaiden-006.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p> </p><p>Ni idea, pero que lo hagan todas las carreras si pueden, de puta madre.</p><p> </p><p>Bueno, voy a dormir un poco que entre entrenos y carrera  ya estoy harto de irme a dormir de día y habrá que ir recuperando un horario más diurno. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2009-03-29T08:05:52Z","page":147},{"id":18906211,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elendur\" data-cite=\"Elendur\"><div><p>¿Sabéis quién ha hecho la vuelta rápida?</p><p> </p><p> </p><p>Sigo flipando con Toyota... Salir últimos, y 3º-4º; increíble...</p><p> </p></div></blockquote><p>Rosberg, 1.27.706 en la vuelta 48</p>\t\t\t\t\t</div>","date":"2009-03-29T07:52:18Z","page":147},{"id":18906203,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Bueno, pues Brawn demuestra lo que ya intuíamos, van como un tiro. Toyota bien, aprovechando los errores de los demás para ir sumando puntos, Hamilton bien, remontando y sumando puntos que pueden ser valiosos. Ferrari empiezan como el año pasado, a ver si mejoran. Vettel y Kubica muy bien quitando el accidente del final, en el que Vettel hace una maniobra rara, quizá se le desestabiliza el coche. Habrá que ver si pueden mantenerse arriba con frecuencia. Heidfeld y Webber afectados por los incidentes del inicio siempre han estado en la parte trasera, luchando con los tapones de pilotos más lentos. Excelente también Buemi, puntuando en su primera carrera y muy bien Rosberg, excepto los problemas que le han hecho perder posiciones hacia el final de carrera, había hecho un gran premio muy correcto.<br /><br />Alonso desde la primera curva siempre se ha movido cerca de Hamilton pero en la última parada a boxes le ha pasado algo? Ha perdido más tiempo de lo que esperaba y ha salido demasiado atrás para lo que creía aunque al final ha podido subir algunas posiciones.<br /><br />En fin, si todas las carreras son tan imprevisibles como la de hoy vamos a disfrutar mucho, creo, aunque también vamos a sufrir de lo lindo. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-29T07:48:15Z","page":147},{"id":18906170,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Elkhattabi\" data-cite=\"Elkhattabi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blinkinpark\" data-cite=\"blinkinpark\"><div><p>A ver si Vettel es capaz de llegar a meta.</p><p> </p><p>Y Hamilton en el podio con los Brawn.</p><p> </p><p>Vaya putda para los 2.</p><p> </p></div></blockquote><p> </p><p>Trulli es el tercero, Hamilton cuarto</p><p> </p></div></blockquote><p>Cierto.</p><p> </p><p>Muy bien los Toyota también.</p><p> </p><p>Y Buemi puntuará.</p>\t\t\t\t\t</div>","date":"2009-03-29T07:37:56Z","page":145},{"id":18906158,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver si Vettel es capaz de llegar a meta.<br /><br />Y Hamilton en el podio con los Brawn.<br /><br />Vaya putda para los 2.\t\t\t\t\t</div>","date":"2009-03-29T07:35:06Z","page":145},{"id":18906144,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"La hostia puta\t\t\t\t\t</div>","date":"2009-03-29T07:31:43Z","page":144},{"id":18906136,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso se mete en los puntos por los prooblemas de Rosberg, que ha hecho varias vueltas hasta 6 segundos más lento que los demás.\t\t\t\t\t</div>","date":"2009-03-29T07:30:40Z","page":144},{"id":18906127,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso noveno.\t\t\t\t\t</div>","date":"2009-03-29T07:27:08Z","page":144},{"id":18906106,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Massa problema mecánico.\t\t\t\t\t</div>","date":"2009-03-29T07:17:53Z","page":143},{"id":18906100,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Buf Raikonen comiendo muro.\t\t\t\t\t</div>","date":"2009-03-29T07:15:41Z","page":143},{"id":18906029,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Piquet fuera. Toque con Rosberg.\t\t\t\t\t</div>","date":"2009-03-29T06:44:51Z","page":142},{"id":18906004,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A ver como repercute en la clasificación la aparición del Safety, las estrategias y demás.\t\t\t\t\t</div>","date":"2009-03-29T06:34:33Z","page":141},{"id":18905984,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hostiazo de Nakajima. Safey asegurado.\t\t\t\t\t</div>","date":"2009-03-29T06:30:49Z","page":140},{"id":18905977,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Rosberg ha perdido tiempo metiendo un neumático. Vettel estable en la segunda posición de momento.\t\t\t\t\t</div>","date":"2009-03-29T06:28:43Z","page":140},{"id":18905969,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Han entrado los que han salido con neumáticos blandos ya.\t\t\t\t\t</div>","date":"2009-03-29T06:22:18Z","page":140},{"id":18905957,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder Barrichello. Como la lía.\t\t\t\t\t</div>","date":"2009-03-29T06:18:16Z","page":140},{"id":18905934,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Heidfeld, Kova, Sutil, Webber metidos en incidentes, Alonso los ha evitado pero ha perido bastantes posiciones.\t\t\t\t\t</div>","date":"2009-03-29T06:07:10Z","page":139},{"id":18905929,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mala salida de Alonso, habrá que ver repeticiones.\t\t\t\t\t</div>","date":"2009-03-29T06:04:48Z","page":139},{"id":18905907,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Venga, aquí otro que llega sin dormir hasta que acabe. Ya sólo quedan 5 minutos. Veremos qué pasa.\t\t\t\t\t</div>","date":"2009-03-29T05:55:05Z","page":138},{"id":18898656,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sobre el Kers, creo que sólo puede usarse cuando el coche está a más de 100 kms/h, en el momento exacto de la salida no puede usarse aún pero sí un poco después. <br /><br />Pensaba que sólo los 10 primeros tenían ya la carga para mañana, después de la Q3, y que los demás podían cambiarla. Son fiables los datos anteriores?<br /><br />Si los ritmos de Webber, Nick y Alonso son buenos pueden meterse bastante arriba pero parece que los Brawn tendrán que luchar entre ellos(hablarán en el equpo de no arriesgar más de lo necesario supongo, para evitar que los 2 puedan quedar fuera).<br /><br /><br />McLaren también parece que va preparando unos difusores para la tercera carrera. Si los aceptan, \"mariquita el último\".\t\t\t\t\t</div>","date":"2009-03-28T15:56:30Z","page":135},{"id":18893235,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Pole para Button, seguido de Barrichello. Buena vuelta de Vettel, tercero, aunque lejos de los Brawn, por encima de Kubica, Rosberg, Glock, Massa, Trulli, Raikkonen y Webber.<br /><br />A ver mañana como va la salida y como funcionan los coches en tandas largas y qué harán los coches que salen por detrás. Villadelprat ha dado de opción una parada larga con neumáticos duros y 2 paradas cortas con blandos. Veremos.<br /><br />Buenas noches(o buenos días) <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-03-28T07:04:04Z","page":124},{"id":18893198,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Alonso eliminado con un error en la penúltima curva, queda duodécimo, eliminado con Hamilton, Kovalainen, Nakajima y Heidfeld.<br /><br />Raikkonen y Massa han pasado algo justitos. Mucha igualdad en los cortes.<br /><br />Arriba los Brawn, Red Bull, Rosberg, Kubica, Toyota y Ferrari.\t\t\t\t\t</div>","date":"2009-03-28T06:45:01Z","page":124},{"id":18893190,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_chelos\" data-cite=\"er_chelos\"><div><p>¿Ha roto el cambio?</p><p>Joder vaya mierda de calvo, este tío no se entera de nada <img alt=\":-|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_neutro.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>Eso han dicho en la tele catalana. Qué ha dicho Lobato? Leyendo en la web de F-1 donde hay el Live timing ponen que ha sido algún fallo en la parte trasera del coche. Puede que los que veo hayan confundido Gear-cambio con Rear.</p>\t\t\t\t\t</div>","date":"2009-03-28T06:37:42Z","page":124},{"id":18893179,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hamilton ha roto el cambio y no sale en la Q2.\t\t\t\t\t</div>","date":"2009-03-28T06:30:23Z","page":124},{"id":18893169,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Primeros eliminados, Bourdais, Sutil, Fisichella, Piquet, Buemi.<br /><br />Hamilton se ha salvado por los pelos, decimoquinto en la primera tanda, Kovalainen decimotercero, los 2 primeros,  los Brawn. Alonso pasa el corte con el undécimo tiempo, superado por los Brawn, Ferrari, BMW, los Red Bull, Glock y Rosberg.\t\t\t\t\t</div>","date":"2009-03-28T06:25:46Z","page":123},{"id":18893127,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de Raikonen  en la sesión de antes parece que ha sido algo hidráulico mientras lo de Vettel un tornillo que se ha salido de puesto en una rueda.<br /><br />Ya no queda nada para que empiece la calificación.\t\t\t\t\t</div>","date":"2009-03-28T05:53:37Z","page":123},{"id":18893067,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<span rel='lightbox'><img class='bbc_img' src='http://xs537.xs.to/xs537/09135/libres730.jpg' alt='Imagen Enviada'  /></span><br /><br />En hora y media, lo bueno.<br /><br />Por cierto, confirmado el 14 de abril, antes de la tercera carrera, como fecha para las apelaciones sobre el tema de los difusores.\t\t\t\t\t</div>","date":"2009-03-28T04:31:15Z","page":123},{"id":18892971,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel con problemas otra vez, ahora parece que es algo de frenos.\t\t\t\t\t</div>","date":"2009-03-28T03:46:44Z","page":123},{"id":18892892,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Raikkonen con problemas.\t\t\t\t\t</div>","date":"2009-03-28T03:23:27Z","page":123},{"id":18878877,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Los tiempos de la primera sesión de libres.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://xs137.xs.to/xs137/09134/f1896.jpg' alt='Imagen Enviada'  /></span><br /><br />Mañana veré los resultados de la segunda. <br /><br />De momento lo que he visto, muchas correcciones en el pilotaje, difíciles de controlar, bastantes salidas de pista pequeñas, pocos se han librado, un trompo de Piquet y Nakajima destrozando sus neumáticos tras algunas frenadas y una excursión por el césped.\t\t\t\t\t</div>","date":"2009-03-27T03:14:16Z","page":116},{"id":18878770,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Albuixeck\" data-cite=\"Albuixeck\"><div><p>Problemas hidraulicos, no? Eso creo que le decian por la radio.</p><p> </p></div></blockquote><p>Exacto, le han dicho que intentara llegar a boxes que habían detectado algún problema hidraúlico, (en la presión puede ser?) pero no ha llegado.</p><p> </p><p>Curioso, actualmente los 3 Sebs, están en los 3 últimos puestos de la clasificación, quitando a Alonso que no ha probado ninguna vuelta rápida.</p>\t\t\t\t\t</div>","date":"2009-03-27T02:26:19Z","page":116},{"id":18878730,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vettel parado con problemas mecánicos.\t\t\t\t\t</div>","date":"2009-03-27T02:15:38Z","page":116},{"id":18878621,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vistos de frente los monoplazas parecen incluso más feos que en fotos. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />Más trabajo mecánico que de pilotos de momento, menos Alonso y Barri, que no han salido a pista, todos los demás han hecho sólo una vuelta antes de entrar en boxes otra vez.\t\t\t\t\t</div>","date":"2009-03-27T01:40:06Z","page":116},{"id":18820903,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"coloo33\" data-cite=\"coloo33\"><div><p>Por cierto, que paso al final con la porra?</p><p> </p></div></blockquote><p>La habrá, tranquilo.</p><p> </p><p>Esta noche o mañana, cuando Kimarhi pueda, que llevaba unos días fuera, hablaremos y pondremos en marcha el tema y el post de Australia, aunque estamos sondeando la posibilidad de nuevas reglas y puntuaciones.</p>\t\t\t\t\t</div>","date":"2009-03-23T17:56:49Z","page":107},{"id":18783561,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sorrow333\" data-cite=\"Sorrow333\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"jew\" data-cite=\"jew\"><div><p>¿Alguien sabe el horario de la calificación del sábado?. La carrera del domingo es a las 7.00 si no estoy equivocado.</p><p> </p></div></blockquote><p> </p><p>Creo que la carrera es a las 8 horas. La calificación no tengo ni idea.</p><p> </p></div></blockquote><p>Sacado de la web de Formula1.</p><p> </p><p>Hora de Australia.</p><p>Qualifying  \t17:00</p><p>Sun 29 March 2009</p><p>Race \t17:00</p><p> </p><p>Hora de España.</p><p> </p><p>Qualifying  \t07:00</p><p>Sun 29 March 2009</p><p>Race \t08:00</p><p> </p><p>Por cierto  significa que ese finde hay el cambio de hora europeo? A ver si no se despista alguien. XD</p>\t\t\t\t\t</div>","date":"2009-03-20T23:45:17Z","page":99},{"id":18452738,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<strong class='bbc'>Josep Lluís Merlos regresa a TV3 para narrar la nueva temporada de la Fórmula 1</strong><br /><br /><a href='http://www.formulatv.com/1,20090225,10513,1.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.formulatv...25,10513,1.html</a><br /><br />Interesante para los que vemos las carreras ahí habitualmente.\t\t\t\t\t</div>","date":"2009-02-26T18:35:28Z","page":45},{"id":18400232,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Mierda, esto para los búhos nocturnos es tener que aguantar despiertos unas cuantas horas más. <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-02-23T16:55:06Z","page":43},{"id":17821512,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Si en vez de rojo, el color de la publicidad de los alerones del Renault fuera naranja, creo que me parecería un coche hasta bonito, pero no me gusta nada como queda el rojo ahí. Habrá que ver como tira luego.<br /><br />El Williams de momento me gusta aunque el azul es un poco demasiado oscuro. Algo más claro(como el de los Prost Peugeot de la época de Panis, por ejemplo) y ya sería dios. A ver si consiguen mejorar la discreta temporada pasada esta vez.\t\t\t\t\t</div>","date":"2009-01-19T13:46:51Z","page":16},{"id":13355232,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Donovan\" data-cite=\"Donovan\"><div><p>Lo que sucedía es que han subido solamente el capítulo 53, porque al parecer el 54 es de relleno, según he visto en la RAW.</p><p> </p><p> </p><p><a href=\"http://www.youtube.com/user/Haomi123\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://www.youtube.com/user/Haomi123</a></p><p> </p><p> </p></div></blockquote><p>He visto la RAW del 54 y, aunque no hay nada destacable lo que hay no es relleno(almenos no todo), recuerdo algunas escenas del manga. Típico capítulo de transición tras el fin de la saga.</p>\t\t\t\t\t</div>","date":"2008-04-05T02:33:01Z","page":269},{"id":13158128,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"residente_e\" data-cite=\"residente_e\"><div><p>... pues no me he enterado de naa.. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>y que es Hype?</p><p> </p></div></blockquote><p> </p><p>Se le llama hype (del inglés hyperbole) a un producto mediático -como una banda musical, una película o un artista-, el cual ha tenido una sobrecobertura por parte de la prensa o una excesiva publicidad, obteniendo de esta manera una popularidad altísima independiente de la calidad del producto.</p><p> </p><p>Vamos, que se espera con muchas ganas por las expectativas que levanta.</p>\t\t\t\t\t</div>","date":"2008-03-22T16:29:49Z","page":266},{"id":11191828,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kirby_88\" data-cite=\"kirby_88\"><div><p>quien sera el tio del ultimo capitulo??? ( el del 33)</p></div></blockquote><p> </p><p>Es bastante misterioso, en el próximo capítulo en teoría sabrás de él lo que pongo en el spoiler </p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Se hace llamar Sai y de momento entrará en el grupo de Naruto en sustitución de Sasuke. Aparte de eso, con el paso del tiempo se verá que pertenece a Anbu y su líder quiere que cumpla cierta misión que ya irás descubriendo(al ritmo que va el anime quizá dentro de 100 capítulos xDDD)</div></div>\t\t\t\t\t</div>","date":"2007-11-10T01:16:37Z","page":245},{"id":10879593,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues sí, lo mejor del capítulo la música de algunas escenas. Por lo demás ha pasado lo que los que seguimos con el manga sabíamos que iba a pasar y poco más. Y me da que el próximo capítulo será de transición.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La chica del relleno de la arena sobra, coño.</div></div><br /><br /><br />El opening tiene algunos spoilers buenos y el ending me gusta más que la música del opening pero no me gusta la animación.\t\t\t\t\t</div>","date":"2007-10-19T22:13:18Z","page":241},{"id":10593254,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Según <a href='http://www.animenewsnetwork.com/encyclopedia/anime.php?id=7293&page=25' class='bbc_url' title='' rel='nofollow external'>http://www.animenews...id=7293&amp;page=25</a> no lo miréis si no habéis leído el manga que los títulos serán algo spoileantes.<br /><br />El próximo sólo será un capítulo el 2007-10-18 y otro el 2007-10-25.\t\t\t\t\t</div>","date":"2007-09-30T16:29:17Z","page":239},{"id":10591444,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Capítulo aceptable, tirando a bueno. Ahora a esperar 3 semanas...\t\t\t\t\t</div>","date":"2007-09-30T14:16:31Z","page":239},{"id":10556319,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"En teoría el doble se ha emitido hoy en Japón, siendo doble supongo que tardarán más en traducirlo pero espero que para el finde lo tengan.\t\t\t\t\t</div>","date":"2007-09-27T21:04:50Z","page":237},{"id":10477601,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Para que se acabe Naruto queda bastante y sólo Kishimoto sabe lo que va a pasar. <br /><br />Eso sí, la última peli que se ha estrenado en Japón sobre la serie tenía de atracción en el tráiler una escena en la que parecía que Naruto iba a morir, pero de todos modos no tendría nada que ver con la serie.\t\t\t\t\t</div>","date":"2007-09-23T01:54:46Z","page":100},{"id":10355911,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Cagon tó, me fijé en lo de que sería capítulo doble pero no que entre medio hubiera una semana sin nada.<br /><br />Más ganas de ver lo que todo el mundo espera después de esa semana. A estas alturas creo que ya es imposible alargar más la espera así que tendría que salir ya.\t\t\t\t\t</div>","date":"2007-09-15T11:23:18Z","page":235},{"id":10346115,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Visto el capítulo en inglés subtitulado, por fin acaba la parte de las luchas contra las copias, aunque apenas ha salido nada más en todo el capítulo. La próxima semana habrá un capítulo doble en el que habrá lo que algunos ya hace rato que esperamos.\t\t\t\t\t</div>","date":"2007-09-14T16:48:51Z","page":235},{"id":10021055,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Bien, acabo de ver el capítulo de anime de la semana y sí, muy bueno. Que dure.\t\t\t\t\t</div>","date":"2007-08-25T16:22:23Z","page":231},{"id":9992164,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Pues esperemos que los subs lo traduzcan rápido. <img src='/zonaforo/uploads/emoticons/flipao.gif' class='bbc_emoticon' alt='8O' />\t\t\t\t\t</div>","date":"2007-08-23T18:29:16Z","page":230},{"id":9910741,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Visto el 25, de transición, poca acción, no ha salido nada del grupo de Neji, Rock, etc. El próximo debería ser mejor.\t\t\t\t\t</div>","date":"2007-08-18T14:49:46Z","page":227},{"id":9811170,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"FeniXhe\" data-cite=\"FeniXhe\"><div><p>Y ese nuevo opening, pero con la misma música?</p></div></blockquote><p> </p><p>El opening y el ending son simplemente de promoción de la nueva película de Naruto, que salió la semana pasada en Japón, creo, ya que salían escenas que había visto en los trailers.</p>\t\t\t\t\t</div>","date":"2007-08-11T14:37:06Z","page":226},{"id":9809708,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Visto el capítulo de la semana se centran bastante en la cueva, los demás personajes salen poco.\t\t\t\t\t</div>","date":"2007-08-11T13:03:25Z","page":225},{"id":9729610,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"A mi me ha gustado el capítulo doble también, de lo mejor de lo que llevamos de Shippuden, la única pega es quizá un poco demasiado flashback pero por lo demás bastante bien.\t\t\t\t\t</div>","date":"2007-08-06T14:48:29Z","page":225},{"id":9023323,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Capítulo flojo esta semana, de transición. Lo mejor el cruce de miradas de de Neji-Gai.\t\t\t\t\t</div>","date":"2007-06-23T01:10:50Z","page":219},{"id":8814736,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pucelana\" data-cite=\"pucelana\"><div><p>ya he visto el 17. La verdad es que no pasa nada que no se supiera.</p></div></blockquote><p>Y vuelven los momentos de recuerdo de la infancia de Naruto-Gaara...</p><p> </p><p>El próximo es en 2 semanas?</p>\t\t\t\t\t</div>","date":"2007-06-09T12:28:13Z","page":217},{"id":8622526,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>¿Soy el único al que le ha parecido brutal lo que hace Suigetsu con la espada? XD</p></div></blockquote><p> </p><p>No, pero bueno, a mi me ha parecido brutal casi todo el capítulo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> A saber quien se encuentra con quien.</p>\t\t\t\t\t</div>","date":"2007-05-26T13:52:34Z","page":24},{"id":8282936,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Del relleno me quedo con la saga del país de la estrella y poco más, quizá el de las risas de Shino, el de la doble de Ino, el de la máscara y el del animal que crece en la espalda de Naruto, pero cuesta destacar algo de esa época.\t\t\t\t\t</div>","date":"2007-05-02T03:05:39Z","page":209},{"id":7887152,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hollow87\" data-cite=\"Hollow87\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><p>Hombre, yo no lo he visto...pero por lo que he leido....ver a naruto usando el rasengan hasta para cocinar....no es que me atraiga...XD</p></div></blockquote><p>eso no paso de verdad  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p>verdad ? <img alt=\":shock:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_eek.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p>Lamentablemente, ocurre. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>El relleno es prescindible pero hay alguna trama más o menos interesante, una con Shino de protagonista, o quizá la que me \"gustó\" más, una en el país de la Estrella.</p>\t\t\t\t\t</div>","date":"2007-04-04T01:01:43Z","page":205},{"id":7693828,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>La RAW de esta semana ya está disponible, posiblemente el mejor capitulo de toda la historia de Naruto, gracias a una escena protagonizada por Konohamaru XD</p></div></blockquote><p> </p><p>Qué bestia llega a ser el chaval. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>He mirado la Raw siguiendo más o menos el diálogo que Otacon ha puesto en la página anterior, y tengo ganas de leer más o menos lo que dicen en la escena de Konohamaru. Y ese trozo de \"tu eras su favorito y te mantuviste a su lado instead of getting locked up\", la expresión debe significar que estaba a su lado en vez de estar atrapado, supongo que refiriéndose al lugar donde estaba Suigetsu antes que Sasuke le fuera a buscar. </p><p> </p><p>Por lo demás, la mujer del final podría ser Juugo o Karin o como se llame? Descarto que sea de Akatsuki porque no lleva la típica ropa que usan los miembros.</p><p> </p><p>Lo de la espada de Zabuza me ha despistado. A ver como la usan, Suigetsu tiene pinta de ser un personaje que a la larga me gustará, de momento mola lo poco que ha salido.</p>\t\t\t\t\t</div>","date":"2007-03-22T13:30:47Z","page":7},{"id":7424682,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Taiyou\" data-cite=\"Taiyou\"><div><p>Yo sólo digo una cosa...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Si Sasuke mata a Orochimaru... ¿no pierde el sentido todo el argumento desde que Sasuke dejó La Hoja? Naruto no tendría por qué salvarle (salvo de sí mismo, y por lo que se ve en los dos últimos capítulos, Sasuke no se ha vuelto archi-malvado o demasiado inmoral). No tiene sentido que Orochimaru muera ahora, sería tirar por tierra todo lo que ha pasado en la historia hasta ahora...</p><p></p></div></div><p>Taiyou</p></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo diría que no del todo, ya que Naruto no sólo quiere salvarle de Orochimaru, que también. A Naruto no se le olvida la promesa que hizo a Sakura que lo encontraría y que lo devolvería a Konoha. Primero debe conseguir que eso ocurra. Y como dice algún otro forero, Sasuke puede aprovechar que Akatsuki busca a Naruto para acercarse a él para acercarse a Itachi. Aún así, primero que acabe la pelea de Orochimaru, a ver qué pasa, que tengo mis dudas sobre lo que puede pasar ahí. Me parece raro que Kabuto aún no se haya entrometido(aunque Sasuke se lo meriende en un par de soplidos) seguro que aparece en el momento menos pensado. </div></div>\t\t\t\t\t</div>","date":"2007-03-03T14:41:02Z","page":198},{"id":7417454,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Acaba de salir la Raw del 344. <br /><br /><a href='http://www.anbuarchives.com/' class='bbc_url' title='' rel='nofollow external'>http://www.anbuarchives.com/</a><br /><br />Calidad ultrabaja. XD\t\t\t\t\t</div>","date":"2007-03-02T20:58:25Z","page":198},{"id":7252990,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perrosoy\" data-cite=\"perrosoy\"><div><p>tengo una duda</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">en el prologo quien es el ninja que esta con sakura y naruto ?otra cosa quien es madara uchia ?<p>segun el kyubi es mas peligroso que el mismo</p><p>se supone que solo quedan dos uchias sasuke y itachi </p></div></div><p>un saludo</p></div></blockquote><p> </p><p> </p><p>Piensa que lo que pasa en el prólogo pasa unos 50 capítulos después de la llegada de Naruto a Konoha en el Manga, así que ya tendrás tiempo de saberlo, ya que aún falta un poco para que salga en el anime. </p><p> </p><p> </p><p>Madara Uchiha no lo tengo claro, pero debe ser alguien importante en el pasado del clan, podría ser alguno de los fundadores del clan. Seguramente será una de las dudas a desvelar en las nuevas tramas.  </p><p> </p><p>En algunos lados hay teorías más o menos entretenidas sobre el clan Uchiha.</p><p><a href=\"http://narutoya.myfreeforum.org/archive/teoria-sobre-los-uchiha__o_t__t_974.html\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://narutoya.myfr...o_t__t_974.html</a></p>\t\t\t\t\t</div>","date":"2007-02-18T16:03:45Z","page":194},{"id":7247383,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"evil_and_aoki1\" data-cite=\"evil_and_aoki1\"><div><p>Joder acabo de verlo y vaya puta pasada. Estoy impaciente por ver el siguiente quiero saber que pasa ya!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</p><p> </p></div></blockquote><p> </p><p>Lee el manga, así no te pilla nada por sorpresa en el Anime y además puedes adelantar bastante en la historia. XD</p><p> </p><p>Con decirte que hay unos 50 capítulos de manga antes de llegar al punto donde empiezan los primeros minutos de ese capítulo de anime. El camino que les queda por recorrer aún. XD</p>\t\t\t\t\t</div>","date":"2007-02-18T00:38:44Z","page":193},{"id":7218250,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lyn\" data-cite=\"Lyn\"><div><p>Entonces ese video,es la temporada después del relleno?, parece que ya están mas creciditos que la serie que echan por canal cuatro.</p></div></blockquote><p> </p><p>Sí, pasan unos 2-3 años desde que empieza la serie(de 12-13 años a 15-16).</p><p> </p><p>Sobre el capítulo, pues es impactante que empiecen el capítulo saltándose del tirón creo que unos 50 capítulos del manga o más, para luego retroceder y volver al punto inicial de la temporada, para contar como se llega al punto inicial del capítulo con los próximos capítulos, pero se podría haber hecho distinto, hacer el Flashback justo en el punto que...</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">se ve en la pupila de Sakura la sombra de la figura de Sasuke. </div></div>\t\t\t\t\t</div>","date":"2007-02-15T17:59:43Z","page":191},{"id":7199967,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Joder, qué buenos. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2007-02-14T03:31:22Z","page":189},{"id":6278017,"thread":639985,"title":"[ Recordando MeriStation ] Joder tios la he cagado!! | xD","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"el_chelo\" data-cite=\"el_chelo\"><div><p>mitico post de meri . de el pastor era no ?  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i4.photobucket.com/albums/y147/el_chelo/firma-ps2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p> </p><p> </p><p>No. Creo que era un tal Tricky o TRICKY o algo así.</p><p> </p><p> </p><p>Genial el post, la primera vez que lo vi no podía parar de reir. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"railgunned363\" data-cite=\"railgunned363\"><div><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pero que lol. ¿De verdad te ha pasado a tí? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Pos mira se soluciona así:</p><p> </p><p> </p><p> </p><p>Ara vas y lo cascas.</p><p> </p><p>Nunca confíes en los meriforeros <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p> </p><p>No lo has pillado. Hace un par de años, alguien puso esta misma historia con la misma foto, y lo ha puesto para que los nuevos lo vean y se rían tanto como los que lo vivieron en su tiempo.</p><p> </p><p><a href=\"http://www.youtube.com/watch?v=ABGwniFV6GE\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i6.photobucket.com/albums/y244/MeCoTo/firmaxev.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p>\t\t\t\t\t</div>","date":"2006-11-14T17:03:20Z","page":1},{"id":5644647,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kimarhi\" data-cite=\"Kimarhi\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Davorcio\" data-cite=\"Davorcio\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lopo_XD\" data-cite=\"Lopo_XD\"><div><p>Dios , creo que es mi primer post histórico soy feliz snif snif snif snif</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i22.photobucket.com/albums/b334/InFl4m3s/Firmas/firmalopez.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p></div></blockquote><p>el mio es el tercero (yohooo!!) ^^</p></div></blockquote>También a saber cuales son los historicos...<p>Yo he estado en:</p><p>- ¿Podeis quitarle el cigarro a mi amigo?; Nacimiento del Tío del Cigarro y el Tío de Atrás.</p><p>- La tía del bigote; La tía de las rayas.</p><p>- El maletín</p><p>- Este.</p><p> </p><p>Salu2</p></div></blockquote><p> </p><p>Más o menos he estado en todos, súmale los de Chuck Norris y la galería de bolas del oeste.</p>\t\t\t\t\t</div>","date":"2006-09-10T22:30:36Z","page":39},{"id":4067575,"thread":487932,"title":"En Australia tienen Flubber","content":"Joder, no habia visto el post hasta ahora XD <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2006-02-09T20:41:45Z","page":7}]}