{"id":1470015677,"name":"Ganfoll","date":"7 Ene 2008","messages":164,"threads":[],"posts":[{"id":13025476,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkaim\" data-cite=\"Darkaim\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Ganfoll\" data-cite=\"Ganfoll\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkaim\" data-cite=\"Darkaim\"><div><p>Bueno, ya está, ayer me terminé el juego. Es el mejor juego de rol japonés que he probado desde final fantasy X. Magnífico, sin duda. </p><p> </p><p>Gracias a todos los que me habéis ayudado.</p><p> </p></div></blockquote><p>Sin spoilear como definirias el final ? </p><p> </p><p>Como en meri dijeron que era decepcionante... y muchos usuarios que es muy bueno no se que pensar  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p> </p><p>No es para nada decepcionante. Es un final muy bonito y emotivo. Digno del juego.</p><p> </p></div></blockquote><p>Me has quitado un peso de encima  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-03-13T10:25:57Z","page":83},{"id":13025036,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Darkaim\" data-cite=\"Darkaim\"><div><p>Bueno, ya está, ayer me terminé el juego. Es el mejor juego de rol japonés que he probado desde final fantasy X. Magnífico, sin duda. </p><p> </p><p>Gracias a todos los que me habéis ayudado.</p><p> </p></div></blockquote><p>Sin spoilear como definirias el final ? </p><p> </p><p>Como en meri dijeron que era decepcionante... y muchos usuarios que es muy bueno no se que pensar  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-03-13T09:31:13Z","page":83},{"id":12857050,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Si por si fuera poco el análisis de vandal ahora en IGN parece que han rectificado xD<br /><br /><a href='http://xbox360.ign.com/articles/856/856154p1.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://xbox360.ign.c...6/856154p1.html</a><br /><br /><strong class='bbc'> \"Game of the month\" </strong>(Por encima de DMC4)<br /><br />Después de como lo dejaron en IGN... parecía imposible, tan solo teneis que leer el análisis. parece ser que al final habran jugado más de un dvd. <br /><br />Supongo que será por los lectores, dadas las buenas críticas y que muchos estamos seguros de que es el mejor JRPG que se ha lanzado en mucho tiempo. Cosas así hacen perder la cerdibilidad de los análisis.\t\t\t\t\t</div>","date":"2008-03-01T09:38:35Z","page":52},{"id":12847925,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Me acabo de cargar el gusano a la primera <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  La clave está en saber cuando curar ayudarse de la magia acuatica y los objetos que infligen daño (bomba acuatica o cosas asi) atacando tan solo al gusano y dejando al \"marisco\" como diria Jansen xD que haga lo que quiera, o sea sin atacarlo. Solo llevaba un objeto antiparalisis con Kaim y cuando entraba en paralisis con los otros lo desactivaba con la flor de noseque tambien me ayudaba de barrera total o escudo total no me acuerdo cual era (que ahora estoy en el curro :s) <br /><br />Llegado a este punto debo decir que tengo todos los relatos por orden, no tengo ningun espacio vacio entre ellos. Teneis que pasar distintas veces por un mismo lugar en Uhra para que se activen los sueños, un ejemplo es el bar-taberna  donde se pueden activar 3 sueños.<br /><br />Lo estoy disfrutando como un enano y ya me han caido algunas lagrimillas:llora:despues del gusano al primer punto de control que encontre deje la partida con el reloj marcando las 5-6 horas. Os recomiendo que no useis guias para pasaros el juego y asi lo vais a disfrutar al 100%<br /><br />PD: Llevo 110 puntos de logros  <img src='/emojis/ein.gif' class='bbc_emoticon' alt=':?' /><br /><br />EDITO: Un pequeño truco que euizas os sirva. Si cargais una partida guardada empezais con la vida y mana al 100%\t\t\t\t\t</div>","date":"2008-02-29T15:15:31Z","page":49},{"id":12824026,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Confirmado,<strong class='bbc'> Lost Odyssey se va a convertir en saga.</strong>  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  Estan contentos con las ventas en Japon etc. etc. <br /><br /><br /><br />Based on this article here:<br /><a href='http://trendy.nikkeibp.co.jp/article/special/20080222/1007372/' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://trendy.nikkei...080222/1007372/</a><br /><br />It's in Japanese....based on a translation from NEOGAF by Agent Icebeezy, it says that the Microsoft Home and Entertainment division in Japan is quite happy with the 100K sales of Lost Odyssey in Japan, and they're growing the series for the long term---in other words, sequels for Lost Odyssey are coming.<br /><br />I don't know Japanese but a friend of mine gave me a link to a pretty good Japanese/English online translator. I just ran this through those auto translators so this may not be accurate. I hope people here who understand Japanese can verify my interpretation of the translation.<br /><br />Original Japanese Text:<br />10<br /><br />RPG<br /><br />Our 'interpretation' of the translation:<br /><br />Q: Was the sales performance of 'Lost Odyssey' not satisfactory considering it sold about 100,000 copies in Japan?<br /><br />Sensui: It is not possible to say that the sales are bad since we cannot predict the future sales of the title. But Lost Odyssey has its similarities with to a megahit RPG series. The reputation of the team is also very good. Lost Odyssey has a pretty good start.<br /><br />But because 'Lost Odyssey' is an important title for Microsoft, it is necessary to raise the awareness of this title. The game is only being released in Europe and America, it is expected that Japan can offer the title again if the reception in those areas is pretty good.<br /><br />I looked through the whole article and that was the only mention of Lost Odyssey there. I think we can be a little certain that MSKK (MS Japan) will continue the 'Lost Odyssey' series if Europe and America has a positive response to the game.<br /><br />Other interesting things being discussed is that MS says that the 2007 software sales in Japan has surpassed the 2006 sales and they are happy that the response has been positive for 2007. Idol Master is the new 'face' of XBOX 360 Japan and the series has done exceptionally well for both the title and its XBOX Live merchandise.<br /><br />There were also a lot of hard questions that were thrown in. MS is aware that the XBOX fans in Japan are posting suggestion and comments on how to improve their strategy. Among the biggest complaints are the lack of marketing support for the 360 and not being able to connect to the casual/core user base in Japan. While I can't make complete sense of Sensui's response, it seems like MSKK is targetting the hard core Japanese market and that strategy seemed to have worked in their favor. XBOX Live has also seen pretty good growth in Japan and the number of paying membership and sales have increased, although Sensui could not disclose the figures. Other than that, the Japanese are beginning to see that there are a lot of quality games being released by western developers particularly Call of Duty 4 and Assasin's Creed. At the same time, Sensui is proud that Capcom and Namco Bandai titles are flourishing in the west for the XBOX 360.<br /><br />Nice interview all in all. The interview always makes it apparent that the 360 has dismal hardware sales in Japan (a point that has been repeated over and over throughout the whole article). Sensui believes that despite their low hardware sales they are offering quality software titles to the Japanese gamers and that they are quite pleased that they are slowly making some headway in Japan.<br /><br /><br />FUENTE: <a href='http://thirdworldgamer.blogspot.com/2008/02/breaking-news-ms-xbox-japan-interview.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://thirdworldgam...-interview.html</a>\t\t\t\t\t</div>","date":"2008-02-27T19:54:22Z","page":41},{"id":12775559,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"La verdad es que aquí la publicidad es penosa pero creo que no está tan mal llevada en USA como aquí. Vender 101,277 unidades la primera semana no está nada mal, sobretodo si vemos como lo han dejado los \"especialistas\" del sector y ser del género que es.\t\t\t\t\t</div>","date":"2008-02-24T16:29:46Z","page":40},{"id":12771297,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"No se como termina el juego pero referente al sistema de combates es totalmente falso que no sea tactico. Sólo te digo que hay bastante gente que no pasa del primer boss.<br /><br />Es un sistema de combates clásico y por turnos eso sí, pero táctico lo es y más teniendo en cuenta que la IA enemiga es bastante elevada. Tienes que adecuar los objetos al combate que te toca y no atacar a lo loco como si pasaba en muchos jrpg.<br /><br />Creete lo que quieras de meri xD pero apostaría lo que sea a que no se han pasado el juego. Además final más decepcionante que el de bioshock está difícil la cosa, y eso no quitó que fuera una obra maestra.\t\t\t\t\t</div>","date":"2008-02-24T10:42:22Z","page":39},{"id":12748364,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Como es posible que lo vendan ya? Esta tarde llamo a mi contacto personal a ver que tal  <img src='/emojis/flipao.gif' class='bbc_emoticon' alt='8O' /> <br /><br /><br />PD: Al final la caja fea...\t\t\t\t\t</div>","date":"2008-02-22T14:04:14Z","page":37},{"id":12563379,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Al menos parece que la critica se está estabilizando. Aqui os dejo una comparativa de los tiempos de carga Mass effect - Lost Odyssey no está hecha por ningun profesional pero creo que sirve para tener una idea de los más que criticados del LO aunque no hable de los ascensores del ME.<br /><br /><br />Erm...just obtained my copy of Lost Odyssey today. And just trying to provide some sort of comparison of this game to Mass Effect, in term of loading, for those people who love to purchase this but just worried about it(the loading time).Why Mass Effect? Since it's a new game, people would still remember if they could stand the loading and also because my PS2 is not with me right now so I couldn't compare with another J-RPGs on it. Ok, let's start,<br /><br />Cutscene to Gameplay:<br />LO: +/- 5-12 sec, \"sometimes could last as long as 18 sec\"<br />ME: +/- 5-15 sec<br /><br />Gameplay to Battle:<br />LO: +/- 5 sec (for the \"changing screen\" part, just imagine FF 10 \"breaking glass\" part when u enter a battle) + 5 more sec (until the battle menu appear), \"sometimes could last as long as 18 sec\".<br />ME: no loading (since there's no change of screen)<br /><br />Battle to Gameplay:<br />LO: +/- 3 sec<br />ME: no loading<br /><br />In Between Maps of A City/ Area:<br />LO: +/- 3 sec, \"sometimes could last as long as 10 sec\"<br />ME: +/- 5 sec<br /><br />Load Game:<br />LO: +/- 28 sec<br />ME: +/- 16 sec<br /><br />I haven't reached far in Lost Odyssey so I don't know how long it is to load a new area from a World Map yet, but since I have played Mass Effect twice, I could accurately count it from my saves (since this is another part of both games that you would often encounter):<br /><br />Etc...<br />LO:<br />Get Out to the World Map: +/- 5sec<br />Entering a New Area from World Map: could last as long as 30 sec<br />Entering an Already Open Area from World Map: +/-17 sec<br /><br />ME:<br />Return to Normandy(ur giant airship in ME): +/- 18 sec<br />Get in and Get Out of the Galaxy Map to select planets you want to go to: +/- 5 sec<br />Travel to Another Solar System: +/- 10 sec<br />Landing your ship on a Planet: +/- 10 sec<br /><br /><span style='font-size: px;'><em class='bbc'>Fuente: <a href='http://forums.gametrailers.com/showthread.php?t=305516' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://forums.gametr...ad.php?t=305516</a></em></span><br /><br /><br />Tambien encontre un powerpoint bastante explicativo de IGN y sus notas. <a href='http://i16.photobucket.com/albums/b34/scytherage/psm14-encircled.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://i16.photobuck...4-encircled.jpg</a><br /><span style='font-size: px;'><em class='bbc'>Fuente: <a href='http://forums.xbox.com/18348163/ShowPost.aspx' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://forums.xbox.c...3/ShowPost.aspx</a></em></span><br /><br />PD: Hilary (el analista de IGN) tiene algo colgando entre las piernas xd aquí os dejo la fuente de la entrevista ya posteada por otros foreros dejando algunas florillas muy bonitas para nuestra 360. <a href='http://thirdworldgamer.blogspot.com/2008/02/xbox360-ign-hates-xbox-360-proof-here.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://thirdworldgam...proof-here.html</a>\t\t\t\t\t</div>","date":"2008-02-09T07:19:45Z","page":31},{"id":12554218,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Santagar\" data-cite=\"Santagar\"><div><p>Diosss!!! me acaba de llegar la copia de play-asia!!. Ya tengo el juego al fin!!!. Me ha tardado 2 semanas con la opcion mas economica.</p><p> </p><p>  Solo deciros que he ugado una horita, y me ha gustado bastante. Os lo recomiendo a todos, y deciros que los tiempos de carga, es una invencion total. No se hacen para nada pesados!!.</p><p> </p><p>  Lo unico que quiza le tiraria en cara, es que los graficos cuando vas paseando por la ciudad no son demasiado espectaculares y que las animaciones del prota al correr no son muy buenas. Por lo demas excelente!!. La historia, pinta ser de lo mejor.</p><p> </p><p>  Saludos!!</p><p> </p></div></blockquote><p>Deja el vicio y pon más impresiones que aquí hay gente necesitada de su dosis de hype !</p>\t\t\t\t\t</div>","date":"2008-02-08T14:44:05Z","page":30},{"id":12552520,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<span rel='lightbox'><img class='bbc_img' src='http://game.sina.com.hk/news/images/2/4510.jpg' alt='Imagen Enviada'  /></span><br /><br />Que alguien me quotee xdd\t\t\t\t\t</div>","date":"2008-02-08T12:43:39Z","page":30},{"id":12544281,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Más reviews a parte de la de gametrailers que ya se menciona en otro post ( la mejor que he visto y no por la puntuación).<br /><br /><br />Título de la review: Hardcore role-playing games - a lost cause? (Adivina que nota saca después de leer este titulo....<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><a href='http://www.gamesradar.com/xbox360/lost-odyssey/review/lost-odyssey/a-2008020691953558086/g-2005138888000000020738/p-4' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.gamesrada...00000020738/p-4</a><br /><br /> You'll love<br /><br />    * Complex battle systems<br />    * Convoluted plot<br />    * Amusing voiceovers<br /><br />You'll hate<br /><br />    * Battle systems are TOO complex<br />    * Plot overshadows actual gameplay<br />    * Load times of burning and death<br /><br />NOTA : 6 (DECENT)<br />Comentario referente a la imagen de un personaje del juego  \"Above: Best side-boobs we've ever seen\".<br /><br />Esto son profesionales y lo demás son tonterias; creo que el apartado you'll hate habla por si solo.<br /><br />EDITO: Incluso el TUROK tiene mejor nota xddddddd\t\t\t\t\t</div>","date":"2008-02-07T19:16:25Z","page":29},{"id":12533873,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Es una lástima, como ya habeis dicho, que mucha gente se tome esta nota al pie de la letra y se pierda un juego que huele a excelente. Razork te doy la razon en que los shooters han evolucionado mucho más de lo que yo he exagerado, por otra parte esta evolucion se ha dado en un largo periodo de tiempo y pocos juegos van incluyendo tecnologías nuevas (sin ser un erudito en el tema xd); éstos ya ven recompensadas estas innovaciones con magníficas puntuaciones pero muchos otros sacan muy buenas notas no por innovar sino por el tiron o el hecho de ser un shooter que gusta más al analista. Innovaciones que en sistemas de combate arcaicos cuestionado en los análisis que no son valorados positivamente.<br /><br />No se puede puntuar negativamente un JRPG por ser lo que es. No se puntua mal un shooter por ser un shooter, tampoco un tekken por ser un juego de lucha. Parece ser que LO y cia son los únicos juegos castigados por ser lo que son. Y qué son? Eso es más difícil de definir pero los unicos jrpg que conozco como obras maestras (los que jugué) eran los final 6,7,8,9,10. Estos definieron el género y sus combates por turnos típicos (pasando por encima de otros muchos juegos como vagrant story y su particular sistema de combate). Personalmente los encuentro muy estrategicos, no quiero un juego de accion donde la habilidad es su encanto; para esto ya tengo ninja gaiden, gears of war... El punto estrategico (por las valoraciones que Kaim1990 nos ofrece por gente que ha jugado) ha sido revalorizado en LO y para mi es una innovacion junto el sistema de anillos y no ha sido puntuado positivamente. Por otro lado nos encontramos a los que le dan ascos a este sistema tradicionalista como SE, desconozco que nos vamos a encontrar con el sistema de combate de los emos del FFXIII, seguro que me gustara, pero dudo que quede algo de estrategia. Me imagino los ataques como \"corte de pelo eterno\" o \"depresion infernal\".<br /><br />Llegados a este punto yo me pregunto que es lo que se puntua en los análisis, el juego respecto al global o el juego tomando como referencia al género que pertenece. La respuesta es obvia, un Super Smash Bros no pasaria de un 0 como juego de coches pero ha sacado un 40/40 en famitsu asi que los analisis toman como referencia el genero; lucha en éste caso. Sólo espero que los JRPG se valoren como JRPG.<br /><br />Al igual que todos aquí criticamos esta review espero veros a todos en el reanálisis del LO de meristation ya sea por felicitar al analista o criticarlo. <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /> Por encima de las notas que saque este juego seguro que todos nosotros vamos a disfrutarlo sin que nos tiemble la voz a la hora de valorar el juego, y yo sé que cuando llegue el momento será para ponerle la etiqueta de Master Piece.<br /><br /><br /><br />PD: A ver si el MGS4 lo puntua Obama.... (OMG xdd...)\t\t\t\t\t</div>","date":"2008-02-07T00:23:02Z","page":28},{"id":12529094,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Santagar\" data-cite=\"Santagar\"><div><p>En IGn Australia dicen que la BSO es para olvidar, que las voces y los graficos son trmendos, que no innova para nada y hasta se meten con él por ser muy largo!!. Lo que hau que oir...</p><p> </p><p>  En IGN standard, han dicho que la bso es buena, pero las voces son una mierda. Que dura entre 35-50h, y que los graficos no estan mal. Yo ante tantas contradicciones me pregunto...cual de las 2 miente mas!??!.</p><p> </p><p>  Por cierto, llevo ya 15 dias esperando mi copia de play-asia y no llega. Cuanto suelen tardar??</p><p> </p></div></blockquote><p>La de IGN AU es algo extremo... no me creo ninguna de las dos pero la de standard es algo más racional aunque lo referente al argumento es matador.</p><p> </p><p>Realmente no entiendo como se le puede achacar la ausencia de innovacion y en los shooters no en los análisis de estos \"profesionales\" del sector. Estoy seguro que si kaim tubiera un \"buga\" y una uzi en su mano gritando \"soy el amo del barrio pinche pendejos!\" hubiera sacado mejor nota que la que sacara el GTA.</p><p> </p><p>Si es que a mi me encantan los JRPG y su sistema de combate  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-02-06T19:48:07Z","page":27},{"id":12446309,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Kaim1990 te deberian banear por esto <img src='/emojis/lengua-n.gif' class='bbc_emoticon' alt=':-P' />  <br /><br /><br />Que hype me ha entrado...\t\t\t\t\t</div>","date":"2008-02-01T06:56:18Z","page":25},{"id":12436342,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Como se cocina un LO : <a href='http://www.stage6.com/user/namaknek/video/1033940/How-to-make-the-LOST-ODYSSEY' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.stage6.co...he-LOST-ODYSSEY</a> <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2008-01-31T15:43:10Z","page":25}]}