{"id":1497238557,"name":"LogaritmoNeperiano","date":"25 May 2006","messages":589,"threads":[],"posts":[{"id":13106430,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"ahora son todo misiones secundarias, pero de gran valor para conseguir objetos, hechizos, armas y nivel. Debes ir a las Ruinas antiguas, Numara y luego Gran Arca , aunque primero haz las misiones secundarias.<br />Te esperan otras 60 horas de juego, je je.<br /><br /><br />Para más info: <a href='http://www.lost-odyssey.net/walkthrough4.php' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.lost-odys...alkthrough4.php</a><br /><br />P.D: que alguien conteste mi mensaje.\t\t\t\t\t</div>","date":"2008-03-18T19:49:13Z","page":95},{"id":13105134,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"una pregunta:<br /><br />Estoy en la parte final del juego, cuando entro en Gran Arca, tengo nivel entre 65 y 69 con Kaim, Sez, Tolten, MIng y Jansen, al resto los tengo un poco dejados con nivel 52 o así, el justo para el logro.   Voy bien para enfrentarme al último jefe??  no he visto mucho pero los bichos mecánicos de Gran arca no me quitan una mierda, menos de 100 de vida la mayoría. Pensé que serían igual de duros que los del templo de la iluminación y me encuentro con que son unos mierdas de 3000 0 4000 de vida na más.  <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /> <br /><br />Me han dicho que a partir de nivel 50 el jefe final está mamadito, espero que sea así porque aunque el juego es bueno ya quiero cambiar  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />   y enterarme de la historia que el dvd 4 se va por los cerros de úbeda después de lo bien que se cuenta la historia en el dvd 3.\t\t\t\t\t</div>","date":"2008-03-18T18:28:08Z","page":95},{"id":13064382,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"la arena no, pero me apetece ir ya a por el final, que el tercer dvd tiene un ritmo muy buemo y este 4º dvd decae bastante en intensidad. quiero terminar el juego y con otra partida guardada ya haré otras cosas en plan tranqui.\t\t\t\t\t</div>","date":"2008-03-16T00:39:00Z","page":89},{"id":13064289,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Acerca del enemigo final del juego:<br /><br />¿ con qué nivel recomendáis que lo afronte? Tengo ninvel 50-52 con todos, todos los jefes grandes fulminados y todas las grandes armas , cofres secretos y tesoros. Creo que voy bien armado, aunque la espada Kelo de Kaim... uf, la más poderosa (junto con las de Tolten) y parece de juguete.<br />¿ el malo es quien yo creo que es? espero que no.\t\t\t\t\t</div>","date":"2008-03-16T00:26:58Z","page":89},{"id":13042150,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"para encontrar al dragón azul en los campos nevados hay que ir contracorriente, en sentido contrario a las luces azules. Para el que lo había preguntado antes. son 3 o 4 pantallas, equípate con antipetrificación, persistencia y poquito más. yo me lo pasé a la primera.\t\t\t\t\t</div>","date":"2008-03-14T13:37:04Z","page":85}]}