{"id":1505687334,"name":"Trilococo","date":"6 Dic 2010","messages":215,"threads":[],"posts":[{"id":44377918,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estas gafas: <a href='http://hawkersco.com/products/carbon-black-dark-one' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...-black-dark-one</a></p><br />\t\t\t\t\t</div>","date":"2015-10-28T21:07:31Z","page":24},{"id":40504483,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Estáis al tanto de los rumores sobre los posibles planes de organizar un <em class='bbc'>stable</em> conformado por Dolph Ziggler, The Miz y Zack Ryder? ¿Qué os parece el asunto?<br /><br />De ser cierto podría venirle bien a los tres para dar importancia a su papel en los shows, porque útlimamente ni uno ha estado metido en feudos de ningún tipo. La verdad es que me sabe mal que no le den un <em class='bbc'>push</em> a Ziggler en solitario, se lo merece desde hace bastante tiempo; lo que ocurrió con el World Heaviweight Championship me pareció bochornoso.<br /><br />Aun así los tres juntos podrían funcionar como facción <em class='bbc'>heel</em> a partir de la disolución de The Shield o algo. En mi opinión, si se llevase bien sería una idea interesante.\t\t\t\t\t</div>","date":"2014-03-17T16:44:17Z","page":798},{"id":40490516,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\"><div><p>Resumen de este año</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"2014-03-13-planning-bryan.jpg\" data-src=\"http://botchedspot.com/wp-content/blogs.dir/1/files/2014/03/2014-03-13-planning-bryan.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Dios, es buenísimo. <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2014-03-15T12:57:50Z","page":798},{"id":40489880,"thread":1490599,"title":"Meristation WRESTLING","content":"Viéndolo en retrospectiva se da uno cuenta de lo bien que se están currando el odio generado hacia la Autoridad en pos del enaltecimiento de Daniel Bryan. No sé si lo tendrían planeado así tal cual o es que han terminado rindiéndose a las demandas del público. <br /><br />La cuestión es que si Bryan acaba coronándose como WWE World Heavyweight Champion en WM XXX, será lo más épico en años.<br /><br />Let's go Bryan!\t\t\t\t\t</div>","date":"2014-03-15T10:50:33Z","page":797},{"id":40480984,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Kalindor\" data-cite=\"Kalindor\"><div><p>cuaando es el wrestelmania?? que no me e catao..</p><p> </p></div></blockquote><p>6 de abril, loco.</p>\t\t\t\t\t</div>","date":"2014-03-13T20:58:34Z","page":797},{"id":40464924,"thread":1490599,"title":"Meristation WRESTLING","content":"Me quedaría con este sin lugar a dudas:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel='lightbox'><img class='bbc_img' src='http://th08.deviantart.net/fs70/PRE/f/2013/287/4/4/wwe_wrestlemania_30_dream_card_by_vanguardxii-d6qfsex.jpg' alt=''  /></span><br /></div></div><br />El mejor planteado de lejos, pero por lo visto, proponer cosas coherentes no son buenas para los negocios.<br /><br />He de decir que la noticia de incluir la condición de la posibilidad de participación de Daniel Bryan en el ME en el caso de derrotar a HHH me ha resultado un recurso magnífico. Deja entrever bastante que Bryan estará en el <em class='bbc'>main event</em>, y si lo gana podría coronarse como un Wrestelmania épico solo por eso.\t\t\t\t\t</div>","date":"2014-03-11T16:18:52Z","page":797},{"id":40422239,"thread":1490599,"title":"Meristation WRESTLING","content":"Guardaba un poco de esperanza con el tema de la vuelta de CM Punk, en fin, en el caso de volver tiene pinta de que será después de WM.<br /><br />Visto y comprobado que la WWE trabaja mucho mejor bajo presión. Van a tener que amenazar con boicotear todos los shows para que suban el nivel.  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />PD: Paul Heyman es todo un ídolo.\t\t\t\t\t</div>","date":"2014-03-04T19:21:45Z","page":795},{"id":40399013,"thread":1490599,"title":"Meristation WRESTLING","content":"Vengo a descargar un poco mi frustración por aquí. Después de ver los últimos acontecimientos y los rumores acerca de los combates para Wrestlemania XXX veo la situación completamente lamentable.<br /><br />Salvando los combates de Undertaker vs Brock Lesnar (esperemos que sea el Main Event) y John Cena vs Bray Wyatt, el resto de posibilidades que se están planteando me parecen cuanto menos muy flojas.<br /><br />Nada más que hay que ver la reacción del público desde la llegada de Batista como para saber cuál será el ambiente en el combate por el WWE World Heavyweight Championship vs Randy Orton, que está teniendo uno de los reinados menos queridos y con menos credibilidad de toda la historia. Un heel vs heel puede funcionar perfectamente, la cuestión es que el feudo no tiene sentido alguno... y como se materialice el combate así tal cual está previsto, sin ninguna estipulación o sin convertirlo en Triple Threat, se me caerá el alma a los pies.<br /><br />Espero que el tema de no poner a Daniel Bryan en la órbita por el título solo sea para que cuando lo logre finalmente sea en un combate épico y para que tenga un reinado largo e interesante.<br /><br />También me gustaría que la disolución de The Shield se diera en este Wrestlemania, está más que demostrado los combatazos que pueden dar estos tres. Eso de poner a Seth y Roman vs Eric y Luke no pinta demasiado bien, sabiendo que en el próximo RAW vuelven a enfrentarse las dos facciones una vez más la cosa pierde un poco de gracia.<br /><br />Va a notarse muchísimo la falta de la figura de CM Punk. Como no aparezca en el RAW de Chicago creo que lo de interpretar su partida como parte de una storyline va a tener ya bastante poco en lo que sustentarse. No puedo ni imaginarme la reacción del público sin ver a su estrella aparecer por allí.  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />En fin, que estoy muy desmotivado con esto, últimamente ya casi venía viendo solo los PPV... porque esta manera de llevar el Road To Wrestlemania me está pareciendo de lo menos estimulante en años.\t\t\t\t\t</div>","date":"2014-03-01T17:35:06Z","page":793}]}