{"id":1510646039,"name":"Madjotape","date":"4 Feb 2005","messages":12,"threads":[],"posts":[{"id":23308072,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ALPHAWHISKY\" data-cite=\"ALPHAWHISKY\"><div><p>hola,me acabo de registrar porque he estado pasandome x este post estos dias para comparar conjeturas y resolver algunas dudas,y como agradecimiento ahora comparto con vosotros una detalle que creo que es muy importante y simple a la vez que me parece que a todos se os ha pasado por alto,yo acabo de descubrirlo ahora porque no sabia la direccion de la web del asesino,y le he echado un vistazo especialmente a los recortes de sucesos especialmente este <a href=\"http://twitpic.com/106mrg\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://twitpic.com/106mrg</a></p><p> </p><p>el juego ya nos dice que hay que fijarse en todo y que hasta lo mas insignificante puede ser vital en la investigacion,no os resulta extraño que en todos los recortes que subio este sea el unico que tenga un anuncio perfectamente a la vista cuando en los otros apenas se podia leer por completo las noticias? entre en la pagina del anuncio y efectivamente creo que tiene mucho que ver con el caso,ya que segun parece en esta web investigan las fotos que mandemos o algo asi y analizan huellas rostros y demas cosas,ademas si intentais registraros te llevan al registro de 4 dias de heavy rain,asi que solo hace falta recuperar la contraseña con el correo con el que os registrasteis y creo que asi ya se puede entrar </p><p> </p><p>aun no la he probado pero creo que es clave en este caso,hay que fijarse bien en todo,hasta en lo que no parece importante,tomaos el consejo que nos dieron a todos muy en serio ya que creo que soy el primero en poner esta pista aqui y eso que era facil</p><p> </p></div></blockquote>Hola ALPHAWHISKY<p>Gracias por la ayuda, pero la pagina que dices formaba parte de una de las pruebas de la semana pasada, precisamente yo la encontré gracias a ese recorte de la foto.</p><p> </p><p>saludos</p>\t\t\t\t\t</div>","date":"2010-02-04T19:46:53Z","page":24},{"id":23294589,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Twitter actualizado:<br /><br />Necesito un trago, necesito olvidar esto.\t\t\t\t\t</div>","date":"2010-02-03T22:19:29Z","page":22},{"id":23294268,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NachoGS\" data-cite=\"NachoGS\"><div><p>Hola a todos. Es la primera vez que posteo. Os felicito a todos por vuestro buen trabajo y espero poder aportar algo.</p><p> </p><p>Quería reflexionar sobre las imágenes de las huellas de los neumáticos.</p><p> </p><p>En la imagen 10 se una huella de 3,6 x 2,6 que deben ser pulgadas lo que equivaldría a unos 9 x 6,5 cm, es decir de neumático grande. Por otro lado marca una presión de 46 libras por pulgada cuadrada, lo que equivale a unos 3,2 bares que también corresponde con un vehículo grande (quizá un todoterreno o similar).</p><p> </p><p>En la imagen 11 se una huella de 2,1 x 1,4 que equivaldría a unos 5,3 x 3,6 cm, es decir de neumático \"normal\". Por otro lado marca una presión de 30 libras por pulgada cuadrada, lo que equivale a unos 2,1 bares que también corresponde con un vehículo \"normal\".</p><p> </p><p>En la imagen 12 se ve una especie de balanza de presiones (38 y 21); el valor medio de presión (entre 38 y 21) que es aprox. 30 corresponde con la imagen 11, lo que me hace pensar que las dos (la 11 y la 12) son del mismo vehículo.</p><p> </p><p>Lo que no veo claro es porqué es menor la de la derecha de la imagen, porque se aprecia una trazada ligeramente curvada a la izquierda, lo que en condiciones normales significaría más presión en la derecha. Quizá haya golpeado contra \"algo\", o apoyado en algo, como parece sugerir el dibujito de abajo.</p><p> </p><p>Seguimos con ello.</p><p> </p><p>Gracias a los que se tomen la molestia de leerme.</p><p> </p></div></blockquote>Bienvenido NachoGS y muy buen aporte, te lo has currao.<p>Yo pienso que la imagen 12 lo que nos puede indicar es que ese coche pasó por allí rápido y girando a la izquierda, por eso sale la balanza volcada a la derecha y por eso hay más presión en las huellas de la derecha, porque el peso del coche se desplaza hacia allí.</p><p>¿Que opinais?</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2010-02-03T22:03:11Z","page":22},{"id":23204599,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Acabo de enviar el link de la foto \"aah por amor\" y me lo ha cogido, me sale que me darán la repuesta en 24 horas.<br />No sé si estará bien, pero habrá que esperar respuesta.<br />Ahora voy a probar lo de Home que no lo he hecho todavía.<br />Saludos.\t\t\t\t\t</div>","date":"2010-01-28T20:38:13Z","page":8}]}