{"id":1526233342,"name":"norgenon","date":"30 Jun 2002","messages":9927,"threads":[],"posts":[{"id":22237653,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Ahora que Kovalainen se ha quedado sin asiento, creéis que se podría dar su vuelta a Renault? Allí ha mantenido una buena relación con el equipo y lo hizo realmente bien en 2007.</p><p> </p></div></blockquote><p>no creo que kovalainen vaya a renault si se confirma esta noticia...</p><p> </p><p><a href=\"http://www.thef1.com/noticias/noticias-2009/noviembre-2009/renault-a-punto-de-vender-el-40-del-equipo\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">noticia</a></p>\t\t\t\t\t</div>","date":"2009-11-18T21:28:38Z","page":714},{"id":22215855,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"juer pues a este paso 2010 va a ser el año con mas movimientos de culos en la f1...<br /><br />vamos a ver si el calvo esto lo asimila porque lo veo liao muy liao...<br /><br />saludos\t\t\t\t\t</div>","date":"2009-11-17T14:01:38Z","page":709},{"id":22215535,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"juer... vaya con el button, esta claro que las perras son las perras. barrichello ni se lo pensó salió a escape de brawn y ahora button apunto de hacer lo mismo...<br /><br />me pregunto yo cuantas veces en la historia de la f1 un equipo de doblete se ha quedado sin sus dos pilotos...<br /><br />button es perro viejo y sabe con la entrada de mercedes su continuidad esta muy negra, no digamos el liderazgo dentro del equipo aunque... en mclaren los galones los va a tener que guardar tambien...\t\t\t\t\t</div>","date":"2009-11-17T13:38:46Z","page":709},{"id":22212521,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"yo no me olvido de los exitos de renault. (que dicho sea de paso... para que estos se dieran tambien hizo falta un empujoncito de la fia con el tema de los cambios de reglamento limitando el cambio de gomas) porque de no ser asi ferrari hubiese sido muchisimo mas competitiva de lo que lo fue en 2005 y 2006, pero esta claro que esos dos años renault se encontro en una situacion privilegia para conseguir lo que consiguió. un gran piloto un gran coche un equipo cohesionado y un reglamento favorable. Pero el verdadero renault no es un equipo que este año tras año brillando ( su historia asi lo demuestra).<br /><br />¿mala racha? pues francamente no lo veo asi. yo veo un trabajo pobre muy pobre. frente a los que si han hecho las cosas bien como redbull\t\t\t\t\t</div>","date":"2009-11-17T08:49:44Z","page":708},{"id":22205529,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"pues a eso es lo que me refiero yo de mclaren. que ya le pueden llover bombas que ellos siempre van a estar ahi. En renault le ponen otras ruedas y estan 5 años dando palos con el rabo. y eso no es solo dinero. es dinero bien empleado y trabajo bien elaborado.<br /><br />yo ciertamente siento profunda admiracion por mclaren, al menos por lo que representa como equipo ante las adversidades\t\t\t\t\t</div>","date":"2009-11-16T18:17:59Z","page":707},{"id":22204405,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"yo creo que el mazazo lo es si... pero para mclaren<br /><br />aunque bueno no se que hará mclaren en el tema de los motores lo mismo se los sigue comprando a mercedes y queda por delante de ellos... visto lo visto este año entre reanult y redbull todo puede pasar...<br /><br />la verdad es que a mclaren desde lo de alonso le estan creciendo los enanos... que si multas por espionaje que si multas por mentir que si se le piran los patrocinadores que si ahora le abandonan los fabricantes...\t\t\t\t\t</div>","date":"2009-11-16T17:06:37Z","page":707},{"id":22057867,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"39 coches... mmm ya me veo el panorama... la q1 a la 1 de la tarde y la q6 a las 5 de la tarde...<br /><br />aunque a este paso como se sigan retirando equipos de la f1 vamos a tener que poner no 3 sino 5 coches por equipo... y entonces si que en ferrari quedaria asi... 1 massa, 2 alonso, 3 schumacher, 4 fisi, 5 valentino?<br /><br />en fin... que lo dejen como está que los inventos estos ultimos años mas bien han salido rana...\t\t\t\t\t</div>","date":"2009-11-05T16:23:24Z","page":702},{"id":22038927,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"juer pues si que esta cascando la crisis en japon...<br /><br />honda, suzuki, toyota, bridgestone...<br /><br />juer es que todos los coches han bajado de precio... pero los hondas y los toyotas ahi siguen... y es que la gente ahora ya no mira tanto la fiabilidad sino el bolsillo...\t\t\t\t\t</div>","date":"2009-11-04T10:21:43Z","page":698},{"id":22030250,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"a pues esto va a ser crucial a mi modo de ver para  que alonso llegue a marzo las mejores condiciones de compenetracion con el coche y el equipo. aunque si el coche es bueno yo creo que poco va a necesitar adaptarse porque vamos... en mclaren ya se demostro que con menos tiempo la cosa iba a funcionar... en el coche me refiero... no en el equipo  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />\t\t\t\t\t</div>","date":"2009-11-03T18:05:31Z","page":698},{"id":22019321,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"a pues a mi el marujeo prechampion si me gusta... oiga<br /><br />lo que pasa es que todos los movimientos van a pasar en los proximos dias o semanas dejando un letargo grande por delante de 0 news<br /><br />eee por cierto...<br /><br />se supone que si alonso visita maranello pronto es porque se desvincula de renault no? es decir o bien renault le libera del contrato que deberia unirle hasta el 31 de diciembre o bien alonso despues de firmar tanto contrato en los ultimos años tenia esa liberacion pactada.<br /><br />por cierto la noticia esa de que mercedes esta trabajando con brawn a mi me pone los pelos de punta... vamos, que brawn no va camino de ser un proyecto fugaz sino que estan pensando en ser muy fuertes en el futuro...<br /><br />mmmm eso de que ross brawn no les compre los motores a ferrari es un feo en toda regla... ¬¬<br /><br />saludos\t\t\t\t\t</div>","date":"2009-11-02T20:51:00Z","page":697},{"id":22016477,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"eso es cierto... pero lo grave no es que dejaran de evolucionar el coche en junio sino que como bien dijo alonso ayer mismo... era mejor no hacerlo porque no iban a llegar a ningun lado. luego esta claro que no es un problema de evolucion solamente sino de base. Nunca fue un proyecto competitivo y hay que volver a empezar.<br /><br />en el caso de ferrari pues supongo que les ha ocurrido algo parecido. no han sabido sabido ajustarse bien al reglamento y como el kers no les dio buen resultado, luego los difusores ya se habian diseñado para un fondo diferente, y asi sucesivamente pues lo mejor es empezar el diseño porque ellos mismos saben que las evoluciones son minimas porque no se han basado en algo que inicialmente vale. Osea que cuando las evoluciones son para que un coche tengas menos subviraje o mas traccion es que ya se parte de algo negativo para llegar a algo normal. Pero claro lo de ferrari fue este año. el año pasado fue competitivo y el anterior con raikkonen tambien. y seguro que el año que viene se adaptan mejor porque creo que sus ingenieros son mejores.<br /><br />saludos\t\t\t\t\t</div>","date":"2009-11-02T18:09:30Z","page":696},{"id":22014873,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"si es que pienso exactamente lo mismo...<br /><br />pero yo en cambio prefiero no justificar a renault, no digo que tu lo estes haciendo. pero coño... que es el 4 presupuesto de la parrilla (creo) y hasta force india le ha superado. ¿eso en mi pueblo se llama no hacer las cosas bien?<br /><br />y es que este año las evoluciones en renault han involucionado el coche...<br /><br />porque ya me diras tu donde esta ese maravilloso super ordenador que le habia costado 4 millones de euros e iba a afinar al 100% en el tunel del viento...<br /><br />nose. yo creo que ya renault hace tiempo que deberia haber destrabado el paraguas... la fia cambia estrepitosamente el reglamento con el fin de acercar los coches de abajo a los de arriba... y en renault esto no supuso nada.<br /><br />y el ejemplo que me pones de Ross Brawn es el mas evidente... un tio que se tira <strong class='bbc'>1 año</strong> solo uno y consigue hacer del peor coche de la parrilla el campeon del mundo.<br /><br />y creo que sin mucho metiro de pilotajes...<br /><br />por eso cuando veo que un equipo entero llevan desde el 2006 sin salir del hoyo... pues hombre... dificilmente se les puede justificar.<br /><br />y con respecto a williams yo tambien creo que su posicion no hace honor a su nombre. y es que despues de lo de senna este equipo simplemente encojeció y de que manera...<br /><br />pero no me disgusta que vayan un poco al margen de la fota... porque esta claro que en la fota mean mas alto los de siempre y ellos lo saben...<br /><br />saludos\t\t\t\t\t</div>","date":"2009-11-02T16:07:24Z","page":696},{"id":22013505,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"y pos cierto...<br /><br />yo no descartaria que michelin quisiese optar a ser proveedor unico...<br /><br />en su dia dió razones de coste, pero claro... todo es sentarse en una mesa y firmar un acuerdo que de beneficios, porque si no es rentable para bridgestone, que nos hace pensar que lo puede ser para pirelli o otras...\t\t\t\t\t</div>","date":"2009-11-02T14:36:36Z","page":696},{"id":22013405,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"juer la foto era simplemente para que fuese obvio que iba a existir un problema de neumaticos<br /><br />pero si esta te parece mas apropiada... oiga... yo la pongo...<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://es.motorfull.com/wp-content/uploads/2006/10/1161543696.jpg' alt='Imagen Enviada'  /></span><br /><br /><img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' /><br /><br />y con respecto a lo de antes... pues hombre. si cierto que 2007 fue el anus horribilis o como se diga, por el desastre del tunel del viento y por como bien dices la falta de desarrollo, ya que estaba inmerso en el campeonato del 2006<br /><br />pero coño... estamos en 2009 y el coche sigue sin encontrar el camino.<br /><br />Y no es que me importe que renault haga o no los deberes por si esta o no alonso en él... simplemente creo que no es un equipo que deba estar cerrando la cola de la parrilla. y evidentemente si ni aun teniendo un bicampeon mundial en tus filas te ha servido para orientarte... es que las cosas se estan haciendo realmente mal.<br />saludos\t\t\t\t\t</div>","date":"2009-11-02T14:30:45Z","page":696},{"id":22013039,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"hombre pero por eso mismo lo digo...<br /><br />porque todo el mundo se adaptó a bridgestone menos renault que aun esta dando palos con el rabo...<br /><br />lo bueno seria que hubiese ya un proveedor que les suministrase informes y gomas para que los diseños del 2011 no sean un fracaso.<br /><br />porque vamos... <br /><br />proveedor nuevo + normativa de tanque lleno =<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://motor.terra.es/addon/img/motor/b85b59alonso_rueda_598p.jpg' alt='Imagen Enviada'  /></span><br /><br />en fin...\t\t\t\t\t</div>","date":"2009-11-02T14:05:56Z","page":696},{"id":22012267,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"a pues... en renault que llevan 4 años adaptandose a las bridgestone... ahora que? ¿otros 4 para adaptarse a la proxima marca?\t\t\t\t\t</div>","date":"2009-11-02T13:07:49Z","page":695},{"id":22004457,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>Por lo que, tanto unos como otros, han hecho bien su trabajo, el año que viene veremos que tal Jaime y veremos que tal Ferrari gracias a haber tenido un coche desde agosto solo para preparar 2010.</p></div></blockquote><p>esperemos que se note esa diferencia, porque esta claro que los equipos que han seguido luchando por el mundial hasta el final brawn y redbull no creo que hayan estado experimentando nada del 2010, mclaren en cambio me tiene sorprendido, han seguido evolucionando un coche que no podia optar al campeonato, y han terminado con un cohete... y visto lo visto de cara al 2010 puede que hayan sabido encontrar el camino a seguir.</p><p> </p><p>lo que no entiendo es como han seguido evolucionando un coche con kers cuando en 2010 no se va a usar...</p><p> </p><p>vamos que si mclaren aparece en australia con un cohete sin kers yo me destapo el sombrero porque esta gente, ni acusa las multas, ni los abandonos de patrocinios, ni reduccion de costes ni nada...</p>\t\t\t\t\t</div>","date":"2009-11-01T18:59:15Z","page":694},{"id":21982472,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"norgenon\" data-cite=\"norgenon\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>Bueno, creo que ahora se puede decir claramente que Renault tiene ahora mismo el peor coche de la parrilla ...</p><p> </p></div></blockquote><p>ni lo dudes...</p><p> </p><p>y visto lo visto mucho tiene que mejorar ese coche el año que viene para no seguir siendo el farolillo rojo del pitlane...</p><p> </p><p>me pregunto si kubica no hubiera estado mejor en Williams</p><p> </p></div></blockquote><p>Williams, hasta que no se reduzcan los costes seguirá igual, un equipo tan artesano como el no puede luchar con presupuestos como el de Ferrari, McLaren, Toyota, etc...</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/sigmonstarfl4di0copia.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p></div></blockquote><p>no eso por descontado... pero es un equipo bastante estable, y pese a que parece que nunca va a mas. al menos ha demostrado entender mejor el reglamento para diseñar su coche que otros equipos que a priori deberian estar por delante como es renault.</p><p> </p><p><a href=\"http://www.as.com/motor/articulo/barrichello-williams-escuderia-todos-querrian/dasmot/20091030dasdasmot_5/Tes\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">link de los elogios de barrichello a wiliams</a></p><p> </p><p>pero no pongo este link para reafirmarme en lo dicho...</p><p> </p><p>lo pongo por el ultimo parrafo de barrichello. porque se avecinan rajadas a diestro y siniestro en el pitlane...</p><p> </p><p>primero kovalainen con sus criticas por los tratos de favor a hamilton... (del que por cierto... no veo que hayan aprendido mucho la leccion en mclaren)</p><p> </p><p>y ahora barrichello que creo que va a poner a brawn de vuelta y media...</p><p> </p><p>saludos</p>\t\t\t\t\t</div>","date":"2009-10-30T20:42:15Z","page":691},{"id":21978792,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ChS10\" data-cite=\"ChS10\"><div><p>Bueno, creo que ahora se puede decir claramente que Renault tiene ahora mismo el peor coche de la parrilla ...</p><p> </p></div></blockquote><p>ni lo dudes...</p><p> </p><p>y visto lo visto mucho tiene que mejorar ese coche el año que viene para no seguir siendo el farolillo rojo del pitlane...</p><p> </p><p>me pregunto si kubica no hubiera estado mejor en Williams</p>\t\t\t\t\t</div>","date":"2009-10-30T15:41:47Z","page":690},{"id":21799456,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"si algo podemos tener claro este año es que de los libres poco o nada es mejor valorar ya que luego te llega o bien mclaren o bien brawn o bien redbull y te saca 1 segundo en la clasificacion...\t\t\t\t\t</div>","date":"2009-10-16T19:59:07Z","page":668},{"id":21798624,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"la verdad es que ya me esta empezando a caer mal la familia piquet al completo...<br /><br />cuanto daño hacen los papas en los pitlanes...<br /><br />primero el señor massa sin prueba alguna señalando con el dedo en un acto desesperado de impotencia y rabieta... que no digo que duela... pero coño!!! ya se ha investigado y la fia ya ha dictaminado culpables e inocentes...<br /><br />si yo fuese alonso denunciaba  a massa ante la fia por dañar su honor. lo que pasa es que alonso no quiere problemas, y prefiere tragar y intentar calmar los animos para que no empiecen las cosas al rojo vivo...<br />y me alegra que ferrari haya salido al paso de massa haciendolo rectificar, ferrari no quiere rencillas,  ahora alonso ya es su piloto y no va a permitir que se le este salpicando con habladurias, porque quiere un proyecto sin fisuras y como vea que massa no es capaz de superar su mal trago le quitara el culo del coche en un periquete... y si no al tiempo...<br /><br />y ademas a massa habria que decirle un par de cosillas mas... la primera es que si hubiease sido un poco mas regular en el 2008 habria ganado el mundial sin problemas...<br /><br />esto es como el equipo que pierde 0-1 por un penalti mal señalado y habla mucho de dicho penalti pero es incapaz de reconocer que no hizo nada por ganar y que no tiró ni una sola vez a puerta...<br /><br />y por la misma regla de 3 a alonso tambien le virlaron el mundial de 2007, ya que sanciones totalmente desproporcionadas como la de hungria y ordenes de equipo encubiertas a favor de hamilton (teoricamente prohibidas) le hicieron seguramente tener un punto menos que raikkonen de cara al mundial. y no veo yo a alonso decir que le robaron el mundial del 2007 y que hamilton lo sabia...<br /><br />en fin... puede que massa sepa que su unica oportunidad de estar en el olimpo de los dioses fue 2008 y que su tren se ha escapado... y que de aqui en adelante solo un milagro lo puede hacer optar por un mundial, porque de lo que no cabe ninguna duda es que massa es un buen piloto pero bastante mas irregular que alonso y esto a la larga es crucial para ganar un campeonato...<br /><br /><br />y ojala ningun futuro equipo español fiche a el pack piquet... no porque esten intentando manchar el honor de alonso sino porque son una bomba de relojeria demostrada...<br /><br />saludos\t\t\t\t\t</div>","date":"2009-10-16T18:53:55Z","page":668},{"id":21785684,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"a mi me gustaria que saliese todt... muchos aqui piensan en que su figura puede burlar la parcialidad que ha de tener como maximo representante de la fia. yo esto no lo tengo nada pero nada claro... y sin animo de hacerme pajas mentales...<br /><br />todt un tio que fue quitado a dedo por montezemolo, y que ahora duerme bajo las faldas nazis del señor mosley... y que curiosamente a dia de hoy mosley esta fuera de la fia en gran medida por la presion ejercidad desde la fota... cuyos maximos valuartes han sido briatore y montezemolo... y uno ya esta guillotinado y ya solo tiene que centrar su venganza hacia el otro...<br /><br />vamos que habrá que ver si ferrari lejos de ser beneficiada desde la fia va a ser precisamente todo lo contrario...<br /><br />saludos\t\t\t\t\t</div>","date":"2009-10-15T17:36:32Z","page":667},{"id":21743143,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"habrá que ver que pasa... <br />Pero en ferrari no son tontos, saben de sobra que el exito que les llevó a dominar escandalosamente en la era schumacher fue fruto del trabajo mutuo entre un equipo volcado y un piloto ambicioso, perfeccionista, trabajador y con un talento descomunal.<br /><br />Por lo que creo que ferrari sabe de sobra que todo esto no lo han podido conseguir con Massa ni antes ni ahora, por eso buscan rescatar el modelo de trabajo que tantos existos les dio con el fichaje de fernando. un tio que no solo saque el maximo de si mismo sino que exiga el maximo a los que trabajan con él.<br /><br />ahora bien... fernando no lo va a tener facil, va a tener que hacerse un hueco rapido en el equipo. massa a priori le lleva ventaja en lo que a afecto y simpatia se refiere... pero alonso cuenta con el apoyo de la marea roja y de buena parte de los tiffosi que ven en él el nuevo mesias. y probablemente tanto montezemolo y Domenicali interiormente tengas mas esperanzas puestas en alonso que en massa, que ya lo conocen y saben sus limites.<br /><br />sin duda palabras como las de Domenicali hace unos dias diciendo que con alonso ferrari volverá a estar arriba no son sino prueba de la fe que tienen en él y de que van a darle todo lo tecnicamente posible para que gane.<br /><br />vamos... olvidaros de que se repita la historia de mclaren porque ni massa es italiano, ni domenicali tiene la poca verguenza del señor ron ni, ni en ferrari son tan torpes como fueron en mclaren...<br /><br />saludos\t\t\t\t\t</div>","date":"2009-10-12T16:20:24Z","page":658},{"id":21655654,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"la verdad es que alonso se equivoco yendo a mclaren pero, ni por asomo nadie podia imaginar que el desenlace fuese tan amargo.<br /><br />alonso en aquel momento estaba crecido y habló mas de la cuenta, recuerdo comentarios de él hacia ferrari bastante desafortunados. y su objetivo (dicho por él mismo era ganar un tercer titulo mundial) y poder retirarse sin haber pisado ferrari como hizo Senna. este y otros tipos de comentarios  evidentemente lejos de acercarte a ferrari lo que hacen es poder tierra de por medio. Y creo que si a dia de hoy Todt fuese aun director general alonso no hubiese fichado por ferrari ni de lejos. Pero en ferrari gracias a dios hay sentido común y han sabido buscar la mejor formula de acercar posturas. Porque de lo que no hay duda es que hoy por hoy el matrimonio ferrari alonso es de necesidad extrema para ambos.<br /><br />Y la verdad hay que tener valor por parte de Mclaren para intentar repescar a alonso un año despues de la nefasta gestion de equipo que hicieron un añito antes... un piloto que te dice claramente que prefiere ser octavo e intentar aspirar al sexto puesto, que poder ganar y que no le dejen...<br /><br />vamos... no se yo que pacto de silencio tendría alonso con mclaren el dia que firmó el finiquito pero con esa escueta frase todo el mundo entendió de sobra como habia sido el infierno por dentro...<br /><br />mclaren ha perdido mucho con el tema de alonso no solo en lo deportivo sino tambien en lo economico... la marcha del santander no es casualidad, un superpatrocinador que te deja en la estacada para irse con tu rival mas directo, y se lleva a alli al piloto que has despreciado y que tantos exitos podria haberte dado...no es lo que se puede decir una buena gestion.<br /><br />saludos\t\t\t\t\t</div>","date":"2009-10-05T16:58:57Z","page":649},{"id":21184988,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"totalmente deacuerdo con lo de subrrealista<br /><br />Al final se ha demostrado que las medias tomadas para mejorar el espectaculo han sido un fiasco.<br /><br />si un piloto gana el mundial haciendo media temporada 8 y 9 puestos considero un fracaso total el intento de crear un mundial apretado entre muchos equipos.<br /><br />ademas creo que cuando las vacas estan flacas ahora en brawn el que realmente se ha mostrado mucho mas competitivo es barrichello, con lo que preferiria que si al final redbull llega optando a algo tambien lo haga barrichello.<br /><br />Siendo realistas... button sigue teniendo el titulo en el bolsillo porque redbull anda mas irregular desde hace 3 carreras y si ademas sumamos el hecho de que ferrari y mclaren estan en disposicion de ganar carreras pues ya son puntos menos que podrian sumar, con lo que al final  button a poco que mejore 1 o 2 posiciones por carrera ya va a ganar fijo.<br /><br />saludos\t\t\t\t\t</div>","date":"2009-09-03T11:08:46Z","page":551},{"id":20921894,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"la verdad es que lobato es de esas personas que si matas un perro te llama mata perros. no veas como llega todos los años a hungria preparando el reportaje del previo haciendo alusion a que es un circuito que a alonso le trae buenos recuerdos...<br /><br />que me explique que buenos recuerdos le ha traido los 3 ultimos años...<br /><br />lo mismo hace clicheando a nakajima como si viese a un samurai con una katana entre los dientes.<br /><br />se supone que son reporteros profesionales y de la rosa los baila no solo en conocimientos de f1 (logico) sino en capacidad comunicadora y creativa... (ya no tan logico)<br /><br />saludos\t\t\t\t\t</div>","date":"2009-08-17T19:59:04Z","page":501},{"id":20858029,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"hombre... nose de aqui a 20 años que pudiesemos sentarlo en un coche a saber como esta la f1. lo mismo se nos encapricha en fichar en renault nose...<br /><br />aunque bueno... imposible si jean todt se encarga de su educacion...\t\t\t\t\t</div>","date":"2009-08-12T18:18:31Z","page":499},{"id":20857802,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>En la factoría Ferrari se dedican clandestinamente a la clonación!</p><p> </p></div></blockquote><p>Pues que clonen 10 Schumacher para los próximos 100 años <img alt=\":lol:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_lol.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> :lol: <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/michischumi.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>esperama mas una respuesta tuya tipo...</p><p> </p><p>schumacher es inclonable, unico e irrepetible...</p><p> </p><p> </p><p>nos estas defraudando... <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>PD: es broma</p>\t\t\t\t\t</div>","date":"2009-08-12T17:56:01Z","page":499},{"id":20831920,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<span rel='lightbox'><img class='bbc_img' src='http://www.cadenaser.com/recorte/20090519csrcsrdep_3/XLCO/Ies/Emilio-Botin-presidente-Banco-Santander-bromea-Fernando-Alonso.jpg' alt='Imagen Enviada'  /></span><br /><br />tranki fer que ya tengo el finiquito de raiko<br /><br />ains...  <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' />  <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' />  <img src='/emojis/sonrojo.gif' class='bbc_emoticon' alt=':$' />\t\t\t\t\t</div>","date":"2009-08-10T19:37:35Z","page":497},{"id":20814191,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"al amigo bernie lo que le mueve son los dolares. no me extrañaria nada ver como la mitad de los circuitos son en oriente medio en menos de 5 años.\t\t\t\t\t</div>","date":"2009-08-09T12:15:47Z","page":495},{"id":20741038,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"hombre muy normal no es, ferrari puede y debe buscar la mejor solucion para cubrir la baja de massa. ¿es schumacher la mejor solucion? pues francamente no lo se, no se que puede llevar a un equipo a tomar la decision de llamar a un tipo de 40 tacos, retirado hace 3, para conducir un coche que dista bastante del que el pilotaba, ademas teniendo pilotos de pruebas que se han tirado miles de kilometros perfeccionando dichos coches.<br /><br />si es mas un capricho pro-espectaculo tienen que vetarle los test. Porque hay equipos que luchan para conseguir evoluciones significativas invierten mucho y se  la juegan en simuladores y tuneles del viento y cuando llegan a la pista las evoluciones se quedan en la mitad, porque la realidad es y será siempre la realidad y no hay simulador que la sustituya.<br /><br />ahora bien... si se le dejase el coche sin permitir que el equipo recabe informacion... pero esto no se si es factible claro.<br /><br />saludos\t\t\t\t\t</div>","date":"2009-08-03T20:53:37Z","page":489},{"id":20739323,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"yo francamente creo que alonso tiene sillon en ferrari si o si. y si meten un tercer coche por escuderia entonces hasta piquet puede hacerse con un ferrari ¬¬<br /><br />saludos\t\t\t\t\t</div>","date":"2009-08-03T18:50:20Z","page":489},{"id":20737898,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"bueno lo de piquet era una muerte anunciada. malos resultados + declaraciones desafortunadas + confrontacion con su jefe = a ver las carreras con lobato.<br /><br />No creo que lo haya tenido facil nunca. tu apellido te puede ayudar mucho pero al mismo tiempo puede ser la espada de damocles que acabe contigo si no demuestras rapido que vales para esto.<br /><br />en fin, dudo mucho que vuelva a subir el culo a un f1 y si lo hace será en un equipo que este abonado a la q3. vamos... que no perderá las contumbres.\t\t\t\t\t</div>","date":"2009-08-03T16:52:26Z","page":489},{"id":20626710,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"noelinho\" data-cite=\"noelinho\"><div><p>Bueno y de cara al mundial como lo veis? Porque parece que los Brawn van a seguir cuesta abajo al no poder evolucionar el coche... Pero claro Vettel este GP ya no va a sacar puntos y con lo que queda de mundial no se si alguien les va a poder pillar, podemos tener el campeon con menos puntos de la historia?</p><p> </p></div></blockquote><p>despues de este gp no hace falta pensar unicamente en vettel, webber estara por delante de el con un recorte importante sobre button de acabar la cosa asi.</p><p> </p><p>si brawn no mejora, se le va a escapar el mundial fijo. porque quedan 84 puntos sin contar con los de hoy y button haciendo octavos dificilmente va a llegar lider a japon o brasil.</p><p> </p><p>me imagino que ross brawn queria este año tener un piloto como alonso porque sabia de sobra que tenia coche para arrasar en medio campeonato y necesitaba luego un piloto para sacar petroleo en el segundo tramo del mundial, combinacion perfecta para llegar al final con opciones de victoria.</p><p> </p><p>saludos</p>\t\t\t\t\t</div>","date":"2009-07-26T13:10:12Z","page":456},{"id":20626538,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juanicarlos\" data-cite=\"Juanicarlos\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"norgenon\" data-cite=\"norgenon\"><div><p>madre mia... ¿briatore este es el coche ganador y el equipo ganador que cada año prometes a alonso? no te quejes si el año que viene se te queda un asiento libre...</p><p> </p><p>yo no se hasta cuando van a estar los lobatos y compañia anunciando este circuito como un circuito especial y que trae buenos recuerdos. despues de lo de la tuerca del 2006 y lo de hoy ya deberian ir empezando a cambiar el discurso.</p><p> </p><p>de todos modos no habian ni esperanzas de podio siendo realistas.</p><p> </p><p>saludos</p><p> </p></div></blockquote><p>Pues yo creo que si, con la bomba en condiciones podía haber luchado perfectamente por la tercera plaza. Ten en cuenta que en solo dos vueltas le sacaba tres segundos a webber y se ha estabilizado porque el coche no le daba ya más, por la bomba, si hubiera seguido bien, hubiera salido mejor colocado de la primera parada, y con un buen ritmo si hubiera tenido posiblidades</p><p> </p></div></blockquote><p>nose de verdad, muy justo lo veo para poder quedar tercero, se supone que alonso iba a dejar los duros para el final... pero con todo lo que esta pasando ahora de vettel y demas puede ser que si. no se</p>\t\t\t\t\t</div>","date":"2009-07-26T12:52:27Z","page":456},{"id":20626382,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"madre mia... ¿briatore este es el coche ganador y el equipo ganador que cada año prometes a alonso? no te quejes si el año que viene se te queda un asiento libre...<br /><br />yo no se hasta cuando van a estar los lobatos y compañia anunciando este circuito como un circuito especial y que trae buenos recuerdos. despues de lo de la tuerca del 2006 y lo de hoy ya deberian ir empezando a cambiar el discurso.<br /><br />de todos modos no habian ni esperanzas de podio siendo realistas.<br /><br />saludos\t\t\t\t\t</div>","date":"2009-07-26T12:37:30Z","page":455},{"id":20622470,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"habrá que ver porque un monoplaza pierde un muelle de casi un kilo de peso sin nisiquiera haber botado contra un piano. pero francamente dudo mucho que se pueda culpar a nadie de esto, porque ha sido francamente un infortunio.<br /><br />Aun recuerdo cuando en este mismo circuito a alonso no le apretaron la tuerca de la rueday esta acabó saltando poco despues de salir de boxes. cuando se trabaja en decimas de segundo y el nivel de exigencia es tan alto estas cosas pasan.<br /><br />ahora que sigan mosley y los suyos queriendo reducir costes y cambiando los reglamentos y rediseñando las aerodinamicas año tras año\t\t\t\t\t</div>","date":"2009-07-25T21:54:25Z","page":450},{"id":20622380,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Uff esto ya no me gusta. Inducir un coma es algo serio, aunque puede ser un procedimiento normal para este tipo de casos ya se pretende evitaar asi una presion intracraneal que le pudiese llevar a algo mucho peor.<br /><br />pero esta claro que el tema es muy serio. y que las proximas 48 horas van a ser vitales ya que es cuando se va a ver realmente las consecuencias de todo esto.\t\t\t\t\t</div>","date":"2009-07-25T21:43:17Z","page":449},{"id":20621365,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"pues yo creo que no va a abrir ni 5 segundos de hueco, por lo menos con respecto a los redbull, y eso partiendo de la base que conserve la primera posicion, con el resto abrirá hueco o no dependiendo de si hay taponamiento de alguno que vaya mas lento que el resto.<br /><br />habra que rezar para que haya un safety despues de la 13\t\t\t\t\t</div>","date":"2009-07-25T19:58:58Z","page":447},{"id":20621016,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Overtside\" data-cite=\"Overtside\"><div><p>Va vacio pero al menos el coche ha mejorado. Es que antes intento lo mismo en alguna carrera y seguia quedandose del 10 para arriba...</p><p> </p></div></blockquote><p>hombre... mejorar supongo que ha mejorado porque el mismo lo dice... pero dios!! que el segundo osea vettel ha hecho 38 milesimas mas y tiene teoriamente 8 vueltas mas...</p><p> </p><p>como éll mismo dice la clave esta en que los demas tambien mejoran y al final donde crees que has avanzado 4 decimas, resultan ser 2 o 1 porque te encuentras nadie se ha quedado de brazos cruzados esperando tus evoluciones.</p>\t\t\t\t\t</div>","date":"2009-07-25T19:26:33Z","page":447},{"id":20618722,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"yagamisan\" data-cite=\"yagamisan\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"norgenon\" data-cite=\"norgenon\"><div><p>si en vez de darle en el casco se le mete por la vicera no quiero ni pensar hasta donde se le hubiese incrustado el muelle.</p><p> </p></div></blockquote><p>Segun tengo entendido no habría sido así</p><p>Senna murió precisamente por eso,y desde entonces las viseras son muy resistentes</p><p>hasta el punto que pueden soportar el impacto de una bala de alta potencia</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i292.photobucket.com/albums/mm12/yagamisan/firmayaga.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>razon de mas para pensar que massa ahora mismo esta vivo por una cuestion de seguridad. pero de todos modos el hecho de que el objeto sea distinto tenga muchisima mas masa y peso cambia completamente las condiciones de resistencia de la visera. Realmente no se si hubiese podido traspasarla o no, pero viendo la cara de massa, viendo que perdió el conocimiento y como quedo el casco, yo no pondria la mano en el fuego por creer que hubiese podido aguantar</p><p> </p><p>saludos</p>\t\t\t\t\t</div>","date":"2009-07-25T15:37:17Z","page":443},{"id":20618699,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"editado\t\t\t\t\t</div>","date":"2009-07-25T15:34:42Z","page":443},{"id":20618457,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Sorrow333 sin intencion de que te moleste, tengo que decirte que el concepto que tienes de gravedad es cuanto menos cuestionable.<br /><br />entiendo que quieras valorar la gravedad de un accidente una vez conocidas las consecuencias, pero tienes que entender que los accidentes no se tipifican como graves unicamente por sus concecuencias sino por todos los hechos que lo hubiesen convertido en fatal de no haber unas medidas de seguridad extremas y de no haber jugado la suerte un papel vital, se hubiesen lamentado daños peores.<br /><br />de todos modos tu opinion es tan respetable como la de cualquiera ojo...<br /><br />pero piensalo. <img src='/emojis/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2009-07-25T15:11:40Z","page":443},{"id":20618356,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"el accidente no es grave, es gravisimo. ¿porque? pues porque digan lo que digan massa ha vuelto a nacer. y como bien dicen por aqui, viendo el accidente de Henry Surtees hace unos dias deberia de quedar mas que claro que a estas velocidades cualquier pieza que impacta contra el piloto se convierte en una bala.<br /><br />si en vez de darle en el casco se le mete por la vicera no quiero ni pensar hasta donde se le hubiese incrustado el muelle.<br /><br />evidentemente las extremas medidas de seguridad de la f1 hacen que los riesgos de lesiones o fallecimientos se hayan reducido muchisimo, pero esto es algo muy improvable y como tal, no hay medida de seguridad que lo prevea, por lo que cuando pasa... si la suerte no esta contigo el resultado puede ser fatal<br /><br />saludos\t\t\t\t\t</div>","date":"2009-07-25T15:03:14Z","page":443}]}