{"id":1570126344,"name":"Whit3 Shad0w","date":"6 Feb 2011","messages":1478,"threads":[],"posts":[{"id":33219810,"thread":1832011,"title":"COMUNIDAD MKS &quot;Gran Torneo Fin de Semana&quot; 3 y 10 de noviembre, APUNTATE!!","content":"Una duda gente. <br /><br />Tengo el volante de oro conseguido y quiero que, además de verlo yo, salga junto a mi nombre, he visto que algunos de los jugadores online con los que me he cruzado lo tienen, pero yo no, ¿qué he de hacer? ¿he de competir con girascopio toda la carrera? ¿o correr un número determinado de ellas con el volante de oro?<br /><br />Gracias ^.^\t\t\t\t\t</div>","date":"2012-02-04T10:08:36Z","page":417},{"id":30422975,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Luis_GR\" data-cite=\"Luis_GR\"><div><p>En la puntuación solo se tienen en cuenta los enemigos eliminados, los bonus...</p><p> </p><p><strong class=\"bbc\">[...] los combos.</strong></p><p> </p><p> </p></div></blockquote><p>¿Cómo se hacen estos? ¿Sólo en el modo online?</p><p> </p><p>Creo que al fin he comprendido como tener las mejores puntuaciones  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p> </p><p>Gracias.</p>\t\t\t\t\t</div>","date":"2011-07-10T11:59:25Z","page":45},{"id":30418563,"thread":1621346,"title":"[Post oficial] Resident Evil The Mercenaries 3D ¡Meristation le pone un: 7!","content":"Hola amigos.<br /><br />He comprado el juego (más bien me lo ha \"regalado\" el Saturn con sus tarjetas de 50) hará unas horas pero tengo dudas sobre el sistema de puntuación.<br /><br />¿Sólo se tiene el cuenta el tiempo en el que acabo?<br />Es decir ¿no cuenta ni armas ni headshoots ni golpes con Y?<br /><br /><br />Un saludo. Gracias.\t\t\t\t\t</div>","date":"2011-07-09T21:15:07Z","page":45},{"id":29616062,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"¿La \"casa de subastas\" esa sólo ofrece los tesoros de territorios que no puedo volver a visitar entonces? ¿O también los no encontrados?<br /><br />Supongo que solo lo primero ¿no?, si no el logro \"Tesoro escondido\", tampoco debería ser tan complicado. De todas formas es un alivio contar con ella pues <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />.<br /><br /><br /><br />En esta ocasión preguntaré sobre el equipo...<br /><br /><strong class='bbc'>¿Como combiene jugar con \"él\"?</strong><br /><br />Yo me dedico a equipar todos los accesorios encontrados a los inmortales para, al llevarlos al nivel máximo, cambiarlos por otros, con distintas habilidades para aprender.<br /><br />¿Existe otra estrategia? ¿Alguna forma de pasar de las 3 estrellas a un nivel superior? ¿Los objetos usados me recomendais venderlos o tendrán otro uso?<br /><br /><br /><br />Y en esta ocasión me apetece aportar mi granito de arena, haciéndoos recordar (porque seguro que os las habéis escuchado antes) la maravillosa (en mi humilde opinión) banda sonora del título.<br /><br />He aquí mis tres canciones predilectas hasta ahora. <br /><br /><a href='http://www.youtube.com/watch?v=OJ1ii-dneGE' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Prologue</a><br /><br /><a href='http://www.youtube.com/watch?v=66eLzOhM-Rw&feature=related' class='bbc_url' title='Enlace Externo' rel='nofollow external'>The Gun Barrel of Battle</a><br /><br /><a href='http://www.youtube.com/watch?v=gor3Jxwa5W4&feature=related' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Mi favorita. Abro el mapa sólo para escucharla. <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' /></a><br /><br />Y busco la que suena cuando... en el Disco 1...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Jansen escapa de los guardias tras haber secuestrado a la reina. No la canción del arpa. La posterior. La que suena tras acercarse a \"espiar\" a la puerta. Sublime.</div></div><br />Por cierto preciosa la presentación de...<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> la Ciudad de Numara. </div></div><br />Al final no he acabado el Disco 1 pero da igual, cuanto más me dure mejor, disfruto como hacía tiempo que no lo hacía con el juego.\t\t\t\t\t</div>","date":"2011-05-18T18:36:23Z","page":151},{"id":29611807,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Tranquilo, el repaso a los lugares visitados en el Disco 1 es más que nada para mirar si me he saltado algún objeto, por medio de una guía (por cierto, menuda cantidad de cosas me había dejado). Lo de entrenar es sólo si salen enemigos.<br /><br /><br />A las cimas de Wohl o a la mansión de Gengara vuelvo más adelante ¿no?<br /><br />Solo me faltan esos sitios por revisar en profundidad.<br /><br /><br /><br />Gracias a tu comentario ahora comprendo como va lo de los puntos de experiencia de los combates, a veces me quedaba un poco... \"de piedra\" cuando veía que casi no ganaba nada eliminando a mosntruos enormes <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />.<br /><br />Gracias de nuevo pues <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />.\t\t\t\t\t</div>","date":"2011-05-18T14:04:47Z","page":150},{"id":29610119,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Vale, perfecto, me había liado <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />, muchas gracias de nuevo, a ambos, <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />.<br /><br />Daré un último \"volteo\" por los lugares del Disco 1 (así aprovecho para subir un poco de nivel) e iré a los combates o áreas finales. A ver que tal.\t\t\t\t\t</div>","date":"2011-05-18T12:21:18Z","page":150},{"id":29606650,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"Muchas gracias a ambos por las respuestas, era lo que necesitaba saber <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />.<br /><br /><br /><br /><br />La pregunta del \"camino inexorable al final de los Discos\" creo que no la he expresado correctamente, así que os la vuelvo a planter, \"gráficamente\" para que se me entienda:<br /><br />Bueno, en primer lugar decir que me encuentro en el Disco 1, momentos antes del combate final del Mar de Baus, tras 8 horas de juego, cosa que debería haberos comentado, seguramente os venga bien para hablar sin miedo a los Spoiler.<br /><br />Esta duda me surgio cuando, durante el camino, me preguntaron si estaba listo para continuar, dado que, si lo hacía, no había vuelta atrás. <br /><br />Y a lo que me refiero es... ¿si continuó se me conducirá hasta el final del Disco sin volver a dejarme ir a uno de los lugares visitados anteriormente?<br /><br />La cuestión es esa, así como si esto sucede a lo largo de todo el juego.<br /><br /><br /><br />Me ha venido genial la explicación de la magia blanquinegra, no sabía de su funcionamiento, pensaba en ella como un tercer tipo de magia, estaba desperdiciando espacios para otras habilidades de combate.<br /><br /><br /><br />De nuevo agradeceros vuestras respuestas, ahora sé donde acudir si necestio que me echen una mano <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />.<br /><br />A ver si esta tarde puedo completar el Disco 1.\t\t\t\t\t</div>","date":"2011-05-18T07:00:22Z","page":150},{"id":29591664,"thread":680121,"title":"[Post Oficial] Lost Odyssey (con guia oficial )","content":"¡Buenas!<br /><br /><br />Tras decidirme a iniciar esta maravillosa aventura (de la que llevo 8 horas de juego) me han surgido unas cuantas dudas, supongo que son tonterías, pues no ando aconstumbrado al género en cuestión, pero si me las resolveis os estaría más que agradecido:<br /><br />- <strong class='bbc'>¿Cómo va exactamente lo de las posiciones de los personajes? </strong><br /><br />Sé lo básico, si colocas a un personaje detrás tiene un, llamemoslo \"bono\" de defensa, dado que los enemigos necesitan acabar con los situados al frente para herirle de manera normal pero... <br /><br />¿Cómo puedo explotar esto?<br /><br />Esque si no llega a ser con la guía (fantástica) de Pablopictures ni se me ocurre, en el primer combate, poner la formación que comenta, vamos, que me hubiera quedado atascado ahí casi con total seguridad.<br /><br />Basicamente pido sugerencias o ejemplos de formaciones con las que \"jugar\" en los combates, o una explicación de las ventajas o incovenientes de los puestos.<br /><br />- <strong class='bbc'>¿Existe algún punto desde el cual vas inexorablemente hasta el final del Disco?</strong><br /><br />Me apetece intentar coger todo lo posible asique me gustaría parar antes de la recta final, pero no se si me avisarán de ello o de intuirlo por mi mismo.<br /><br />- <strong class='bbc'>¿Puedo usar los objetos que dan ranuras para habilidades sin miedo?</strong><br /><br />Lo dicho, ¿son escasos?, ¿he de pensarme bien su uso o puedo ir dándoselos a quien crea conveniente según los encuentre?.<br /><br />- <strong class='bbc'>A la hora de vender ¿he de tener cuidado?</strong><br /><br />Me refiero a si existe algún logro o desafío en el juego que me obligue a poseer todos los objetos o algo así, como el de FFXIII, o si por el contrario puedo vender las armas en desuso o los accesorios sin ningún problema.<br /><br />- <strong class='bbc'>¿La magia \"blanquinegra\" cómo va?</strong><br /><br />La he aprendido con los dos inmortales pero es como si no hubiera hecho nada... ¿he de esperar a que Jansen también la aprenda para poder usarla?<br /><br /><br />Bueno, eso es todo, de momento <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' /><br /><br />Muchas os pareceran una tontería pero, como he dicho, es una de mis primeros juegos del género.<br /><br /><strong class='bbc'>¡Gracias de antemano!</strong><br /><br /> <img src='/emojis/contento-1.gif' class='bbc_emoticon' alt=':-)' />\t\t\t\t\t</div>","date":"2011-05-17T06:32:52Z","page":150}]}