{"id":1573966055,"name":"Pablomigue","date":"24 Mar 2002","messages":520,"threads":[],"posts":[{"id":15737294,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"He de decir k he tenido k empezar con el manga, antes solo veía el anime y con el rollo del relleno me dijeron k estaban cambiando parte de la historia original, y como kiera k le he perdido el miedo a leer, me leí el manga en una tarde y he llegado hoy hasta el final.<br />Como no sé si comentaste esto en su día, tampoco está tan lejos, si es así, k alguien diga las posibilidades de forma excueta. <br />El hecho es k no entiendo como sasuke si esta protegiendo supuestamente, o no tan supuestamente a su hermano, como hace k el mismo consiga un poder k en el futuro le va a dejar ciego, o suponía k le iba a robar los ojos sasuke a él, esta parte no la entiendo muxo, y en cambio le da el amateratsu.<br />Estoy muy de acuerdo con los comentarios, para mi una cagada el hecho de k se cargue al bijuu de la manera k lo hace, pero creo k no quería el autor dale demasiada importancia porque tiene k resaltar, y resaltará muxo más las otras peleas, y por eso como k ha kerido pasar de puntillas, pero para mi la ha cagado, sobre todo con el final.<br />En fin esperemos ver la técnica nueva de naruto, y yo espero tb k no se trate de nada parecido al rasengan, y que ha ser posible tampoco se trate de una técnica que necesita un golpe directo del estilo rasengan, que se trate de algo más elaborado, pq esos ataques para mi son muy deficientes, a pesar de toda la potencia k digan k pueden llegar a tener.<br />Saludos.\t\t\t\t\t</div>","date":"2008-09-08T11:27:23Z","page":362},{"id":5375977,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Haber si es cierto eso que dices, sería una buena noticia, además es normal empezar la nueva temporada en esa fecha, junto con el nuevo curso.\t\t\t\t\t</div>","date":"2006-08-14T13:49:01Z","page":155}]}