{"id":1583104816,"name":"metalslave","date":"12 Abr 2008","messages":2235,"threads":[],"posts":[{"id":52137248,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEs lamentable lo que ha ocurrido con este foro. Ya últimamente yo ni escribía, pero si entraba a echar un vistazo de vez en cuando para informarme del mundillo. Cuando yo me registre en 2008, el foro era un hervidero, con una actividad frenética. Es totalmente cierto que los foros han ido a menos y ahora con las redes sociales etc. las nuevas generaciones están cambiando la forma de acceder a la información y comunicarse por la red.</p><p>\t </p><p>\tPero no es menos cierto, que el foro, en una gran parte también, se lo han cargado el puñado de mamarrachos que han gobernado y gestionado la web, los servidores etc.</p><p>\t </p><p>\tEs inconcebible, la cantidad de errores, bugs, colapsos… que ha sufrido el foro, y peor a cada nueva version, cada vez mas calamitosa que la anterior. Problemas de logueo, de mensajes, con cuentas…. De todo, en repetidas ocasiones, fallos sin subsanar durante meses…. Han aburrido o ahuyentado a infinidad de gente. Por no hablar de las desbandadas varias de grupos de foreros importantes, totalmente disconformes con la pésima gestión que ha habido aquí en muchos temas.</p><p>\t </p><p>\tEste llegó a ser prácticamente el foro de habla hispana sobre videojuegos más importante del mundo, y se lo han cargado, hasta el punto que lo van a borrar del mapa. Hay foros que actualmente no tienen ni una cuarta parte de lo que tiene este actualmente, y siguen vivos, los siguen manteniendo. Pero las ratas que dirigen esto no lo cerraran solo por deficitario, tendran motivos detras rollo intereses de que no quieren criticas hacia ellos abiertas, y coartar aun mas la libertasd de exptresion (no llegaba con cerrar el subforo de politica)</p><p>\t </p><p>\tNo se han hecho las cosas bien aquí, ni a la hora de ser transparentes con el cierre, No se si el famoso Cristian o Salva o quien sea, ha luchado algo por que se mantuviera el foro abierto o son meros complices o que, pero ya a estas alturas da igual.</p><p>\t </p><p>\tEsta “revista” sin foro, con un canal de youtube que no interesa a nadie y con unas noticias fusiladas de la competencia dudo que vaya a mejor, si no todo lo contrario. Para el recuerdo siempre quedan cosillas, desde el famoso 9´6 del assassins creed, al el escueto y amateur análisis de Recore pasando por el menosprecio al Alien Insolation.</p><p>\t </p><p>\tFelicidades una vez más a todos los payasos que han dirigido tan mal el circo que tenían montado, que han tratado a la comunidad tantas veces como el culo, que han descuidado el mantenimiento del foro, que no han escuchado a la gente sus quejas, demandas y que no han sabido lidiar ni llevar esto a buen puerto. Por que esto es un fracaso de ellos, solo de ellos, no de la comunidad de foreros. Que muchos siguen siendo veteranos fieles, que han seguido aquí, pese a que la revista no lo merecía. Y espero que les quede para siempre el recuerdo y rersquemor, de haberlo hecho tan mal.</p><p>\t </p><p>\tHasta nunca a todos los escritores anónimos que por aquí se leían, quizás os lea de vez en cuando, en algún otro foro.</p><p>\t </p><p>\t </p>\t\t\t\t\t</div>","date":"2021-05-04T10:36:31Z","page":52},{"id":49747945,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>&nbsp;No se si España podrá pasar o no al final, pero en caso de que lo consiga, no pasa de cuartos.</p><br /><p>&nbsp;</p><br /><p>No vale de nada dominar y pasar y pasar sin peligro mareando el balón, sin generar ocasiones claras, para que luego el rival de una contra te genere ocasiones mucho más peligrosas en un minuto, cuando tu has perdido 10 minutos en posesión, para nada.</p><br /><p>&nbsp;</p><br /><p>Y estos problemas se los generan Rusia, Marruecos, Iran... Imaginate Croacia, Bélgica, Francia....</p>\t\t\t\t\t</div>","date":"2018-07-01T14:54:47Z","page":527},{"id":49747660,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Ni tan mal el once, tampoco hay mucho más margen, si Silva no funciona siempre puedes cambiarlo por Lucas Vazquez o así para intentar algo, y lo mismo con Costa sacando a Aspas.</p>\t\t\t\t\t</div>","date":"2018-07-01T13:58:15Z","page":518},{"id":49736901,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>&nbsp;Pues menudo mundial, Italia y Holanda ni llegaron a clasificar y Alemania para casa en la fase de grupos, bueno y Argentina España y casi que diría Brasil también (en principio) pasando sin convencer.</p><br /><p>&nbsp;</p><br /><p>Creo que de las grandes solo Francia e inglaterra han convencido y lo que si creo que podemos decir sin discusión es que (al menos en la fase de grupos) Bélgica y Croacia son las selecciones más solidas y que mejor juegan postulándose como candidatas por derecho.</p>\t\t\t\t\t</div>","date":"2018-06-27T16:37:48Z","page":406},{"id":49734138,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>Bien por Argentina, ha pasado dando más pena que España. Yo creo que Francia se la debería merendar sin problemas la verdad.</p>\t\t\t\t\t</div>","date":"2018-06-26T19:57:17Z","page":376},{"id":49730629,"thread":2453920,"title":"P.O Mundial de Rusia 2018: Francia alcanza el cielo y gana su segunda estrella.","content":"<p>&nbsp;España tal y como está no va a ningún lado. Si, por momentos hace un muy buen juego combinativo y de equipo y se ve calidad y dominio. Pero luego es super vulnerable a las contras, comete errores garrafales muy a menudo, es endeble en defensa, a mi de gea me genera 0 confianza...</p><br />\t\t\t\t\t</div>","date":"2018-06-25T20:08:14Z","page":325}]}