{"id":1591346000,"name":"Alboroto","date":"10 Mar 2008","messages":169,"threads":[],"posts":[{"id":47900645,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>@<a hovercard-ref=\"member\" hovercard-id=\"809568\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/809568/' title='Perfil del miembro'><span itemprop=\"name\">Patrullo</span></a>, Estas diciendo que SupermercadoTito no sabe ni calcar una foto...? Pero tú has visto sus dibujos?<br><br><br />Vuelve a pintar a tu cueva, troll</p>\t\t\t\t\t</div>","date":"2017-06-13T11:29:01Z","page":303},{"id":47845770,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47845086\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1496612689\"><div><p>He decidido darme un descanso de la publicación en el hilo y de Internet en general, me centrare en mejorar el dibujo y en subir dibujos que haga de tanto en tanto, o paginas sueltas.</p></div></blockquote><br><br><br>¿Y eso se te ha ocurrido a tí solo, o te lo recomendó alguien con experiencia a quien tú ignoraste (y menospreciaste)?<br><br><br>Es broma, no vayamos a picarnos <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Simplemente me hace gracia, despues de la que se montó. Sinceramente, es lo mejor que puedes hacer. Mucha suerte.\t\t\t\t\t</div>","date":"2017-06-05T01:54:32Z","page":295},{"id":47810046,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47810002\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1495975137\"><div><p>¿puede ser en la mano de la que recibe la patada en la cara y en la mano de Marie que para el golpe en la ultima viñeta? los demás los veo bien.</p></div></blockquote><br><br><br>Si, en ambas. El pulgar debería estar por detrás. Atento a esos detalles, y más sabiendo que es un error que cometes mucho y que todos te comentamos.<br><br>La última viñeta, en general está MUY bien. Lástima ( y no te lo tomes a mal, por favor) que la diferencia con las anteriores sea tan grande.  Pero se nota la mejoría en el dibujo. Trata de dar más dinamismo y cambiar los planos, que excepto la primera viñeta, todas las demás son de cintura para arriba o muy parecidas. Y hay que darle cambios al lector para que no se aburra\t\t\t\t\t</div>","date":"2017-05-28T12:53:00Z","page":294},{"id":47808084,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Paso de comentar las cosas que están bien de esta última pagina, que son unas cuantas, y las que están mal, que son otro montón.<br><br />Pero<br><br><span style=\"font-size:24px;\"><strong>¡¡¡PULGARES!!!</strong></span></p><br /><p>&nbsp;</p><br /><p><span style=\"font-size:24px;\"><span style=\"font-size:10px;\"><span style=\"font-size:12px;\">Joder, mira que te damos la tabarra, y los sigues poniendo mal.</span></span></span><br><br><br />&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-05-27T20:18:28Z","page":294},{"id":47657200,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>solo un par de cosas, que el hilo se desvía y moderación no quiere eso.<br><br>No creo que me hayan fallado las formas. Simplemente no te han gustado.  Te has sentido atacado en tu ego y has empezado a faltarme. Lamentablemente, típico de tí. Espero que no te sientas atacado tambien por esta última frase.<br><br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47655236\" data-ipsquote-username=\"'Oscar PM'\" data-cite=\"'Oscar PM'\" data-ipsquote-timestamp=\"1493138001\"><div><br><p>luego tu no te aplicas el cuento en mejorar, si tanta técnica sabes ¿porque no dibujas mejor?</p><br></div></blockquote><br><br><p>La única razón por la que no dibujo mejor es porque no dibujo MÁS. Y la razón por la que no dibujo más no es el tiempo, pero no voy a decirla para que no se me acuse de intentar dar lástima.<br><br> </p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47655236\" data-ipsquote-username=\"'Oscar PM'\" data-cite=\"'Oscar PM'\" data-ipsquote-timestamp=\"1493138001\"><div><br><p>pero disiento en lo de dejar de dibujar paginas completas, pues solo al ver el trabajo terminado eres consciente de tus errores.</p><br></div></blockquote><br><br><p>El error es tuyo al creer eso. ¿O te crees que los grandes del comic-manga lo plasman directamente a tinta? No, primero lo hacen a lapiz. ¿sabes  por qué ? Por si se equivocan. y hacen bocetos previos. Y cambian mil cosas.<br><br><br></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"4sWhwJL.jpg\" data-src=\"http://i.imgur.com/4sWhwJL.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><br><br><br>¿Ves este dibujo? No creo que pueda decirse que es malo. tampoco es una obra de arte, pero quedé muy contento con el. Pues tuve que hacer 3 bocetos para hallar la postura, borrar un montón de cosas, hacer muchos bocetos de detalles, probar lo que quedaba bien y lo que quedaba mal. Y cuando tenía el dibujo a mi gusto, lo calqué, y lo entinté. Y luego lo metí en Photoshop y corregí otro puñado de cosas. Y aún así tiene unos cuantos fallos, y está sin terminar.<br><br><br><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"gYOEpW6.jpg\" data-src=\"http://i.imgur.com/gYOEpW6.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></div></div><br><br><br>¿Y este dibujo?  Es de mi alumna, Paula de 15 años, meses antes de empezar a dar clases.<br><br>¿Sabes en qué gastamos la mayoría del tiempo de clase? en dibujar monigotes de palo, esferas y cubos y formas básicas. ¿Pero por qué demonios hacemos eso, sabiendo ella dibujar tan bien? Porque sabe copiar, pero no sabe crear, plasmar lo que tiene en su imaginación. y la única forma de poder hacer dibujos propios de este nivel es conociendo lo básico, dominandolo y haciendo miles y miles de dibujos.<br><br><br>Te seré sincero sobre el porqué de mis consejos. <strong>La gente se ríe de ti</strong>. Yo amo el dibujo. Creo que tú amas el dibujo. Y no quería que se mofaran. Por eso te aconsejaba que subieses de nivel antes de seguir publicando. Realmente quería que llegases a dibujar bien. Te he visto rodeado de troles, pero también te he visto ser un trol, egocéntrico y déspota. Con gente que lo merece, que hay mucho cabronazo suelto, pero tambien con gente que no lo merece. Con gente que de verdad ha intentado ayudarte. Como yo lo he intentado. Y aun así quería que mejorases.<br><br><br>Pero como por lo visto hay que ser Luis Royo, Moebius o Toriyama para que aceptes los consejos, aunque haya dado clases durante unos 6 años, de forma intermitente, pero con mis alumnos siempre contentos; como crees que no hay un abismo entre tu nivel y el mío ,que lo hay,(invito a la gente a buscar mis dibujos en el hilo de Ilustración semanal) ; por mucho que creas que sólo conozco la técnica y no la práctica, sin conocer mis circunstancias; como te inflas con lo positivo y te quemas y quemas a los demás con lo negativo que se dice de ti... Pues voy a pasar de ayudarte. Y voy a pasar de ti.<br><br><br>Te concedo una cosa. Cuando dije NO a que fueses profersor de dibujo me refería a EN UN FUTURO INMEDIATO, no a largo plazo, como tu matizaste luego. Pero no lo escribí y debería haberlo hecho. Fallo mío. No creo demasiado en el talento innato, sino en el trabajo duro y la perseverancia. Aunque no me aplique el cuento.<br><br><br>A todos aquellos que me han apoyado y defendido, muchas gracias. Nos vemos en otros hilos.<br><p> </p><br>\t\t\t\t\t</div>","date":"2017-04-25T23:04:16Z","page":278},{"id":47654956,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47653683\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1493121170\"><div><p>Ante todo me disculpo ante ti, si mi comentario te ha parecido plañidero o que buscaba la compasión, nada más lejos de la realidad, simplemente creía que un profesor de dibujo había de tener formación, o sea, haber pisado academia (Joso*) o bellas artes para tener un mínimo de calidad para ejercer, o sea, que no cogían a cualquier alumno que llevara 6 meses por bien que dibujara, vamos que había que estudiar, de ahí que dijera que tu eras mucho mas cualificado que yo. Y que la comparación era absurda. Lo que me lleva a la pregunta, responde si quieres. -¿la academia era una academia en una pequeña localidad? ¿escaseaban profesores? esto es bueno porque es una puerta que se abre, nunca me imagine dando clases, de hecho, tengo un amigo que las da, pero fueron 6 años en la Joso, y nos da mil vueltas dibujando a los 2. -La siguiente pregunta es ¿de verdad que no has apreciado mejora, y no has visto como he salido de mi zona de confort? De hacer una tira cómica en la que los personajes solo caminaban y tenían deformidades por todos los lados, a cómics de acción con buenas poses dinámicas de pelea*, algo inaudito en mi obra, hasta empece a tridimensionalizar los entornos. En todo caso, salta a la vista que la mejora ha sido destacable, queda mucho por mejorar, evidentemente, pero es comparar la ultima historia del año pasado con este primer capitulo y en 3 meses, es un salto enorme, como he dicho ¿queda margen de mejora? ¡por supuesto!, mismamente es cutrisimo comparado con el capítulo 2 que ayer acabe, y trabajare duro para que el capítulo 2 sea cutrisimo comparado con el capítulo 3. Desde el capítulo 3 trabajo con un guion básico. De hecho hice toda las trama de los 12 capítulos, esta escrito de principio a final. No me gustaría que mi respuesta fuera tomada como una actitud arrogante, pues no lo es, ni mucho menos. Solo quería aclarar unos puntos. Acepto tu invitación a trabajar más duro, y te motivo a hacer lo mismo, recupera esas facultades que perdiste, pulamos nuestro arte y alcancemos la senda de mi amigo Dani que nos supera a los 2 por mucho. <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Como dirían en Artbox, más dibujar y menos hablar trrrrrrrrrrrrrrr! nos vemos en el reto semanal. *o cualquier otra del sector. *asumo que las proporciones fallan y es una tarea pendiente, en el numero 3 lo solucionare y pondré proporciones realistas. PS: Te respeto y valoro igual ahora que antes. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><br><br><br>De primeras te digo que si lees algo que te siente mal ahora, no es mi intención, he pasado una mala noche y necesito dormir, y mi cabeza no está muy clara. Mis disculpas de antemano si no me expreso bien.<br><br><br>Solo tenías el dato de que daba clases de dibujo, imaginaste cosas en cierto punto lógicas y no debes disculparte por ello. Te comento.<br><br>La academia estaba en Bilbao. No es Madrid o Barcelona pero es una ciudad grande. Cuando yo fuí de profesor teníamos hasta 15 alumnos, solo en dibujo. Tambien se daba fotografía, diseño 2d y 3d...(otros profesores). Era una gran academia, con un nombre respetado. Anallana, para mas señas; no se si quedará vestigio en internet. Incluso conseguí un trabajo de prácticas en otra empresa gracias a ellos, pues buscaban diseñadores y dibujantes, y qué mejor sitio para encontrarlos que una academia como esta. Y me recomendaron.<br><br><br>Cuando me ofrecieron el trabajo de profesor fué porque la jefa quería expandir sus horizontes, y esas horas que pasaba alli dando dibujo artístico no le dejaban tiempo para crecer laboralmente en otras cosas. Es decir, ella se iba (seguía siendo la directora) y me quedaba yo de único profe de dibujo. Pero lo importante: No me contrataron por lo que aprendí allí en esos 6 meses, (que fueron menos, y también hice algo de escultura, manualidades...etc)<strong> sino por lo que yo ya sabía, y había aprendido por mi cuenta, lo que llevaba en la mochila, </strong>que es lo que quería dejar claro en mi anterior mensaje. Allí solo subí un pequeño escalón y pulí mi técnica. Es decir, yo tenía \"calidad\" a los ojos de mi jefa, la suficiente como para encargarme de un buen puñado de alumnos de todas las edades, desde 6 hasta 20. Una \"calidad\" (no me gusta esa palabra) adquirida por mi cuenta, en unos tiempos donde internet no era como es ahora, Youtube estaba empezando y los tutoriales había que saber buscarlos. Los libros eran más fáciles de conseguir, y a mi me sirvieron de mucho. Y por supuesto, copiar otros dibujos. Ahora tienes todo a golpe de clic, y aquí mucha gente te ha dado buenos consejos. Consejos por los que yo habría matado hace 15 años.<br><br><br>Sobre tu segunda pregunta. Hay mejor composición, las poses no son tan rígidas, si. has salido un poco de tu zona de confort. ... Por supuesto que he notado mejoría. Pero no la suficiente, por una sencilla razón: tiempo. Creo que fué cuando te pasé los enlaces de los libros, (y veo que has tomado nota, sin coñas), hace pocos meses, te dí el mismo consejo que ayer. Aprende y cuando sepas, haz. Estas últimas páginas, en mi opinión, deberían ser simples bocetos, para tí. Y si necesitas que las veamos, deberías presentarlas como tal, no como productos acabados. Deberías dedicarle menos tiempo a cada página, y a la vez más, pues deberías repetirla, buscando mejores poses, mejores planos, mejores composiciones de viñetas.<br><br>Creo que acabas de empezar a caminar (aunque parece que ya llevas muchos años) y ya estás pensando en correr una maratón. Pues no, hay que prepararse.<br><br>Tal vez el meollo de mi consejo no acabe de gustarte: Deja de publicar un tiempo y pon en práctica todas las pautas que encuentres en los libros, tutoriales o en las críticas constructivas que se ven por aqui.<br><br>Si quieres que veamos dibujos tuyos, presentalos como bocetos, o haz alguna ilustración sencilla. Pero céntrate en mejorar durante un tiempo, sin la presión de tener que subir una página cada x tiempo. Dibuja, dibuja y dibuja, y luego borra, y repite, y copia, y coge un dibujo que no sea tuyo o una foto e intenta entenderlo esquemáticamente, por qué están los brazos o las piernas en tal posición etc. Y cuando tengas un nivel decente, cuando comprendas los fallos y los aciertos, vuelve con tus tiras o tus historietas. Y ahí todavía tendrás que seguir mejorando. Como todo el mundo en cualquier profesión.<br><br><br>Un saludo.<br><br><br>PD. Si estás insinuando en serio meterte a profesor de dibujo...Lo siento, pero NO. Siento ser tan tajante en este punto<br><br><br><br> \t\t\t\t\t</div>","date":"2017-04-25T15:38:33Z","page":277},{"id":47651389,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47649199\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1493036164\"><div><p>Vale que la pagina de Alboroto esta mucho mejor que la mía, pero olvidas que el es un profesor de dibujo experimentado y yo un aficionado</p></div></blockquote><br><br><br>Que quede bien claro, yo no he estudiado bellas artes. Llevo dibujando desde que era un crío (estoy a punto de cumplir los 34) y todo lo que sé lo he aprendido por mi cuenta. Soy autodidacta. Durante una época, sobre los 22 años, me apunté a una academia de dibujo. En menos de 6 meses pasé de recibir clases a impartirlas. Palabras textuales de mi profesora-jefa: \"No tengo nada más que enseñarte y se te dan bien los crios, ¿te gustaría ser profesor?\"<br><br><br>Todo lo que sé lo he aprendido a base de internet, libros y gastar lápices, y, sobre todo, gomas.<br><br>Y de photoshop igual. Empecé con ello por mi cuenta, más tarde me apunté a un curso de diseño gráfico y la mitad de lo que me enseñaron ya me lo sabía.<br><br><br>Y no me considero un gran dibujante. Debido a un bache en mi vida que no voy a contar, estuve unos pocos años sin apenas tocar un lápiz, me oxidé y perdí nivel. En el hilo de Ilustración semanal, me muero de envidia con según qué foreros. Mi actual alumna tiene 15 años(a quien di clases con 9 años, cerró la academia, perdimos el contacto) hace dibujos que yo no sería capaz de hacer. Se le da muy bien copiar, pero tiene poca idea de las bases, de la creación desde 0. Y ahí es donde entro yo, a enseñarle lo básico, para que sea capaz de plasmar lo que pulula por su cabeza en un papel, o un Jpg.<br><br><br>¿A donde quiero llegar con todo esto? A que no quiero que uses el echo de que yo de clases como excusa para hacerte el inferior, o hacerme el superior. Yo TAMBIEN soy un aficionado (aunque he ganado algo de dinero con mis dibujos, igual que tú). Decidí que el dibujo era para mi, igual que tú, pero ME LANCÉ a aprender todo lo que pudiese. Hemos tenido las mismas herramientas al alcance de la mano (internet, libros...) Te envié unos enlaces a unos libros, te recomendé sobre todo el de narrativa. Algo de ello he podido ver en tus últimas páginas, y me alegro.<br><br><br>Pero te queda mucho, mucho, para que tu trabajo sea bueno. Ya te lo comenté. Para poder hacer un buen comic (o dibujo), primero DEBES ENTENDER cómo se hace un comic (o un dibujo).<br><br>Ensucia papeles, gasta gomas, quema la tableta. Lee, copia, inventa, cambia, Frústrate con tus estancamientos, alégrate de tus mejoras. Salte de tu zona de confort. APRENDE A DIBUJAR<br><br><br> \t\t\t\t\t</div>","date":"2017-04-24T20:40:12Z","page":277},{"id":47522490,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47522438\" data-ipsquote-username=\"Oscar PM\" data-cite=\"Oscar PM\" data-ipsquote-timestamp=\"1490799861\"><div><p>Supongo que te refieres a usar el lazo magnético seleccionando la imagen que quiero pintar, y pintar en otra cap</p></div></blockquote><br><br><br>Usa el lazo poligonal. cuando tengas la selección, clic derecho, eliges rellenar con el color frontal o con el que elijas. Y si, en otra capa, POR DEBAJO de la capa de lineas, que estará puesta en multiplicar.<br><br>En youtube tienes mil tutoriales.\t\t\t\t\t</div>","date":"2017-03-29T15:13:13Z","page":244},{"id":47515867,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47515337\" data-ipsquote-username=\"'Oscar PM'\" data-cite=\"'Oscar PM'\" data-ipsquote-timestamp=\"1490707817\"><div><p></p><p>No, esta no tendrá versión a color, más que nada porque uní las capas en su momento, y pintar con tanta linea cinética es jodido, pero habrán más paginas a color.</p><p></p></div></blockquote><p></p><p>Es más facil de lo que piensas. Pon el dibujo como primera capa en modo \"Multiplicar\", debajo las capas del color. Así:</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"YdUuuOY.png\" data-src=\"http://i.imgur.com/YdUuuOY.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p>\t\t\t\t\t</div>","date":"2017-03-28T15:02:04Z","page":242},{"id":47131281,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>@<a hovercard-ref=\"member\" hovercard-id=\"688073\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href='/zonaforo/user/688073/' title='Perfil del miembro'><span itemprop=\"name\">TrollDelForo</span></a>, yo rehice esa página en el hilo de ilustración semanal. La vuelvo a pegar aquí que creo que procede:<br><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/4bVtl7k.jpg\" alt=\"4bVtl7k.jpg\"></span>,<br><br />y en la página 71 le indiqué viñeta a viñeta los cambios que había hecho.<br><br />Que con unas lineas cinéticas mejoraría mucho, por supuesto, pero hay otras cosas, la rigidez de las posturas, que la acción guíe tu ojo viñoeta a viñeta, etc, que hay que tener en cuenta. Todo suma, claro está.</p><br />\t\t\t\t\t</div>","date":"2017-01-21T14:14:17Z","page":183},{"id":47017612,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47017593\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1483314899\"><div><p></p><div><p></p><p>No, si claro está que en cuanto mi economía mejore caerá alguno en formato físico, son libros que merece la pena desembolsar por ellos lo que valen y siempre he preferido leer en papel que a través de una pantalla, los pdf a lo Jack Sparrow son sólo temporales. Pregunta rápida: ¿Son todos del mismo autor?</p><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Ese 00 es una rara avis. En casi todos los demás libros no tienen un solo autor, sino media docena por lo menos. Y gente de renombre dando sus mejores consejos: Kubert, Cho, Pacheco, Greg Capulo, Salva Laroca, Mignola, Bendis... Aunque si hay un par de un solo autor.</p>\t\t\t\t\t</div>","date":"2017-01-02T00:02:33Z","page":162},{"id":47017572,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47017473\" data-ipsquote-username=\"Bonetrousle\" data-cite=\"Bonetrousle\" data-ipsquote-timestamp=\"1483312498\"><div><p></p><div><p></p><p> </p><p></p><p>Alboroto Muchas gracias por tu mensaje, de verdad. A parte de que estoy de acuerdo con todos esos buenos consejs que has dado me has descubierto los libros de Aprende a Dibujar Cómic que ni sabía que existían y que encuentras para descargártelos en pdf muy fácilmente (tan fácilmente como que en el primer enlace de Google te sale un link para bajarte los 10 que hay, y no soy muy amigo de piratear estas cosas, preferiría comprármelos, pero estoy más seco que la mojama) y me he descargado el 0, le he echado un vistazo y es gloria bendita. De verdad, gracias por el aporte.</p><p></p></div><p></p></div></blockquote><p></p><p>De nada hombre, me alegro de que te sirvan. Yo tengo 3 o 4 y el resto con parche en el ojo. De todas formas no hará ni año y medio compré uno de esta colección en el corte inglés, por lo que igual todavía se pueden encontrar en tiendas. Por si ves alguno y tu economía mejora, por los 15 euros que cuestan merece mucho la pena, tienen una calidad acojonante.</p>\t\t\t\t\t</div>","date":"2017-01-01T23:46:04Z","page":162},{"id":47017074,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Sobre el tema de copypastear viñetas, yo lo veo totalmente válido, siempre y cuando quede bien. Y en este caso no queda bien por 2 razones: 1- Las viñetas están juntas y los personajes tienen prácticamente las mismas posturas. Eso hace que el cerebro diga \"aqui pasa algo raro\". Si todas las viñetas fuesen la misma, o si estuviesen una arriba y otra abajo de la página, se podría acusar de vagancia al autor, pero mas allá de eso, no importaría.<br><br>2- Lo que cuentan esas 2 viñetas debería haberse contado en una sola. Algo así: <span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"qAf0YQW.jpg\" data-src=\"http://i.imgur.com/qAf0YQW.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span><br><br><br><br>Para variar voy a darte un par de consejos.<br><br>Olvida de momento la idea de dibujar tiras, comics o lo que sea. DE MOMENTO.<br><br>Buscate un libro donde te expliquen bien la <u><strong>narrativa</strong></u> de cómics. Puedes comprarlo, buscarlo en internet gratis (creo que yo tengo alguno en CBR o PDF) o lo que sea. Alli vas a encontrar todos los consejos que te hemos ido dando a lo largo de estos años y unos cuantos más. Con la ventaja de que el libro no va a juzgarte, o no vas a creer que te está juzgando. Estúdiatelo, aprende, haz los ejercicios, Practica. Que sea tu biblia. Quizá si lo ves escrito por alguien \"profesional\" le hagas más caso que a nosotros. Porque te lo digo, necesitas empezar desde el principio.<br><br>Hace un tiempo dijiste que</p><br><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"46753084\" data-ipsquote-username=\"'Oscar PM'\" data-cite=\"'Oscar PM'\" data-ipsquote-timestamp=\"1479139577\"><div><br><p>esta historia la hice cuando no sabia lo que era un punto de fuga, pero ahora que lo se (me lo dijo Scoorfley) voy más orientado.</p><br></div></blockquote><br><p>y me llevé las manos a la cabeza, pues algo tán básico como un punto de fuga, para alguien que lleva tánto tiempo dibujando como tú, y con intenciones, según dices, de ser profesional debería estar integrado en su ADN.<br><br>Y te digo de un libro sobre narrativa porque, aunque tu estilo de dibujo no me guste y tengas muchísimos fallos (fallos de verdad, no sujetos a interpretación), lo que más me chirría de tus páginas son cosas ajenas al dibujo. Disposición de viñetas, raccord, concrección, posición de bocadillos de texto, sentido de lectura... Te recomiendo este libro, yo lo tengo y es una maravilla: <a href=\"http://www.ebay.es/itm/like/291802723775?lpid=115&amp;chn=ps\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.ebay.es/i...lpid=115&amp;chn=ps</a><br><br>Si por lo que sea no puedes comprarlo, es muy fácil encontrarlo por otras vías (yo acabo de hacerlo, tengo la página en favoritos ahora mismo con toda la colección)<br><br>Luego, teniendo en cuenta todo lo que aprendas en ese libro, estudia anatomía y perspectiva.Y dibujar y dibujar, y practicar todo lo que te enseñe en esos libros porque es la única manera de aprender. Por lo que mi consejo es que no empieces con tu nuevo cómic hasta al menos dentro de 1 mes, mes y medio AL MENOS. Y siempre con los libros delante. Cuando sepas realmente como se hace bien un cómic, entonces y solo entonces, empieza a hacer un cómic.<br><br><br> </p><br><p> </p><br>\t\t\t\t\t</div>","date":"2017-01-01T21:27:30Z","page":161},{"id":46536402,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/shDcSpR.jpg\" alt=\"shDcSpR.jpg\"></span><br><br />Dibujo mejorado gracias a vuestras aportaciones <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /></p><br />\t\t\t\t\t</div>","date":"2016-10-06T16:39:44Z","page":112},{"id":46535960,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Los dibujos de Oscar me recuerdan a este viejo chiste infantil.<br><br><br />¿qué es esto?:<br><span rel='lightbox'><img class='bbc_img' src=\"http://i.imgur.com/gN53wJ5.jpg\" alt=\"gN53wJ5.jpg\"></span><br><br />Un mexicano en bici... visto desde arriba.<br><br><br><br />¿Es la manera más facil de dibujar a un mexicano en bici? Si. ¿Es la mejor manera de dibujar a un mexicano en bici? Ni de coña</p><br />\t\t\t\t\t</div>","date":"2016-10-06T15:11:01Z","page":111},{"id":45977036,"thread":2358001,"title":"Comic Marie Marin y Lili, y en breve inicia nuevo Spin-off de Lili, &#34;My Wish&#34; (Aviso importante en primera página)","content":"<p>Los dibujos de UserOffLine tienen dinamismo, justo lo que le falta a las viñetas de Oscar. Solo por eso son muchísimo mejores.</p><br />\t\t\t\t\t</div>","date":"2016-06-26T22:32:47Z","page":68}]}