{"id":1608489667,"name":"Arriquitaun","date":"22 Ago 2002","messages":5659,"threads":[],"posts":[{"id":21603455,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Yo creo que el paso de Fernando por Mclaren ( su sueño primigenio ) ha sido fundamental para entender el cambio de opinión de Fernando sobre Ferrari, aunque también creo que esas cenas de 2007 con Domenicalli tuvieron mucho que ver en dicho cambio.<br /><br />Dicho de otro modo, lo que Fernando creía que era Ferrari se lo encontró en McLaren. Y Domenicalli se encargó de hacerle ver que lo que esperaba encontrarse en McLaren (y no encontró) estaba en Ferrari.<br /><br />A partir de ahí, flores de unos hacia los otros y...... Fernando en Ferrari.<br /><br />Salu2<br />Arri\t\t\t\t\t</div>","date":"2009-10-01T13:57:35Z","page":630},{"id":21591146,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Hildebrand\" data-cite=\"Hildebrand\"><div><p>Mala noticia para los verdaderos ferraristas, que vemos como alguien que nos ninguneó en el pasado es traído por la mano de Botín rellena de billetes y encima nos quedamos sin Vettel.</p><p> </p></div></blockquote><p>Vettel acabará en Ferrari... si sigue progresando, de momento ( es mi opinión ) esta \"tierno\" mezcla grandes actuaciones con actuaciones mediocres y alguna que otra cagada.</p><p> </p><p>Por otro lado, no creo que sea mala noticia para Ferrari fichar a Alonso. aun estando deacuerdo contigo en que antaño Alonso desbarró contra Ferrari.</p><p> </p><p> </p><p>Salu2</p><p>Arri</p>\t\t\t\t\t</div>","date":"2009-09-30T15:58:54Z","page":613},{"id":21590599,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me alegro por Alonso, me alegro por Ferrari. Y sobre todo me alegro por la F-1. Si las cosas siguen su curso normal, el año que viene podemos ver un cara a cara entre Hamilton y Alonso. <br /><br />Y ahora un pensamiento en alto que me ha hecho un compañero.... la prensa habla de un Mosley que ha muerto matando, sin embargo como veis esta manera de entender los movimientos:<br /><br />El verdadero vencedor es Motezemolo ( no Mosley ), que por unas razones o por otras se ha llevado por delante a Denis, Briatore, Mosley y.......... si hay suerte pone a Todt ( entendamos la expesión ) en la federación.<br /><br />Salu2<br />Arri\t\t\t\t\t</div>","date":"2009-09-30T15:22:26Z","page":613}]}