{"id":162639074,"name":"GranKhan","date":"29 Ene 2002","messages":14788,"threads":[],"posts":[{"id":19005269,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"algernon1979\" data-cite=\"algernon1979\"><div><p>Habeis visto esto en Marca:</p><p> </p><p><a href=\"http://www.marca.com/2009/04/05/motor/formula1/1238912472.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.marca.com...1238912472.html</a></p><p> </p><p>Ahora van de periodismo de investigación y todo, vamos el Brawngate by Marca</p><p> </p></div></blockquote><p>Al menos en estas fechas lo que mola no es machacar a la \"Cosa Nostra\" Ferrari. Es más, hasta leyendo parece que incluso han sido perjudicados con el tema de los difusores. Que la cosa no esté saliendo bien tiene también sus cosas positivas <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2009-04-05T11:23:10Z","page":200},{"id":18906199,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, vaya mierda de final de carrera. Injusto para Vettel, y también para Kubica, pero arriesgar es lo que tiene. Al final los más beneficiados de todo esto han sido Alonso y Hamilton. <br /><br />Carrera rara donde las haya, con las grandes escuderías pegándose el batacazo (aunque finalmente McLaren haya salvado la situación con el accidente y la subida de puestos). Nefasto fin de semana para Ferrari, que tiene que borrarlo todo y empezar el mundial en la próxima sesión. Carrerón de Button, que como se preveía, ha dominado la carrera de principio a fin. Carreron también de Vettel, del que algunos ya pronosticábamos sus hazañas hace bastante tiempo. Y ahí está, poco a poco, haciéndose hueco entre los mejores. Kubica iba rapidísimo, y creo que de no haber colisionado, le habría arrebatado el 2º puesto al alemán. <br /><br />Me ha parecido lamentable el primer safey de la temporada, con un sistema que está muy bien pensado, pero que no ha salido bien, imagino que por culpa de la organización. Se pega casi dos vueltas para salir, y cuando lo hace, se chupa otras cuatro, para quitar los restos de un golpe. No sé por qué ha salido así, pero algo hay que corregir. <br /><br />Por su parte, Alonso y Renault pueden estar contentos, porque todo pintaba mucho más oscuro, y finalmente, han salido bien parados. <br /><br />Saludos.\t\t\t\t\t</div>","date":"2009-03-29T07:47:19Z","page":146},{"id":18906122,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Me ha hecho bastante gracia el \"comentario técnico\" del sr. Víctor Seara, cuando Felipe ya acusaba los problemas que le han hecho abandonar, e iba mirando permanentemente hacia su izquierda, para controlar quién se acercaba puesto que iba a una velocidad muy lenta, y éste suelta: \"A ver, a ver.. ojo.. ¿ese retrovisor está bien colocado?\". <br /><br />Sí hijo sí, justo ese ha sido el problema del Ferrari, que el retrovisor se había desajustado.<br /><br />PD: Vamos Vettel! <br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i205.photobucket.com/albums/bb59/GranKhan/firmaferra.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2009-03-29T07:24:52Z","page":144}]}