{"id":164288361,"name":"CivicCarton","date":"6 Abr 2007","messages":3027,"threads":[],"posts":[{"id":36100079,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Tomemonos un descanso y veamos un divertidísimo video, bueno era solo cuestion de tiempo de que lo sacaran, lo raro es que hayan tardado tanto tiempo en hacerlo<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/OvQcCZGLFeQ?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />ya que estoy pongo el video de donde han tenido la idea <br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/JNBv7JAxOto?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-11-07T17:00:17Z","page":328},{"id":36085294,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"me gusta estos debates son muy interesantes, hablare de muchos temas y me gustaria mantener un debate sin insultos.<br /><br />se habla mucho de si independencia y de mas pero un punto del que no me gusta nada y que resta muchisima credibilidad es hablar de saltarte las leyes vigentes, que el mismo ha jurado defender meses atras, para instaurar una democracia. bien mi pregunta es os sentis amenazados de muerte se os coartan libertades, de movimiento pensamiento etc... ? ? ? ? ? ? ? porque es lo que veo que transmiten los lideres de cataluña, que el estado español poco le falta para que digan que van matan a vuestros primogenitos por las calles.<br /><br />Se os dicen por activa y por pasiva de que si Cataluña se independiza las principales empresas se marcharan fuera o una mayoria de ellas si irian, Casa Tarradellas seria una de las que apoya la independencia. Bien si llegado el caso pasa eso el actual mercado de importacion se veria mermado que pasaria entonces Nacionalizarias las empresas con intencion de abandonar el Nuevo pais? ? ? ? ?<br /><br />otra cosa la UE ha dicho que de momento que se vayan olvidando de entrar en el Euro, como seria vuestra moneda, habria un tiempo que utilizarias el euro como moneda pero a la larga tendria que aparecer una moneda, que seria como estos paises latinos donde tienen una moneda de pega pero que prefieren que les pagues en euros o dolares ? ? ? ? ? <br /><br />Que pasaria como habeis dicho que con un 51% habria independencia si hay una poblacion que sus votantes dicen que no la quieren, se utilizaria la fuerza para obligarles, la coaccion ? ? ? ? ?<br /><br />Yo lo que veo es que no teneis aun una idea clara sobre la independencia, se habla por encima de las cosas no se entran en detalles, no todos remais en la misma direccion incluso los que son Pro-independencia cada uno mira para su lado.Casi que diria que os iria mejor con un mensaje de Federalismo, mas que de Independencia. Pero es muy tipico del Politico español el no reconocer sus errores y aunque sepa que hay un precipicio se lanza orgulloso<br /><br />Hablais del tema de dinero de lo que os quita España pero nunca hablais de lo bueno que ha sido para vuestro crecimiento, sois como el tipico niño caprichoso que ha cogido una rabieta porque papa no le puede dar mas dinero. que mas quereis que se cambie la capital a barcelona porque solo os falta pedir eso, se os ha dado muchas cosas y cuando os pedimos ayudas decis que \"ah yo no pienso contriubuir a nada mas pero Oye sigueme pagando las cosas\"<br /><br />Enserio Objetivamente de verdad quereis la independencia ? ? ? España yo diria que os da mas de lo que os quita, pero reconocer que sin España o por el Conjunto de España no teneis ni la mitad de lo que teneis en Cataluña, os necesitamos como nos necesitais.\t\t\t\t\t</div>","date":"2012-11-06T02:41:18Z","page":318},{"id":30205022,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"M4rk09\" data-cite=\"M4rk09\"><div><p>Yo flipo con vosotros!</p><p> </p><p>Te dejan y en nada ya estás tirándote a otra, a mí me dejaron y debo llevar algo más de dos años esperando a que alguien se acerque siquiera a decirme hola  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Y luego te quejas gañán...</p><p> </p></div></blockquote>esk somos de otra especie los que somos como tu, yo lleva el mismo tiempo que tu y mira ahora acabo de hacer nada 2 meses con una chica que me presentaron por Semana Santa  y el tiempo de paron solo me lie con una en una discoteca en Donosti.<p> </p><p>arriba los fieles XB</p>\t\t\t\t\t</div>","date":"2011-06-25T01:39:18Z","page":35},{"id":26955982,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alberto Proff\" data-cite=\"Alberto Proff\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"er_canio_breakbeat\" data-cite=\"er_canio_breakbeat\"><div><p>que es eso de 1pa1? no me entero xD.</p><p>debo decirlo porque si no voy a rebentar: menudo hijo de puta howard webb la madre que lo pario, cuando marco peter lion me corri vivo, y eso que soy del barsa, pero ver como el milan y webb no se salian con la suya....dios que placer.</p><p>los equipos italianos viven de eso, de la potra, de los robos, y de las artes sucias, por eso aqui en primer no estaria ninguno ni entre los cuatro primeros, puaj que asco me da el calcio ultimamente, quien les ha visto y quien les ve..........macarras............</p><p> </p></div></blockquote><p>Pues si quieres enterarte te recomiendo que empieces a leerte el post por la página 46, ES MITICO, nunca me rey tanto detrás de un pc... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>por favor yo tambien me quiero enterar y leerme como que 30 paginas de foro como que no </p><p> </p><p>HAZ UN RESUMEN por favor</p>\t\t\t\t\t</div>","date":"2010-11-04T12:07:55Z","page":73}]}