{"id":1643589022,"name":"alfred08","date":"26 Ene 2002","messages":21,"threads":[],"posts":[{"id":23377302,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Para los que tengan ganas de ver más escenas de juego ingame gracias a la página de yonkis he encontrado estas dos. <br />La primera es un video ingame de 10 min con la escena de la discoteca viendo como se mueve la tía en la plataforma, la musica muy wapa por cierto:<br /><br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/h0MxRjrlrss?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe><br /><br />La segunda es para aquellos que se quieran recrear con los gráficos de la nueva generación, vamos que es el video de la chica duchandose enseñando sus buenas razones para estar en el juego como personaje <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /><br /><br /><div style=\"position: relative; padding-bottom: 56.25%; padding-top: 30px; height: 0; overflow: hidden; max-width: 100%;\"><iframe frameborder=\"0\" width=\"480\" height=\"270\" src=\"//www.dailymotion.com/embed/video/xc2p87?syndication=254936\" allowfullscreen style=\"position: absolute;top: 0;left: 0;width: 100%;height: 100%;\"></iframe></div><br /><br />En ninguna cuenta nada sobre el asesino asi que no os preocupeis\t\t\t\t\t</div>","date":"2010-02-09T17:34:26Z","page":33},{"id":23377103,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Roland Narwood<br />Información básica<br />Sexo: Hombre<br />Fecha de nacimiento: 17-Aug-72<br />Situación sentimental: Soltero<br />Me interesan: Mujeres<br />Busco: Conocer gente<br />Ideología política: a quién le importa, son todos unos mentirosos<br />Creencias religiosas: dios no existe<br />Información personal<br />Actividades: beber, salir de fiesta, montar broncay ¡FUMAR! que le den a la prohibición, es mi cuerpo. Nunca me falta mi paquete de filtros goldenrods<br />Intereses: más arriba idiotas<br />Música favorita: duro y rápido y escandaloso y sucio<br />Programas de televisión favoritos: la tele es una alcantarilla. ¿quién deja que pase una alcantarilla por su salón? no tengo tele<br />Películas favoritas: las escenas que grabó Zapruder<br />Libros favoritos: Así habló Zarathrustra<br />Citas favoritas: sal de mi #*!@ tienda de cebos, tarado - el tipo de la tienda de cebos a freddie callan jr, michigan, 1998<br />Acerca de mí: ni pajolera idea<br />Información de contacto<br />Formación y empleo<br />Universidad:<br />Instituto<br />Empresa: la vida maldita sea<br />Puesto: varios<br />Periodo:\t\t\t\t\t</div>","date":"2010-02-09T17:23:22Z","page":33},{"id":23377086,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Deshaun snap knapp:<br />Información básica<br />Sexo: Hombre<br />Fecha de nacimiento: 13-Apr-82<br />Situación sentimental: En una relación abierta<br />Me interesan: Mujeres<br />Busco: Amistad, Citas, Conocer gente<br />Ideología política: ¡Snap presidente!<br />Creencias religiosas: Creo que Dios me cuida<br />Información personal<br />Actividades: socializar socializar socializar... me encanta comprar... no hay nada mejor que recorrerse la ciudad con bolsas de Saks en la parte trasera de tu Jaguar descapotable de importación... me gusta vestir bien y gastar dinero, pero las titis podrán asegurarte que no soy superficial y que soy generoso con todas... soy un nene de mamá y la saco de paseo una vez a la semana 2... eso es nenas, Snap es el típico tío encantador... lmao... y todo lo que hago me aseguro de hacerlo BIEN...<br />Intereses: ¿no acabo de contestar a esto lol? lo que la gente no sabe es que me gusta leer... eso es aquí el amigo Snap es un intelectual de primera... filosofía, literatura clásica, poesía, lo que quieras... seguro que todos os preguntáis cómo es posible que sea tan listo y tan guapo... además me tomo muy en SERIO los coches: los compro, los restauro, los conduzco, a veces hasta me los traigo de Europa, todo un loco de los coches, se podría decir.<br />Música favorita: MÚSICA tío me gusta todo... mi viejo escuchaba de todo desde james brown a the doors... así que levanta el trasero... y podrás verme por ahí en el club: seré el que tenga un corro de nenas alrededor viéndome bailar... porque amigo yo sé cómo moverme<br />Programas de televisión favoritos: ¡¡canales de música las 24 horas del día en casa de Snap!! sube el VOLUMEN despierta a los vecinos... pero no tengo tiempo para sentarme y mirar la tele... tengo demasiadas cosas que hacer... ¿sentarme ahí a ver la tele durante horas? lo siento eso es para perdedores<br />Películas favoritas: comedia. lo que sea de Jim Carrey, Chris Rock, Will Ferrell, me gustará. pero yo no pago para ver cine. ¡me camelo a los acomodadores y consigo que me dejen entrar! soy de lo que no hay...<br />Libros favoritos: el arte de la guerra de sun tzu - todo lo que necesitas saber para convertirte en un auténtico guerrero. la vida es una guerra y cada día una nueva batalla, tienes que saber cómo derrotar a tu enemigo siempre... engáñale, sorpréndele... tenéis que aprender a conseguir que la gente haga lo que vosotros queréis... SIEMPRE<br />Citas favoritas: ¡todo lo que yo digo!<br />Acerca de mí: MEGAESTRELLA. Puede que no me conozcáis todavía, pero ya me conoceréis...<br />Información de contacto<br />Dirección de correo electrónico:<br />Formación y empleo<br />Universidad:<br />Instituto: Escuela secundaria LaCrestia<br />Empresa: ¡No trabajo para nadie!<br />Puesto:<br />Período:\t\t\t\t\t</div>","date":"2010-02-09T17:22:10Z","page":33},{"id":23377043,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Torudan\" data-cite=\"Torudan\"><div><p>Bueno hos voy a poner resumiendo lo que yo e pillado del facebook del pijo (un fallo que no lo pongan en español pero bueno).</p><p> </p><p>-El tipo es un entendido en coches, y pone que solo compra coches de IMPORTACION venidos de europa. Eso podria situarlo en la escena del crimen</p><p> </p><p>-El tipo tiene pasta lo que quiere decir que vive en los barrios ricos de la ciudad,si tenemos en cuenta que la taza de cafe de la escena del crimen era de una zona con pasta,esto podria ser otra prueba.</p><p> </p><p>-El tio es un egocentrico total.Se autodefine como \"MEGASTAR\" osea,mega estrella,vamos que todas las chicas van detras de el,bailan a su alrededor etc etc</p><p> </p><p>-El tio sabe como manipular a la gente,en los dos ultimos parrafos pone que sabe como manipularlos para que hagan lo que el quiere,el tio es un jeta,e incluso los manipula para colarse al cine sin pagar.</p><p> </p><p>Todo esto sobre el pijo, ahora vamos al otro tipo</p><p> </p><p>-Lo unico que saco claro de este eske es un antisocial,no le gusta la television,contesta las preguntas de forma evasiva,sin concretar ni contar nada de su vida personal,no tiene estudios</p><p> </p><p>-A diferencia del pijo este a trabajado en varios sitios,cosa que el pijo decia que no trabajaba para nadie.</p><p> </p><p>-Le gusta beber y FUMAR (fumar en mayusculas lo pone) lo cual podria situarlo en la escena del crimen.</p><p> </p><p>Por ahora nada mas.Personalmente creo que ninguno de los 2 encaja al 100% con el perfil TIPO E del video, y menos con el perfil que hemos sacado de twitter de doblezperfecto.Es posible que alguno de ellos pueda aver sido manipulado de alguna manera por Doblezperfecto.</p><p> </p></div></blockquote><p>Torudan si que viene en español en la zona de notas pero buen trabajo resumiendo <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ahora subo las partes de los 2 tios</p>\t\t\t\t\t</div>","date":"2010-02-09T17:20:33Z","page":33},{"id":23371531,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Nuevo mail:<br /><br />Cuatro días: la experiencia online de Heavy Rain. Bienvenido al desafío<br />final... <br /> <br />Has elegido bien. Ahora formas parte del Departamento. Estás en primera<br />línea. Eres una pieza clave para cazar a este asesino antes de que vuelva<br />a actuar. Vas a tener que volver a adentrarte en su cabeza. Vas a aprender<br />a identificar y a realizar perfiles de sospechosos. Comienza aquí mismo.<br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/cXT-6HXuUlM?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe> <br /> <br />El juego se ha complicado ligeramente. No hay detalle insignificante.<br />Obsérvalo todo. Mantente alerta. Pero es posible que tu poder como oficial<br />no baste. ¿Estás dispuesto a saltarte las normas para cazar al asesino?<br />Como siempre, depende de ti. Hay dos sospechosos ahí fuera <br /> <br /><a href='http://www.facebook.com/pages/DeShaun-Snap-Knapp/245014791913' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.facebook....pp/245014791913</a><br /><a href='http://www.facebook.com/pages/Roland-Narwood/266909968884' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.facebook....od/266909968884</a> <br /> <br />... y puede que haya otros que debamos considerar.<br /> <br />La presión aumenta a medida que nos acercamos al final. ¿Quién encaja en<br />el perfil? Porque el Departamento necesita un nombre<br /> <br />Empleando todo lo que has averiguado a lo largo de los tres<br />acontecimientos, tu decisión final será la de identificar al asesino.\t\t\t\t\t</div>","date":"2010-02-09T11:37:40Z","page":32},{"id":23355670,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Nuevo mensaje del asesino en twiter:<br /><br />¿Sabéis por qué la policía es inútil? Porque trabajan por dinero.\t\t\t\t\t</div>","date":"2010-02-08T10:44:47Z","page":32},{"id":23322701,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Kenso lo del numero de victimas lo he sacado de la demo mira fijate aqui:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">cuando cn shelby entras en el edificio habla cn el recepcionista y fijate en el titular del periodico, lo de las vias del tren lo dice el jefe de policia pero volvere a jugarlo para ver si dice que todas las victimas o no, ya hay vicio para esta noche, x cierto deja q ha shelby le den una paliza esta hecho de  pm<br />ahh y una cosa que me ha hecho gracia es ver que cuando empiezas te pone abajo a la izquierda el numero de cm3 de agua que cae <br /></div></div>\t\t\t\t\t</div>","date":"2010-02-05T20:03:03Z","page":30},{"id":23322630,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"x cierto que personaje os llama mas a la hora de querer jugarlo? pera mi el peor era shelby pero despues de jugar la demo y ver el sentido del humor que tiene el tio aun cuanto en el momento de accion dejas el mando en la mesa y te dedicas a observar lo que le pasa me parece muy chungo de superar como personalidad.\t\t\t\t\t</div>","date":"2010-02-05T19:58:10Z","page":30},{"id":23322133,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">kensho tampoco me paso el dia entero viendo los foros, pero no he oido mucho sobre  la flor que deja en todas sus victimas <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">q al parecer el tio se carga a mas de 7 niños, y que los ahoga siempre que haya una via de tren cerca. la verdad esq simplemente me dedicaba a ver los trailers y flipar con ellos no para aprendermelos, para mi todos esos detalles eran nuevos. tb te comenta que el tio del perro está descartado como sospechoso curiosamente muy parecido cn el desafio de 4 dias, la escena del crimen es la misma que las fotos que salen en la pagina de twiter en el margen izquierdo, el tio puede que sea florista ya que deja un rastro de polen hasta la verja y ademas lo de la flor en cada victima ¿no? si todo esto ya lo habeis comentado dime la pagina de este foro xfa y asi le hecho un vistacillo para ver q pensais.</div></div></div></div>\t\t\t\t\t</div>","date":"2010-02-05T19:26:28Z","page":29},{"id":23320109,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Kensho que la demo no tiene nada argumentalemente importante?? <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">joder tio o no hemos jugado a la misma demo o solo has hecho el tutorial, que yo sepa te desvela hasta el numero de victimas que lleva el tio hechas, donde se han realizado todas no me refiero a como,  y una cosa q tienen todas en comun que hasta ahora no se habia visto en ningun lado.</div></div>\t\t\t\t\t</div>","date":"2010-02-05T16:52:45Z","page":29},{"id":23315241,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"demo completada, es super cortita pero intensa q cabrones te dejan cn unas ganas.., la parte de las gafas me ha flipao, te cuentan algunos detalles del asesino y sus victimas asi q quien no quiera saber nada q no juegue. hay hasta una figurita de origami <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' /> lo de las voces hay momentos en q se oyen muy bajitas he tenido q bajar los efectos del entorno para oirlas mejor. <br />x cierto q alguien q juegue se fije en el personaje de la chica de la primera parte, para mi q es la misma chica q usaron en la demo del E3 hace varios años para demostrar lo de las expresiones faciales, desde ese video he querido jugar a este juego.\t\t\t\t\t</div>","date":"2010-02-05T10:58:46Z","page":27},{"id":23314997,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"la voz del del fbi esta mejor q la del investigador privated pero no sabria decirte si son de gente conocida, x cierto acojonate el efecto de las gafas ari, y los controles tras 5 min te acostumbras 100% el juego es un pasote y en los momentos de carga salen las caras de los personajes en primer plano con un detalle que acojona\t\t\t\t\t</div>","date":"2010-02-05T10:35:43Z","page":27},{"id":23314804,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Solo comentar que los controles son un poco raros para andar hay q tener presionado el r2, el L1 cambia de camara y el L2 hace que aparezcan los pensamientos del personaje, supongo q es cuestion de acostumbrarse a tener presionado un boton para andar. La demo hasta viene con tutorial que se hace cn el detective privado,x cierto esta en perfecto castellano\t\t\t\t\t</div>","date":"2010-02-05T10:15:40Z","page":26},{"id":23314692,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"de otras paginas nada este es el unico foro que merece la pena, que hoy me he fumao las clases y al despertarme ya tenia el enlace a lo de las pistas en el correo, de todas formas el desafio aun no ha terminado, queda un 2% para terminar la descarga!!\t\t\t\t\t</div>","date":"2010-02-05T10:02:58Z","page":26},{"id":23314267,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"la demo son 1,7 gigas y pone que hay dos escenas completas del juego!! ya hay vicio para el finde asegurado\t\t\t\t\t</div>","date":"2010-02-05T08:59:36Z","page":26},{"id":23314226,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"tiene razon Dirki yo tb tengo ya la clave para la demo!!!! ahora mismo estoy encendiendo la play <img src='/emojis/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2010-02-05T08:54:00Z","page":26},{"id":23219136,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Lo pongo para los que no tengan el mail<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"> Es por tu culpa es por tu culpa es por tu culpa<br />No los querias lo suficiente No los querias lo suficiente No los querias lo suficiente<br />El no los queria lo suficiente No los queria lo suficiente ¿Verdad?<br />¿verdad? ¿verdad? ¿verdad? ¿verdad? ¿verdad? ¿verdad?<br />¿hasta donde estarías dispuesto ha llegar por amor? </div></div>\t\t\t\t\t</div>","date":"2010-01-29T19:06:53Z","page":13},{"id":23219010,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Ya me ha llegado la contestacion a por amor, mirar vuestro correo no deseado. <br />Te envia la misma imagen con texto negro escrito a mano sobre ella no os lo cuento para no desvelarlo, y en una de la frases hay un enlace a una aplicacion de facebook que te hace preguntas de hasta donde llegarías por amor. Tb se puende acceder a la aplicacion desde la pagina official de los fans de heavy rain en facebook.<br />Visto lo visto en twitter se carga a alguien esta noche fijo.\t\t\t\t\t</div>","date":"2010-01-29T18:58:10Z","page":13},{"id":23204606,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"yo cuando lo he hecho me ha dejao meter la direccion de por amor. me dice que en 24 horas tendré una solucion. he metido esa xq luego el tio en el twitter se pone a criticar al hombre que se pira y dejó descuidados a sus hijos y luego en el juicio dice que les queria o algo asi, vamos el texto de por amor.\t\t\t\t\t</div>","date":"2010-01-28T20:38:23Z","page":8}]}