{"id":1656076773,"name":"Genius_Pro","date":"22 Ago 2003","messages":571,"threads":[],"posts":[{"id":16997006,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Al Capone\" data-cite=\"Al Capone\"><div><p>Y lo de que Naruto esta en un nivel alto...Por dios que mierdas ven de Anime XD....Solo Slam Dunk esta por ensima de todo Shonen...Y si hablamos de la primera temporada de Death Note....</p><p> </p></div></blockquote><p>Sigo pensando que Naruto está (la serie en general) a un nivel alto, creo que poco Shonen de peleas hay por encima de este, una comparación con Death Note o Slam Dunk, me parece inapropiada,</p><p> </p><p>además el anime de Slam Dunk comparado con el manga es una ful... (el cual por cierto es de mis mangas preferidos)</p>\t\t\t\t\t</div>","date":"2008-11-27T12:26:45Z","page":447},{"id":16996906,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Por que? otra cosa sera el que la critique por criticar, pero que cada capitulo reciba su critica, buena o mala, como hacemos todos aqui (menos cierto individuo que si critica por criticar sin ver siquiera la serie) no es nada ridiculo, es lo logico y normal, mas logico que criticarla ciegamente para bien o para mal, es decir, decir que todo es malo o decir que todo es bueno.</p><p> </p></div></blockquote><p>Bueno igual me he expresado mal, </p><p> </p><p>veo ridículo criticar un arco antes de siquiera saber que pasa en el, si ahora sale X personaje, no le veo sentido criticar su presencia hasta que pase todo lo que tenga que pasar (que no guste vale, pero calificar la serie de cómica me parece demasiado), entiendo que haya gente que le ha perdido confianza a Kishimoto, pero creo que se le ha perdido el respeto que merece.</p><p> </p><p>Y no creas que tengo algo personal conta ti, valoro tus opinones sobre manga/anime bastante, pero creo que con respecto a Naruto estas siendo demasiado subjetivo.</p>\t\t\t\t\t</div>","date":"2008-11-27T12:19:24Z","page":447},{"id":16988826,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Y por cierto.. nivel alto? naruto? ALTO? </p><p> </p></div></blockquote><p>Mas alto que el 90%, de los Shonen que he visto, y si de ese porcentaje quito series como Slam Dunk o Death Note (las meto como Shonen porque creo que se publicaban en el Shonen Jump), que las considero series muy diferentes, el porcentenje igual es hasta mas alto.</p>\t\t\t\t\t</div>","date":"2008-11-26T19:46:17Z","page":446},{"id":16988455,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Es que para mi criticar una serie capítulo a capítulo es una actitud muy ridicula, <br /><br />Y ciertamente si me parace que Naruto tiene un nivel muy alto (hablo de la serie desde que empezó hasta su punto actual), si no, no habría visto mas de 400 capitulos, o sería masoquista, una de dos,<br /><br />vamos que es mi segundo Shonen favorito, por detrás de One Piece, hoy en día también me gusta Soul Eater, y Bleach ciertamente la veo muy por debajo, es muy fácil decir que no es buena serie, pero ciertamente creo que pocos shonen hay a su nivel. Igual es que no os gusta el genero...\t\t\t\t\t</div>","date":"2008-11-26T19:27:41Z","page":446},{"id":16988194,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">No sé donde esta el problema en que Konohamaru tenga algo de protagonismo, es cierto que Ebisu solo ha servido para hacer 3 gracias pero aun así es un Jounin,</div></div><br /><br />Nada lo de siempre que si Kishimoto hace algo popular es fanservice, y si hace algo raro es Fumamoto.<br /><br />A mi todo esto me parece una actitud muy infantil, más aun cuando ni siquiera habeis leido el capítulo, pero bueno, por mi que siga haciendo con su serie lo que le salga de los huevos, la cual para mi tiene un nivel muy alto.\t\t\t\t\t</div>","date":"2008-11-26T19:13:30Z","page":445},{"id":16671384,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Nivax\" data-cite=\"Nivax\"><div><p>Hagamos un trato. </p><p> </p><p>Si madara enseña su rostro ACTUAL y no es obito... podeis ponerme a parir hasta la saciedad, y prometo no defenderme bajo ningun concepto.</p><p> </p><p>PERO, si madara enseña SU ACTUAL ROSTRO y es obito(que SE que lo es), yo paso a sr directamente un dios para todos vosotros, y vosotros devereis dejaros humillar hasta la saciedad por osar desafiar mi voluntad y no defenderos bajo ningun concepto..</p><p> </p><p>Bueno,que me decis? trato hecho?. Demostradme que teneis el valor suficiente para sostener que el actual cuerpo de madra noes el de obito. Acepta la apuesta y demostradlo, o no la acepteis y vivid siempre con la vverguenza y la cobardia. </p><p> </p><p>Vosotros decidis.</p><p> </p></div></blockquote><p>Yo creo que Madara tiene el cuerpo de Obito, después de todos los cambios de cuerpo de Orochimaru no me parece tampoco nada demasiado descabellado, ni que vaya en contra del discurrir de la serie,</p><p> </p><p>Lo que no quita que tus opiniones respecto a esta serie me parezcan tan lamentables como tu ortografía...</p>\t\t\t\t\t</div>","date":"2008-11-04T19:00:25Z","page":419},{"id":14279747,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo con respecto a los sucesos actuales, lo que no me convence es la facilidad de pasar poderes por la cara de Itachi, pero bueno aunque sea una sobrada, el 99% de las técnicas también lo son, así que dentro del universo de Kishimoto, aunque a mi no guste, no se puede decir que no tenga cabida,<br /><br /><br />ya acerca de la idea de Sasuke de atacar Konoha, creo que tendrá unos objetivos definidos, matar a los viejos del consejo (supongo), y esto dentro de la psicología del personaje, que lleva casi toda su infancia con un enfermizo deseo de venganza contra el responsable del exterminio de su clan (ahora los responsables), lo veo lógico<br /><br />por lo cual no tendrá una mente sana del todo. Si bien resulta un poco extraño que le haga caso a Madara, quiza sea porque empatiza con él por ser el único Uchiha aparte de él que queda con vida. O quien sabe igual el sharingan de Madara tiene capacidad para \"controlar\" la mente (lo cual tampoco me gusta demasiado...)<br /><br />Yo personalmente, prefiero ver que derroteros toma todo y cuantas de las lagunas todavía existentes son despejadas de manera convincente,<br /><br />si bien comentarios como \"<em class='bbc'>si soy capaz de llevar una historia... y mucho mejor que kishimoto...y no solo yo, si no muchos de los aqui presentes...y muchos otros fans de la serie en el mundo..</em>\" me hacen mucha gracia, si sois tan buenos dedicaos a escribir, me gustaría ver cuan lejos llegais y cuantos adeptos conseguis XD\t\t\t\t\t</div>","date":"2008-06-10T21:12:00Z","page":298},{"id":14128879,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El capítulo, la verdad ha sido en mi opinión un poco chungo, la calidad del dibujo en ciertos momentos ha sido muy mala y se han reutilizado demasiadas escenas, además veo forzado que Sasuke quiera destruir Konoha, aunque no creo que al final vaya más allá de cargarse el consejo de sabios y/o que en parte se esté tirando un farol para luego darle la puñalada a Madara del que seguro que no se ha olvidado,<br /><br />no veo a la serie como a la bazofia que algunos la estais poniendo, que pena la cantidad de grandes guionistas que hay en este hilo y todos en el paro, con lo por encima que estais de Kishimoto <img src='/emojis/lengua.gif' class='bbc_emoticon' alt=':P' />\t\t\t\t\t</div>","date":"2008-05-31T01:33:56Z","page":289},{"id":14061845,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No voy a entrar en discusiones kilometricas, porque no tengo ni tiempo ni ganas, he leido casi todos lo posts que habeis puesto en un día y pico, y voy a decir, independientemente de que aun haya cosas en el aire, que muy posiblemente a posteriori se explicarán, porque me parece bien el giro que ha tomado el manga hasta su punto actual,<br /><br />personalmente lo que más me defraudo del combate entre Sasuke y Itachi, fue que perdiera este último de la manera tan triste como lo hizo, creia que Itachi como el gran personaje que es se merecia un gran final y que no podía perder de esa manera tan ridícula con el todavía un aprendiz a su lado,<br /><br />todo este rollo de que Itachi quería proteger a Sasuke, que en realidad no quería matarlo y la humillación a la que somete Itachi a Orochimaru, me parece que colocan a Itachi dónde se merece, además de que más o menos (lo de que Itachi era bueno) era algo que creo que se iba oliendo desde hacía tiempo<br /><br />ahora bien creo que detalles como porque Tobi le cuenta todo esto a Sasuke serán explicados proximamente, <br /><br />tal vez cuando termine la serie haya unos cuantos hilos que no estén todo lo bien atados que deberían, pero creo al menos de momento que Kishimoto va por buen camino, el problema es que Naruto es una serie enrevesada como ella sola, esto unido a la baja velocidad del manga igual hace que se obvien algunos detalles<br /><br />yo con la muerte tan triste de Itachi sin poder matar a Sasuke, cargandose a Orochimaru de un solo golpe si que la veia coja\t\t\t\t\t</div>","date":"2008-05-26T12:10:06Z","page":283},{"id":14040669,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"A mi, de nuevo, me parece que estais sacando todo de quicio,<br /><br />la serie, para mi juicio, lo mejor que ha tenido siempre, son los giros argumentales, y sorpresas. A día de hoy muchas son las subtramas que tiene/tenía la serie que se han ido resolviendo, y me parece bien, ya a los seguirdores les gustará mas o menos los derroteros que tome la serie<br /><br />pero esto lo veo como un mal endémico de un porcentaje muy grande del manga-anime, las tramas las veo como globos que se van hinchando mucho, y tarde o temprano han de explotar y entonces solo queda la historía resultante, que después en muchos casos puede ser decepcionante, pero no es más que la historia inicial completa, por lo que ni era tan buena en un principio, ni tan mala al final<br /><br />para mi Naruto abusa de este esquema, lo cual en cierta medida me gusta, pero tambien conlleva que un gran numero de \"otakus\" terminen despreciandola porque el argumento no sigue por dónde a ellos les gustaría<br /><br />a día de hoy no creo que Naruto sea tan mala serie como la estais poniendo ultimamente, ni tan buena como parecia antaño, Naruto gustaba por los secretos que guardaba y como los dejaba a la imginación del lector, personalmente no pienso que Kishi reescriba la serie continuamente, para mi tiene el esquema de las subtramas muy claro, aunque algunos querais pensar lo contrario<br /><br />Y para terminar prefiero que el autor obvie ciertos detalle en pos de darle más velocidad a la narración (uno de los grandes males de Naruto muy lenta), no me gustaria verme dentro de diez años leyendo el capítulo 1175, la serie tiene que avanzar, <br /><br />no todos los mangakas pueden ser putos genios como es Eiichiro Oda, es más para mi está por encima en cuanto a ritmo-coherencia del 100% de los mangas que he leido, lo cual no quita que siga considerando a Kishimoto un muy buen autor.\t\t\t\t\t</div>","date":"2008-05-24T20:24:44Z","page":277},{"id":12989404,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Una cosa, ya que dices que a ti esa escena te ha gustado, ¿puedes explicarme la utilidad de esa escena? </p><p> </p><p> </p></div></blockquote><p>Si Orochi estaba dentro de Sasuke, veo lógico que salga cuando este está a punto de palmarla, sobre la utilidad de la escena, creo que es ni más ni menos que devolver a Itachi al olimpo de ninjas más poderosos del universo narutil, </p><p> </p><p>es un shonen tiene que resultar interesante y entretenido, y para mi esta escena lo consigue, guste más o menos.</p><p> </p><p>además creo que hace falta ver como transcurre la cosa, ya se verá.</p>\t\t\t\t\t</div>","date":"2008-03-10T18:39:39Z","page":208},{"id":12986307,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues nada entonces todo aclarado, tus palabras para mi no expresaban lo que has dicho ahora, <br /><br />ya que la discusión está ya más calmada, te digo porque a mi sí me ha gustado esa escena de tres páginas en la que se ningunea a Orochimaru,<br /><br />1.- Orochi es el personaje con más soberbia de Naruto, creo que le viene bien una cura de hulmildad, aunque es verdad que dos tan seguidas es un poco demasiado XD,<br /><br />2.- más allá de eso, lo que más me ha gustado de Naruto de siempre es su factor sorpresa, y aun habiendo leido el Spoiler antes de ver el capítulo (del cual desconfiaba), al llegar a la escena incluso sabiendo lo que pasaba, ha conseguido dejarme con la boca abierta (cosa a la que le doy mucho mérito)<br /><br />3.- Para mi el mayor defecto de esta serie es que a veces (demasiadas), tiene un ritmo demasiado lento, y por eso un capítulo en el que pasan tantas cosas, no va a dejar de gustarme, ya se extenderan más en el anime.<br /><br />y además Orochimaru no está muerto, lo tenemos por duplicado, creo que todavia tiene cuerda para rato, mucho rato XD\t\t\t\t\t</div>","date":"2008-03-10T15:39:29Z","page":207},{"id":12985898,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p><em class=\"bbc\">los que piensen que eso no es ridiculo y que es una buena escena es que tienen el liston al menos mas bajo que yo</em></p></div></blockquote><p>para mi eso es ir de listo, hacer ver que quien piense distinto tiene menos criterio que tu,</p><p> </p><p>no me han gustado tus obsevaciones sobre lo \"empiricamente\" ridículo que resulta este capítulo del manga para ti, y por eso te he replicado, </p><p> </p><p>quizás me he expresado algo más duramente de lo que debiera, pero lo único que atacaba en todo caso era tu forma de infravalorar las opiniones de quien, a diferencia de ti, le haya gustado el capítulo.</p><p> </p><p>Pero nada, siento haber traido mal rollo a este hilo, dejo el tema ya por zanjado.</p>\t\t\t\t\t</div>","date":"2008-03-10T15:18:14Z","page":207},{"id":12984189,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>Me habla de respeto alguien que me llama tonto y ridiculo... no se de que me sorprendo ya</p><p> </p></div></blockquote><p>No te he llamado ni tonto ni ridículo, </p><p> </p><p>te he dicho que tu actitud despreciando la opinión de quien piense distinto que tu me parece ridícula, y que la gente que como tu en esta caso va de listo de esa manera (me parece ir de listo pensar que tu opinión es mejor que la de cualquier mortal), en mi opinión hacen el tonto</p><p> </p><p>pero lo que si que no me soprende es que no seas capaz de hacer autocrítica, sueltes la típica chorrada en plan niño bueno y pidas moderación, nada, no sabes la pecha de llorar que me voy a dar si me expulsan  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (eso si creo que la moderación se equivocaría)</p><p> </p><p>P.D: Perdón por desviar el hilo, pero no veo normal el comportamiento de Roy Mustang, lo peor es que lo consideraba un buen forero  &gt;:-\\</p>\t\t\t\t\t</div>","date":"2008-03-10T13:34:11Z","page":207},{"id":12979064,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>No me referia a no ver el manga, me referia a no ver la verdad de la cuestion, vamos, <strong class=\"bbc\">que el que no vea que la escena de orochi es ridicula, es porque tiene el liston muy bajo vamos, y se conforma con cualquier cosa</strong>, yo no, me conformo para pasar el rato, pero se que naruto podria ser una serie mucho mejor si se prestara atencion a los detalles y si no hubiera tantas cosas en plan \"lo que?\" que ultimamente son muy frecuentes.</p><p> </p><p>En fin, paso de discutir esto, es imposible.</p><p> </p></div></blockquote><p>A mi solo me parece ridícula tu actitud, deja de ir de listo de esa manera, porque pareces muy tonto...</p><p> </p><p>P.D: No me gusta ponerme así, pero deberías tener más respeto por la gente que no piense como tu...</p>\t\t\t\t\t</div>","date":"2008-03-09T22:27:26Z","page":206},{"id":12967062,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>PD: no se como puedes respetar mi opinion si por lo que veo ni siquiera has entendido mi opinion, pero bueno, esto no va a malas eh  <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>PD2: otra cosa, a mi me sigue gustando naruto, y por eso la sigo viendo, pero si me encuentro con una payasada como esta la critico, sin contar que me guste o no la serie, es que no entiendo porque la gente no entiende que algo te puede gustar y aun asi puedes criticarlo, que la gente en cuanto te ve criticar algo ya dice \"baaaah ya esta aaui uno que odia la serie\" y estoy un pelin harto de esos absolutistas. </p><p> </p></div></blockquote><p>Básicamente puedo respetar a alguien a quien una escena concreta de algo no le guste, aunque a mi me haya gustado, lo que no quita que piense que lo estaís sacando de quicio.</p><p> </p><p>Y no digo que no puedas criticar Naruto y que a la vez te siga gustando, yo lo que digo es que a veces da la sensación de que tomais a Kishimoto por inútil, cuando lleva muchos años haciendo una serie a la que estais enganchados, creo que se merece más respeto, pero nada será cosa mía.</p>\t\t\t\t\t</div>","date":"2008-03-09T01:51:56Z","page":205},{"id":12957593,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Respeto tu opinión, pero no creo que se salve ningún shonen (al menos de los que he visto), de si te pones quisquilloso buscarle \"fallos\" gordos a punta pala, llamese Bleach, DB, Naruto o OP.<br /><br />Creo que series fantasiosas como estas hay que verlas con la mente más abierta y no lapidarlas a la menor ocasión, porque si te pones quisquilloso directamente no te \"creerias\" ninguna técnica del universo narutil desde el capítulo 1 hasta el actual.<br /><br />Pero bueno, si quieres llegar al punto de filosofar sobre un Shonen, y en un analisis semanal, pues es normal que te decepcionen acontecimientos (que no sabes ni como terminarán), yo lo veo como lo que es, entretenimiento, si algún día en su conjunto me deja de gustar Naruto pues de dejaré de verla.<br /><br />P.D: Me hace mucha gracia esas cosas de a \"kishi se la ha ido la olla\" y similares, llevais enganchados a una serie casi 400 capítulos y parece que os creeis que si estuvieseis en el lugar de Kishimoto lo hariais mejor. No os lo tomeis a mal.\t\t\t\t\t</div>","date":"2008-03-08T15:06:47Z","page":204},{"id":12956683,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que lo estais exagerando un poco, vale que Orochimaru sea uno de los malos más carismáticos de la serie (para mi está ahí con Itachi), pero la forma de caer que tiene, para mi, va mucho con su personaje, se pone a marcarse su clasica fanfarronada y Susanoo le atraviesa con la espada, y dice \"crees que me vas a matar así de fácil\" (sobrada clásica también de Orochi) y después ya sale el rollo de que la espada sella a quien corta, lo que pilla por sorpresa a Orochi (vale que es una técnica muy cafre, pero es que si Itachi no tiene técnicas cafres, ¿quien las va a tener?)<br /><br />Vamos que Naruto es un Shonen, y es normal que de vez en cuando pase alguna \"fanstasmada\", no se porque os sorprendeis/decepcionais tanto.<br /><br /><br />A mi el capítulo me ha molao, es genial el momento en que ensarta a Orochi.\t\t\t\t\t</div>","date":"2008-03-08T14:10:11Z","page":204},{"id":12847668,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues llevaba unas cuantas semanas desencantado con Naruto, todavía no había visto el 390, y me he leido ahora los dos y la verdad es que la pelea no esta nada mal, se ha puesto muy interesante para el siguiente, con este Orochi-Sasuke (confiaba en que Orochimaru no podía morir tan fácil, ahora está por duplicado XD)<br /><br />La contrapartida es que creo que Itachi va a morir, Orochimaru se va a vengar de haber perdido con Itachi, pero lo que me gustaría que pasase es que Sasuke perdiera un ojo<br /><br />creo que Kishimoto se merece más respeto del que se le profesa, ya esta cerca del capítulo 400 de esta gran serie, eso sí es lenta como sus muertos...\t\t\t\t\t</div>","date":"2008-02-29T14:58:31Z","page":193},{"id":12245891,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues a mi me ha parecido un gran capítulo, y sobre que pueda decepcionar a alguien el transcurso de la serie, lo veo lógico es lo que tiene endiosar una serie, pero bajo mi punto de vista es la concepción que ha tenido siempre Kishimoto del universo Naruto, guste más o menos....<br /><br />PD: Si alguien no lo ha podido leer<br /><br /><a href='http://mangahelpers.com/forums/showthread.php?t=23680&page=2' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Enlace con el capítulo</a><br /><br /><a href='http://mangahelpers.com/forums/showthread.php?t=24493' class='bbc_url' title='Enlace Externo' rel='nofollow external'>Enlace con la traducción (inglés)</a>\t\t\t\t\t</div>","date":"2008-01-18T21:21:26Z","page":158},{"id":12103014,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Según mangahelpers no hay Jump hasta el 18 de Enero, así que esta semana no hay manga\t\t\t\t\t</div>","date":"2008-01-09T17:15:46Z","page":153},{"id":8820545,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues yo creo que en este combate le toca cura de humildad a Sasuke, <br /><br />en el próximo capítulo o como mucho el siguiente Tobi la va a liar, me da que a Kishimoto le gusta este personaje, <br /><br />lo mejor de este cápitulo han sido las bromas de Tobi, y en el siguiente va a ser la candela que va a dar, al menos esta es mi predicción, me gustaría mucho que Sasuke acabara como Gaara XD\t\t\t\t\t</div>","date":"2007-06-09T20:01:39Z","page":30},{"id":8775895,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Otacon13\" data-cite=\"Otacon13\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Genius_Pro\" data-cite=\"Genius_Pro\"><div><p>sobre lo que estais hablando... (spoiler del manga)</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p> </p><p>Sin Yamato, Kakashi no podría haber enseñado a Naruto el rasenshuriken, </p><p> </p><p>de hecho en el entrenamiento con Jiraiya, este mismo practicamente no podía controlar a Naruto cuando se transformaba en Kiuby, y Naruto casi mata a Jiraiya.</p><p> </p><p>No recuerdo en que capítulo salía, pero creo que era así...</p><p> </p><p></p></div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">¿Y qué? quiero decir, lo que se está discutiendo es que en 2 años, Naruto ha aprendido a darle más chakra al rasengan(Oodama), a darle un uso práctico a sus clones, las bases del genjutsu y a sacar 4 colas del Kyubi(técnica completamente peligrosa y que es mejor no utilizar), mientras que en ese mismo periodo de tiempo, Sasuke y Sakura, entrnando tambien con sannins, han sufrido una evolución mucho mayor. Además, en el anime dejan a Jiraya como alguien todavía más inútil(todavía no, pero cuando llegue el entrenamiento de Kakashi ya se verá...) habiendo usado ese tiempo para enseñarle a Naruto el Oodama en vez de para explicarle lo de las naturalezas de chakray demás, algo mucho más útil y poderoso. Aunque Yamato ayudara a Kakashi, eso no hace que la actuación de Jiraya fuese igualmente tonta...solo con enseñarle que su naturaleza es el viento y como controlarla(quizás con alguna técnica relacionada....) Jiraya ya habría conseguido mucho más en esos dos años que enseñándole lo que le ha enseñado....</div></div></div></blockquote><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><p>Creo que Naruto nunca va a dominar muchas técnicas, más bien unas poquitas con mucha fuerza bruta,</p><p> </p><p>en el entrenamiento de Kakashi conocer la naturaleza de su chakra \"solo\" le vale para completar el rasengan, sin muchos bushin trabajando a la vez no la hubiese dominado en años y sin Yamato nunca lo podría haber hecho sin despertar al kiuby, </p><p> </p><p>yo le veo relación con lo que estais hablando, y no veo quedar mal a jiraiya, tampoco se sabe con exactitud si le ha enseñado algo más o no</p><p></p></div></div>\t\t\t\t\t</div>","date":"2007-06-06T13:51:05Z","page":215},{"id":8775504,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"sobre lo que estais hablando... (spoiler del manga)<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br /><br />Sin Yamato, Kakashi no podría haber enseñado a Naruto el rasenshuriken, <br /><br />de hecho en el entrenamiento con Jiraiya, este mismo practicamente no podía controlar a Naruto cuando se transformaba en Kiuby, y Naruto casi mata a Jiraiya.<br /><br />No recuerdo en que capítulo salía, pero creo que era así...<br /><br /></div></div>\t\t\t\t\t</div>","date":"2007-06-06T13:25:41Z","page":215},{"id":7514328,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya ha salido la RAW del 345,<br /><br /><a href='http://mangahelpers.com/forum/index.php?topic=16522.0' class='bbc_url' title='' rel='nofollow external'>http://mangahelpers....p?topic=16522.0</a><br /><br />traducción al inglés en el mismo link.\t\t\t\t\t</div>","date":"2007-03-09T20:41:29Z","page":201},{"id":6228744,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Ya ha salido<br /><br /><a href='http://mangahelpers.com/forum/index.php?topic=10651.0' class='bbc_url' title='' rel='nofollow external'>http://mangahelpers....p?topic=10651.0</a>\t\t\t\t\t</div>","date":"2006-11-09T19:05:43Z","page":173},{"id":4462892,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Shinja\" data-cite=\"Shinja\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"BlackBana\" data-cite=\"BlackBana\"><div><p>Me gustan los spoils en abierto, me encantan  <img alt=\":((\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_depre.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p></div></blockquote><p>Te los dedican a ti  <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> (tu me soltaste uno wapo de bleach</p><p> </p><p>Pos leete el manga hombre q esta to wapo!!</p><p> </p><p>Saludos^^</p><p>Shinja</p></div></blockquote><p>Avisa ese spoiler un poco mejor, porque me lo he tragao entero y no leo el manga:llora:. No pasa nada tengo el dedo demasiado rapido.  <img alt=\":|\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_serio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-04-04T22:21:07Z","page":139},{"id":1035819,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Joder la verdad es que el manga esta mas interesante que nunca, a ver si sale ya alguna traduccion del 239, y ya de paso, a ver si el siguiente capitulo es doble...<br /><br />Que como decis aqui... Tengo un mono que te cagas XD\t\t\t\t\t</div>","date":"2004-11-18T21:44:08Z","page":10}]}