{"id":1660627550,"name":"sorrimus","date":"19 Dic 2005","messages":6108,"threads":[],"posts":[{"id":48864804,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>¿Pero en serio había algún independentista que no supiese desde hace AÑOS que esto iba a acabar de esta manera? Es que de verdad, hay que ser ridículo.&nbsp;</p><br />\t\t\t\t\t</div>","date":"2017-10-27T10:54:10Z","page":5165},{"id":48843098,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Estoy enganchadísimo a esta telenovela. La putada es que Puchi es un actor de segunda. Me imagino el tema con un animal político como Artur Más y se me caería la baba.</p><br />\t\t\t\t\t</div>","date":"2017-10-26T14:50:15Z","page":5127},{"id":48767178,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Joder, menos mal que Rajoy le ha echao huevos. Ahora sí ha hecho las cosas bien. Esto se tenía que haber hecho hace muchos años. Con el independentismo hay que acabar de raíz.\t\t\t\t\t</div>","date":"2017-10-21T12:07:14Z","page":4977},{"id":48749420,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48749382\" data-ipsquote-username=\"SOLDAD\" data-cite=\"SOLDAD\" data-ipsquote-timestamp=\"1508488919\"><div><p></p><div><p></p><p>Ojo con Galicia ,gobernada por el PP, que ya  nos podrian explicar si el sistema no es igual al catalan.</p><p></p><p>Hace cuatro dias ,con el desastre de los incendios ,me dio por mirar la web de la empresa publica que contrata a los brigadistas.Mire las ofertas de empleo y....¡coño! .No encontre los requisitos profesionales para acceder a los puestos de bombero.Eso si.Sobre los requisitos que tenias que tener sobre el dominio del gallego,ocupaban paginas.</p><p></p><p>Debe ser imprescindible hablar gallego al fuego ,aunque no sepas tirar ni una linea de mangueras.</p><p></p></div><p></p></div></blockquote><p></p><p>De eso creo que hay que darle gracias al \"señor\" Touriño y a los del BNG. Por qué no se ha cambiado con Feijóo es un misterio.</p>\t\t\t\t\t</div>","date":"2017-10-20T08:46:15Z","page":4951},{"id":48749380,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48748987\" data-ipsquote-username=\"mostazo\" data-cite=\"mostazo\" data-ipsquote-timestamp=\"1508486910\"><div><p></p><div><p></p><p>Pero que ganarian los alumnos catalanes de que un tercio de las clases sean en castellano?</p><p> </p><p> </p><p>El castellano es una lengua que rodea completamente la cultura del alumno, las películas, los videojuegos, las series, la TV, Internet y etc... Con lo que se imparte actualmente de castellano es suficiente para que los catalanes aprendan bien la lengua.</p><p></p></div><p></p></div></blockquote><p></p><p>No puedes dejar el aprendizaje de una lengua al libre albedrío del entorno. El lenguaje no sólo tiene un componente oral sino escrito, que no se practica tan fácilmente en el día a día; y además, una lengua no sólo se aprende, sino que se debe estudiar. Se debe escribir bien, conjugar bien... y para ello hay que dedicarle más horas de las que se le dedican a aprender español como si fuera una lengua extranjera, máxime estando dentro de tu propio país.</p>\t\t\t\t\t</div>","date":"2017-10-20T08:41:46Z","page":4951},{"id":48352010,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48351981\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\" data-ipsquote-timestamp=\"1506023205\"><div><p></p><div><p></p><p>Nuestro fin justifica que los del NO puedan votar. Y el Parlament tiene mayoría para sacarlo adelante. </p><p></p></div><p></p></div></blockquote><p></p><p>Una pregunta en plan así al aire.</p><p> </p><p>Si saliera el NO ¿durante cuántas décadas tendría que estar el independentismo con la lengua metida en el culo? ¿O esto va de seguir dando la barrila hasta que salga el SÍ y luego ya no se vuelve a votar nada?</p>\t\t\t\t\t</div>","date":"2017-09-21T19:52:30Z","page":3994},{"id":48351976,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48351946\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1506022904\"><div><p></p><div><p></p><p>A ti te pregunto lo mismo que al otro, que no ha tenido ni los huevos ni el argumento para hacerlo: ¿qué opinan de ese pisoteo de derechos los catalanes que le han dado la mayoría necesaria para hacer lo que está haciendo?</p><p></p></div><p></p></div></blockquote><p></p><p>Espero que tras esta afirmación no se te ocurra jamás cuestionar al Partido Popular, jeje.</p>\t\t\t\t\t</div>","date":"2017-09-21T19:46:05Z","page":3994},{"id":48343929,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Por fin Rajoy y los jueces están haciendo lo que tienen que hacer.\t\t\t\t\t</div>","date":"2017-09-20T13:01:01Z","page":3936},{"id":48312788,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Lo del padre de Soraya es uno de tantos bulos interneteros.\t\t\t\t\t</div>","date":"2017-09-13T20:08:09Z","page":3822},{"id":48009130,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y, digo yo (partiendo desde mi ignorancia) ¿no sería aconsejable antes de hacer un referéndum fijar unos plazos de nueva consulta en un tiempo determinado por si la gente se arrepiente de su decisión? ¿O eso, si hay un consenso social que supere por ejemplo el 85%, no sería necesario?</p><br /><p>&nbsp;</p><br /><p>Hablando en plata, yo soy anti-independentista; pero si hicieran un referéndum en Cataluña (que, de hacerse, debería hacerse en toda España), no me gustaría tener al día siguiente a los nacionalistas dando la brasa de nuevo con el tema. Yo dejaría un tiempo prudencial de unos 50 ó 60 años y el paso de al menos tres generaciones antes de hacer una nueva consulta.</p><br />\t\t\t\t\t</div>","date":"2017-07-06T10:43:59Z","page":3495},{"id":48008712,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Pero a ver que me entere yo.<br><br />¿Una vez saliera el SÍ a la independencia, seguiría habiendo los mismos mecanismos y la misma disposición del gobierno para otra breve consulta en la cuál decidir si Cataluña quiere volver a España (perdón \"el estado español\", que suena más facha), o esa decisión ya sería inamovible in secula seculorum?</p><br />\t\t\t\t\t</div>","date":"2017-07-06T09:08:50Z","page":3495},{"id":48005668,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48005375\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1499259945\"><div><p></p><div><p></p><p> </p><p></p><p>Por cierto, NOTICIA de ÚLTIMA HORA:</p><p></p><p><a href=\"http://www.lavanguardia.com/politica/20170705/423909517560/tribunal-constitucional-anula-presupuesto-referendum.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">El Constitucional anula las partidas del presupuesto catalán destinadas al referéndum</a></p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p>La verdad es que me alegro muchísimo.</p><p> </p><p>A ver si empiezan a utilizar el dinero de todos con responsabilidad y dejan de usarlo en estas mamarrachadas que no llevan a ningún lado.</p>\t\t\t\t\t</div>","date":"2017-07-05T14:03:17Z","page":3492},{"id":47861240,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47861227\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1496864351\"><div><p></p><div><p></p><p>Me parece cojonudo, cuentas con mi apoyo para que se le pregunte a ls españoles.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Y para que sea vinculante la respuesta de toda España con respecto al tema?</p>\t\t\t\t\t</div>","date":"2017-06-07T19:41:25Z","page":3460},{"id":47861189,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47861149\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1496863512\"><div><p></p><div><p></p><p>el único modo de saber cuántos catalanes quieren o no quieren la independencia es hacer una consulta oficial, con cara y ojos, que es precisamente lo que estamos reclamando. EL ÚNICO.</p><p></p></div><p></p></div></blockquote><p></p><p>Sin embargo, yo creo que la pregunta no debería ser si los catalanes quieren independizarse del resto de España, sino si España acepta que Cataluña se escisione del resto del país.</p>\t\t\t\t\t</div>","date":"2017-06-07T19:31:06Z","page":3460},{"id":47805517,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"No creo que el catalán vaya a desaparecer a medio plazo. La globalización y la inmigración siempre les va a jugar a la contra, pero de momento ahí sigue tras numerosos intentos de deshacerse del idioma.<br><br />De todas formas, y esto lo digo ya como filólogo, creo que el catalán sí acabará desapareciendo. Los factores arriba mencionados son demasiado poderosos para luchar contra ellos y, tal como ocurre en la naturaleza, el pez grande se come al chico.<br><br />Lo mismo que en su momento fue imposible destruirlo de manera artificial, será también imposible mantenerlo de manera artificial. Más allá de los matices culturales que les queramos dar, las lenguas son meras herramientas de comunicación, cambiantes, y siempre se va a tender a utilizar las que o bien sean más extendidas, o bien sean de vital importancia en el ámbito comercial o económico, y el catalán no goza de ninguno de ambos privilegios.\t\t\t\t\t</div>","date":"2017-05-27T08:51:42Z","page":3451},{"id":47803974,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803954\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1495822225\"><div><p></p><div><p></p><p>Marco en negrita tu enésimo ejercicio de demagogia. No te enteras de nada porque cada vez que te presento un argumento que no sabes rebatir, me sales con algo nuevo que no tiene nada que ver con lo anterior.</p><p></p><p> </p><p></p><p>Pero lo que es irrefutable es que tú me estás diciendo cuál es mi lengua.</p><p></p><p> </p><p></p><p>Entérate. Que hable castellano no la convierte en MI lengua. Que hable inglés, no la convierte en mi lengua. Que hable catalán, tampoco la convierte en mi lengua.</p><p></p><p> </p><p></p><p>YO decido cuál es mi lengua. No tú. Por mucho que a ti te parezca irrefutable. La diferencia es tan sencilla de entender que me asusta tener que explicártelo. Pero claro, tú impones, y yo no. En última instancia todo se reduce a eso. Tan sencillo y tan crudo.</p><p></p></div><p></p></div></blockquote><p></p><p>Que tu lengua es el español (además del catalán si has nacido en Cataluña) no te lo estoy imponiendo yo.</p><p> </p><p>Si has nacido en España, vivido en España y sido educado en España, tu lengua será la española.</p><p> </p><p>Lo demás son pajas mentales rollo de esos que se hacen DNIs de vaya usté a saber qué estado que no existe.</p><p></p><p>Yo no te impongo nada. Lo que se impone es la realidad.</p>\t\t\t\t\t</div>","date":"2017-05-26T18:17:34Z","page":3445},{"id":47803922,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803906\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1495819404\"><div><p></p><div><p></p><p>No. No te enteras de nada. Pero yo ya dejo de intentarlo, no te preocupes.</p><p></p><p> </p><p></p><p> </p><p></p><p>TÚ me dices a MÍ cuál ha de ser mi lengua. ¿Lo pillas?</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p>Curioso que en cuanto os llevan la contraria a los indepes, lo que suele ocurrir es que los demás \"no nos enteramos de nada\".</p><p></p><p>Tu lengua, al menos una de las que debes usar, es el español, porque eres español y vives en España. Y no es porque te lo diga yo.</p><p></p><p>Es porque es un hecho irrefutable. Luego ya, como si tú te quieres sentir ciudadano de Júpiter y decirme que tu lengua es el esperanto.</p>\t\t\t\t\t</div>","date":"2017-05-26T18:01:15Z","page":3445},{"id":47803896,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803823\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1495817592\"><div><p></p><div><p></p><p> </p><p></p><p>Oye, si querías un premio a la mayor meada fuera de tiesto, te lo has llevado de pleno. A mí las chorradas que en Catalunya se han dicho no me verás negarlas. Al contrario, las critico con tanta o más intensidad. Tontos los hay en todos lados, lamentablemente.</p><p></p><p>Y déjame decir que uno de mis referentes políticos fue Pascual Maragall, no Pujol. Y también él dijo algunas burradas.</p><p></p><p> </p><p></p><p>Y sí, es evidente que mi lengua será la que tú me impongas. Eso me lo has dejado muy claro.</p><p></p><p> </p><p></p><div> </div><p></p><p> </p><p></p><p>No. No sigas con la demagogia, haz el favor. Adoctrinamiento es decir sin pudor alguno que el nacionalismo español es integrador y los demás son excluyentes. Porque integrar es decirme cuál debe ser mi lengua: la tuya, claro.</p><p></p><p> </p><p></p><div>Un saludo.</div><p></p><p> </p><p></p></div><p></p></div></blockquote><p></p><p>Vaya, ahora me entero de que el español es una lengua que se ha \"impuesto\" en España. Todo correcto.</p>\t\t\t\t\t</div>","date":"2017-05-26T17:18:25Z","page":3444},{"id":47803788,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803663\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1495812633\"><div><p></p><div><p></p><p> Pues si siempre lo has pensado solo se me ocurren dos razones posibles:</p><p></p><p> </p><p></p><p>-adoctrinamiento puro y duro desde que eras un crío</p><p></p><p>-desconoces el significado de la palabra \"integrador\"</p><p></p><p> </p><p></p><p>En serio, me he quedado roto cuando he leído esta frase. Pero es que roto del todo. Y lo dices tan tranquilo, como si fuera una VERDAD incuestionable.</p><p></p><p> </p><p></p><p>Eso sí. Lo excluyente es pedir que aquí la gente sepa catalán, y lo integrador exigir que tu lengua sea la \"común\" de todos los españoles. Y luego os sorprendéis de que algunos queramos marcharnos.</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p>¿Todo lo que no comulgue con el nacionalismo rancio catalán es adoctrinamiento? Porque tal epíteto puede ir en ambas direcciones. Para mí los adoctrinados son los independentistas catalanes, que les han hecho creer que separándose de España (perdón, el estado español) se acabarán todos sus males, y que a un parado catalán le une más un banquero catalán que otro parado andaluz.</p><p> </p><p>Recordemos que los que os han gobernado durante décadas han soltado lindezas del estilo de éstas:</p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"10375150_744802032232040_629709924876207\" data-src=\"http://www.cartasaldirector.org/wp-content/uploads/2014/07/10375150_744802032232040_6297099248762074744_n.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p><p>...pero luego los fachosos somos los demás; no los que os intentan convencer de que \"Espanya ens roba\" mientras ellos se llevan el dinero a dos manos y cuando la gente se manifiesta en Cataluña se les invita a \"irse a mear a su país\".</p><p></p><p> </p><p></p><p>Y Alcabcucu, tu lengua es la mía. Ambos somos españoles, no lo olvides.</p>\t\t\t\t\t</div>","date":"2017-05-26T16:00:16Z","page":3444},{"id":47803436,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803374\" data-ipsquote-username=\"PsicoPenguin\" data-cite=\"PsicoPenguin\" data-ipsquote-timestamp=\"1495808663\"><div><p></p><div><p></p><p>Por complicidad, ni mas ni menos. No hay anda que justifique apoyar el saqueo sistematico de las arcas publicas.</p><p></p></div><p></p></div></blockquote><p></p><p>Espero que hayas sido igual de contundente con los que os han gobernado allí durante décadas.</p><p></p><p> </p><p></p><p>Aun así yo no soy cómplice de nada, puesto que desapruebo tales prácticas en el PP y en el resto de partidos (total, todos en mayor o menor medidas se lucran). Sin embargo, sí apruebo otras políticas del PP, además de no querérmela dar con queso con ser los coleguis del trabajador y las minorías de todo tipo para luego metérmela doblada, encima en nombre del pobre.</p><p> </p><p>El día que salga un partido con posibilidades y respaldo, que sea nacional, que se deje de pijoprogrerías y que sea serio, igual me planteo cambiar mi voto. Pero mientras tanto, es lo que hay.</p>\t\t\t\t\t</div>","date":"2017-05-26T14:37:31Z","page":3444},{"id":47803347,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803323\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495808061\"><div><p></p><div><p></p><p>Cuando hablas de integrador te refieres a los 40 años durante los cuales intentó erradicar nuestra lengua? Yo que creía que integrar era otra cosa...</p><p></p></div><p></p></div></blockquote><p></p><p>Y yo que pensaba que la historia de España tenía más de 40 años...</p>\t\t\t\t\t</div>","date":"2017-05-26T14:18:50Z","page":3444},{"id":47803340,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803282\" data-ipsquote-username=\"PsicoPenguin\" data-cite=\"PsicoPenguin\" data-ipsquote-timestamp=\"1495807616\"><div><p></p><div><p></p><p>al decir que eres votante del PP ya dejas claro que eres una persona carente de valores y moralidad para con las personas</p><p></p></div><p></p></div></blockquote><p></p><p>Lo dicho, nunca dejarán de sorprenderme vuestros juicios de valor, jaja.</p><p> </p><p>Para algunos, los del PP debemos de ser poco menos que nazis que se meten coca después de ir a misa (siendo fariseos, por supuesto), nos limpiamos el culo con billetes de 500 euros (todos robados of course) y brindamos con sangre y sudor de pobres trabajadores explotados.</p><p></p><p>Son otros los que se deberían preguntar por qué a pesar de la corrupción, a pesar de los amiguismos y el enchufismo, y a pesar de mil cosas más que hace mal el Partido Popular, les seguimos votando por mayoría a ellos antes que a otros.</p>\t\t\t\t\t</div>","date":"2017-05-26T14:17:13Z","page":3444},{"id":47803296,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803226\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495806901\"><div><p></p><div><p></p><p>Anda, qué curioso... Crees que es necesario erradicar los nacionalismos regionales porque son un cáncer y al mismo tiempo le das tu voto a un partido nacionalista centralista que también es un cáncer. Si es que... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p></div><p></p></div></blockquote><p></p><p>Toma ya. Partido nacionalista centralista xD</p><p> </p><p>Siempre he pensado que el nacionalismo español es histórico e integrador mientras que los regionales son étnicos y excluyentes, aparte de moverse por un único deseo. Que no les controle nadie lo que hacen con el dinero. Todo lo demás lo veo una milonga y un engañabobos; pero me da a mí que en este tema no nos vamos a poner de acuerdo jeje.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47803236\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1495807011\"><div><p></p><div><p></p><p>Tú sabrás tus necesidades, simplemente te digo que no se te da demasiado bien hacerlo.</p><p></p></div><p></p></div></blockquote><p></p><p>Será porque no lo estoy intentando.</p>\t\t\t\t\t</div>","date":"2017-05-26T14:10:15Z","page":3444},{"id":47803192,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47802622\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1495799727\"><div><p></p><div><p></p><p>\"yo no estoy en contra de la cultura catalana, porque también es mi cultura, simplemente no quiero ni que me hablen en catalán ni hablar yo catalán, pero eh, no pasa nada porque no me estoy cargando la cultura, porque eso no es cultura, no ves que tenemos la misma cultura y yo no sé catalán?\"</p><p> </p><p> </p><p>No cuela pero puedes seguir intentándolo.</p><p></p></div><p></p></div></blockquote><p></p><p>No tengo que colar nada. Soy de derechas, soy votante del PP, considero que los nacionalismos regionales que nos invaden son de carácter excluyente, e incluso diría que étnico, y por tanto, considero que son un cáncer a erradicar de nuestra sociedad, y lo he dicho desde el minuto uno.</p><p> </p><p>Como ya te han dicho, ese lloriqueo ha sido una reducción al absurdo que, de nuevo, canta a victimismo por los cuatro costados.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47802659\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1495800188\"><div><p></p><div><p></p><p>Depende del trabajo, será más o menos importante. Cualquier cosa de cara al público, lo será. Y más si se trata de asuntos oficiales.</p><p></p><p> </p><p></p><p>No puede ser que una persona en un juicio no pueda expresarse en su lengua porque el juez no la entiende. </p><p></p></div><p></p></div></blockquote><p></p><p>Tiene la otra para expresarse. Compréndeme. Lo que dicen los nacionalistas podría hasta entenderlo si hablásemos de países diferentes; pero es que Cataluña es España. Si alguien va allí sin saber catalán tiene todo el derecho a ejercer sus funciones, trabajar de cara al público y un largo etc, como cualquier otro ciudadano español.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47802690\" data-ipsquote-username=\"PsicoPenguin\" data-cite=\"PsicoPenguin\" data-ipsquote-timestamp=\"1495800467\"><div><p></p><div><p></p><p>Dependera del sector en concreto. Pero si es como funcionariado de cara al publico, ya que el funcionario ejerce una funcion publica, ha de permitir que el ciudadano (que al fin y al cabo paga ese servicio con sus impuestos) pueda ser atendido en el idioma de su preferencia de entre los oficiales en la zona.</p><p></p><p>Y si tienes que trabajar con documentacion, esta puede y estar redactada en ambos idiomas, asi que necesitas conocer ambos para poder trabajar con dicha documentacion.</p><p></p><p> </p><p></p><p>Asi por comparar: en Suiza puedes dirigirte a las administraciones publicas en cualquiera de los 4 idiomas oficiales del pais, independientemente del idioma que se hable en el canton donde estes.</p><p></p></div><p></p></div></blockquote><p></p><p>Por supuesto, y ya digo que no veo mal unas nociones muy básicas de catalán para cosas como documentación.</p><p> </p><p>Yo a lo que me refería es a que sabiendo español ambos interlocutores se puede mantener una conversación, ya que ambos tienen el deber de saber español. Si uno parte con ventaja al saber otro idioma; pero éste impide tener una comunicación fluida, lo lógico es que el que sabe dos idiomas cambie al que sea más ventajoso para ambos.</p><p> </p><p>¿Que quieres hablar en catalán y el que te atiende sabe hablar catalán? Poneos a hablar en catalán.</p><p> </p><p>¿Que quieres hablar en catalán pero el que te atiende sólo sabe español? Pues cambia a español.</p><p> </p><p>Tú podrás seguir usando catalán con el que lo entienda, y nadie se verá obligado a tener una traba lingüística para ejercer sus funciones si viene de otra parte de España.</p><p></p><p>Y todo sale a pedir de Milhouse.</p>\t\t\t\t\t</div>","date":"2017-05-26T13:49:00Z","page":3443},{"id":47802608,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47802572\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1495799248\"><div><p></p><div><p></p><p>Pero no hablamos de momentos puntuales. Ya hemos quedado que en éstos no hay ningún tipo de problemas y la mayoría de catalanoparlantes se pasa al castellano.</p><p></p><p> </p><p></p><p>Si yo entro al ayuntamiento de Barcelona, a una comisaría de los Mossos o a cualquier cosa similar, tengo el derecho de usar mi lengua materna: el castellano. Cuando un catalanoparlante hace lo mismo, debería tener el mismo derecho. No tiene más secreto.</p><p></p></div><p></p></div></blockquote><p></p><p>Y si hay alguien para atenderle en catalán y quiere hacerlo, que lo haga. Estamos de acuerdo.</p><p> </p><p>Pero si hay alguien que no lo sabe, creo que prima su derecho a ejercer sus funciones en base a su preparación, no en base a su idioma. De lo contrario, incurrimos en una desigualdad manifiesta que recuerda a aquella de cuando salió el BNG junto al PSOE en Galicia y hubo aquel incendio brutal en el que muchos retenes quedaron paralizados porque la nueva norma era que debían saber gallego. Para apagar el fuego necesitas una manguera, no un idioma regional.</p>\t\t\t\t\t</div>","date":"2017-05-26T11:53:02Z","page":3442},{"id":47802582,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47802484\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1495798257\"><div><p></p><div><p></p><p>Sí, éste es básicamente el problema, el considerar que la cultura española es algo homogéneo y único.</p><p> </p><p> </p><p>Ni lo entiendes ni lo vas a querer entender, es muy simple en realidad: no eres nadie para obligar a otra persona a hablarte en la lengua que a ti te dé la gana, y nadie te debe obligar a que tú aprendas una lengua que tú no quieres aprender. Ahora bien, tampoco nadie tiene la obligación de darte un trabajo en el que no cumples las condiciones porque no te da la gana cumplirlas.</p><p></p></div><p></p></div></blockquote><p></p><p>Ya he dicho antes que valoro la riqueza cultural dentro de un mismo país; pero vamos, el que hablemos un mismo idioma siempre nos va a hacer más iguales culturalmente hablando que un país con el que no compartimos ese requisito.</p><p> </p><p>Yo no estoy hablando de obligar a nadie. Yo estoy hablando de una cuestión de lógica pura. Si ambos nos entendemos en un idioma ¿por qué sabiendo tú dos idiomas vas a hablar en el que yo no te entienda, más aún cuando ese idioma común también es el tuyo?</p><p></p><p>Esa es la desgracia, que se esté IMPONIENDO como condición para optar a un cargo público el aprendizaje de un idioma menor cuando habitantes DE UN MISMO PAÍS podemos entendernos en el otro.</p><p> </p><p>Me remito a mi ejemplo de antes ¿me pides algo en catalán? si yo sé catalán, te responderé gustosamente en catalán. Si no lo sé, eres tú quien no debería tener problema alguno ni sentirse ofendido porque te pida que me hables en español.</p><p> </p><p> </p><p>Y si tienes miedo de que se extinga el que consideras tu primer idioma, tranquilo, si está de pasar, pasará (o no, espero) en función de lo que vaya dictaminando el paso de los años. Eso no va a haber político o medida artificial que lo cambie.</p>\t\t\t\t\t</div>","date":"2017-05-26T11:48:50Z","page":3442},{"id":47802435,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47802393\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1495797243\"><div><p></p><div><p></p><p>No abogas por la igualdad de oportunidades. Si en Madrid se necesitan dos requisitos y en Barcelona se necesitan tres, igualdad de oportunidades no es pedir a todo el mundo dos cosas. Igualdad de oportunidades es que todo el mundo pueda conseguir las tres cosas. Es la diferencia, importante, entre igualdad de oportunidades y lo que tú quieres.</p><p> </p><p> </p><p>Que se podría hacer de otra forma? Sin duda. Optas a la plaza y si la consigues tienes un plazo de X tiempo (medio año, un año, dos años) de conseguir lo que te falta. Lo consigues? Genial. No lo consigues? Puerta.</p><p> </p><p> </p><p>Pedir que las comunicaciones sean en una de las dos lenguas, porque tú sabes una y no vas a aprender la otra, es obviamente un desprecio. Que no lo veas deja muy claro qué tipo de respeto tienes a las culturas ajenas.</p><p></p></div><p></p></div></blockquote><p></p><p>El problema está en que te piensas que yo pido que se erradique el catalán de la vida e instituciones públicas o algo así.</p><p> </p><p>Quizá en Barcelona, por necesitarse, se necesitan igualmente dos requisitos; pero el tercero está impuesto de manera artificial para intentar segregar. Y ya te digo, por una parte no es que yo quiera que sólo se hable en castellano de cara al público allí; pero que tampoco sea un impedimento si hay gente que sólo habla castellano. Por otra parte, tu cultura es la mía. Ambos somos españoles. Que uno tenga que aprender por imposición una lengua menor en vez de poderse comunicar en una lengua vehicular mucho más grande y que AMBOS saben, es lo que sigo viendo de locos. O de querer dar por saco.</p>\t\t\t\t\t</div>","date":"2017-05-26T11:22:49Z","page":3442},{"id":47802355,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>No creo que abogar por la igualdad de oportunidades para trabajar en un territorio de mi país o pedir comunicarnos en la lengua que ambos sabemos sea algo para tomárselo a cachondeo por vuestra parte; ni mucho menos un desprecio por la mía, pero bueno...<br><br />Y ciertamente no es que sea algo intrínseco de izquierdas y de derechas; pero la izquierda en este país siempre ha dado alas a esta clase de comportamientos que sigo pensando que están fuera de toda lógica.</p><br />\t\t\t\t\t</div>","date":"2017-05-26T11:06:32Z","page":3442},{"id":47802293,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47801964\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1495791190\"><div><p></p><div><p></p><p>Sabes qué pasa sorrimus, que el discurso de \"yo respeto el catalán pero que me hablen en cristiano\" tiene muchos años y ya nos lo tomamos más a cachondeo que otra cosa.</p><p></p></div><p></p></div></blockquote><p></p><p>Y luego os preguntáis por qué la derecha gana elecciones XD</p>\t\t\t\t\t</div>","date":"2017-05-26T10:55:18Z","page":3442},{"id":47801935,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47800381\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495751448\"><div><p></p><div><p></p><p>Yo no hago juicios de valor, sólo leo lo que escribes y saco conclusiones. Yo por mi parte te agradecería que dependiendo de con quién hables tu discurso no cambie, queda un poco mal.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Dime en qué momento ha cambiado mi discurso.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47800368\" data-ipsquote-username=\"alcabcucu\" data-cite=\"alcabcucu\" data-ipsquote-timestamp=\"1495751318\"><div><p></p><div><p></p><p>Haz una cosa. Ven a Catalunya y nos cuentas si has podido ser o no profesor de inglés por aquí.</p><p></p><p> </p><p></p><p>Un saludo.</p><p></p></div><p></p></div></blockquote><p></p><p>La verdad es que tengo ganas de ir. Tuve una novia en Sabadell hace tiempo y no te creas que me trataron demasiado bien. Parecían tener aversión a todo lo que oliese a Madrid. Deseo volver a ver si bajo un prisma diferente elimino viejos prejuicios que me quedaron de mi anterior experiencia allí.</p><p> </p><p>De todas formas dudo mucho que pudiera dar clases de inglés en un colegio público. Posiblemente me lo impidiese no saber catalán.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47800373\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1495751381\"><div><p></p><div><p></p><p>Pero también es injusto tener que renunciar a tu lengua materna. Y eso es lo que muchos catalanoparlantes han de hacer con personas que llevan años viviendo en Cataluña y no se han molestado en entender la lengua. Ya no digo escribirla, tan solo entenderla.</p><p></p><p> </p><p></p><p>Todos tenemos los mismos derechos. Recogidos en la Constitución española y, posteriormente, en el Estatut catalán.</p><p></p></div><p></p></div></blockquote><p></p><p>No sé. Yo es que lo veo más como una cuestión de practicidad. Al que habla en catalán no se le va a olvidar la lengua por intercambiar información en momentos puntuales con alguien que sabe sólo español. Tampoco implica que por no obligar a un funcionario público a aprender catalán, el 100% de los mismos en Cataluña te fuesen a atender siempre en español. Si un cliente se dirige a ti en catalán y tú lo sabes, respóndele en catalán. Si no lo sabes, que te hable en español y todos contentos sin exigencias ni obligaciones de índole lingüística entre habitantes de un mismo país.</p>\t\t\t\t\t</div>","date":"2017-05-26T09:23:04Z","page":3442},{"id":47800331,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Partís de una ventaja los que vivís en ciertas regiones de España, y es lo bonito que debe ser aprender dos idiomas y convivir con ellos a la vez; sin embargo, sigo aferrado a mi idea de que es injusto que dentro de una misma nación tenga uno que aprender el idioma de una región por cojones a la hora de trabajar en x lugares. Si no es así y se acerca más a la realidad que has descrito Helloween, mil perdones; pero ya digo, esto no es un español vs. catalán. Es un asunto de que alguien que sabe dos idiomas parte con ventaja con respecto al que sabe sólo uno.<br><br />Y si a ello le añadimos que ese uno es el que compartimos, pues yo lo siento mucho; pero seguiré pensando que si atiendo en Cataluña a alguien en español y éste me responde en catalán a sabiendas de que en español puede entenderme, su tan cacareado derecho a hablar catalán se lo puede meter por donde acaba la espalda. Primero la educación y el derecho que tenemos AMBOS para entendernos de manera coherente. Y lo digo con conocimiento de causa.<br><br />De todas formas, agradecería Subzero que no hicieras juicios de valor tan a la ligera sobre mí. Una de las cosas que ha dicho Catalanista y que vería útil sería que todos los niños en todo el territorio nacional aprendiesen aunque fuera unas nociones básicas del resto de lenguas y dialectos en uso dentro de su misma nación. Uno nunca sabe si de mayor le pueden ser útiles.<br><br />Un amigo de la facultad escogió como segunda lengua Lengua Catalana mientras que yo escogí depurarme en el castellano. No es que tomase mala opción puesto que para ser profesor me viene de perlas saberme al dedillo la gramática española; pero en resumidas cuentas mi amigo ahora sabe tres idiomas y yo dos.\t\t\t\t\t</div>","date":"2017-05-25T22:22:43Z","page":3440},{"id":47799720,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47799588\" data-ipsquote-username=\"Chaotic Good\" data-cite=\"Chaotic Good\" data-ipsquote-timestamp=\"1495741964\"><div><p></p><div><p></p><p>Si no te dan ese puesto de trabajo, así es. Si te lo dieran y alguien no pudiera hablarte en catalán se lo estarías impidiendo. Es cuestión de lógica 2&gt;1.</p><p></p></div><p></p></div></blockquote><p></p><p>Puede hablar en catalán si el otro interlocutor lo conoce, si no, no. Es que creo que es lógica aplastante. Un español tiene el DEBER de conocer el español y el derecho a ejercer su uso, ya sea catalán o extremeño.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47799620\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495742319\"><div><p></p><div><p></p><p>No, lo que has de entender no es eso, lo que has de entender porque es aplicable a cualquier trabajo, es que al cliente no se le exige ni se le pide nada. NADA. Es el trabajador quien debe estar capacitado y cualificado para atenderle lo mejor posible. Quieres un trabajo en cataluña de cara al público? Aprende un mínimo de catalán para poder atender como dios manda a cualquier cliente que se te presente. Y si no estás dispuesto a ello, ya sea por puta vagancia o porque no te sale de tus cojones morenos, pues no vengas. Y tan contentos.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo te pongo un ejemplo. Yo soy profesor de inglés (ahora en puesto de director; pero eso es otra movida). Yo voy a Cataluña a trabajar por x motivos. Manejando el español no debería tener problemas para entenderme con alguien DE MI PROPIO PAÍS. Y créeme que estaría tan capacitado o cualificado para enseñar inglés allí como lo estoy aquí. Y me impediría el poder trabajar allí... ¿el no saber catalán? Aunque me entiendan en español. Aunque las clases fuesen a ser de inglés.¿Estamos locos?</p><p> </p><p>En cambio, si un catalán viniera a Madrid, él sí podría ejercer su profesión sin mayor problema ¿lo ves justo? Yo no.</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47799631\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1495742435\"><div><p></p><div><p></p><p>Por lo que a mi respecta, tú puedes contestar siempre en castellano. Mientras no hagas cambiar a la otra persona de lengua (impidiendo de esa forma que ejerza su derecho ) ningún problema <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  Evidentemente hablamos de alguien que vive en Cataluña desde hace tiempo, no un turista que va un fin de semana. Cuando se trata de esto último, la mayoría de catalanoparlantes no tiene ningún problema en usar el castellano, naturalmente. </p><p></p><p> </p><p></p><p>Es cuestión de derechos, actitud integradora, paciencia y buena fe. Cuando alguno renuncia a uno de ellos (de un lado u otro) mal asunto.</p><p></p></div><p></p></div></blockquote><p></p><p>Creo que podríamos igualmente aplicar el ejemplo anterior a esta respuesta. Y que conste que no tendría problema alguno para aprender catalán; pero en cuanto el idioma se empieza a tratar como imposición, además de manera artificial... malo.</p>\t\t\t\t\t</div>","date":"2017-05-25T20:15:35Z","page":3438},{"id":47799565,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47799540\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495741489\"><div><p></p><div><p></p><p>La idea la he sacado, por ejemplo, de que a estas alturas aún no aceptes que si vienes de fuera y quieres una plaza de currante de cara al público necesitas saber catalán además de castellano. Y francamente, a mi lo que firmeis el resto de españoles me da igual, a mi sólo me interesa lo que quieran firmar los catalanes.</p><p></p></div><p></p></div></blockquote><p></p><p>Y seguiré sin aceptar que, si nos podemos entender en un idioma, por tus cojones tenga que aprender yo uno que no sé en vez de comunicarnos en el que ambos SÍ sabemos.</p><p></p><p>Puede que a ti te dé igual lo que firmemos el resto de españoles. A mí no. Y tu opinión no tiene más valor que la mía. De ahí la disyuntiva.</p>\t\t\t\t\t</div>","date":"2017-05-25T19:49:19Z","page":3437},{"id":47799524,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47797991\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495721786\"><div><p></p><div><p></p><p>Viendo tu discurso me queda muy claro que lo que debe interesarte es que nos independicemos y librarte así de una anomalía que solo te da quebraderos de cabeza y problemas. Firmo.</p><p></p></div><p></p></div></blockquote><p></p><p>No creo que Cataluña sea una anomalía. Es más, quiero que siga siendo parte de España. No sé de dónde has sacado tal idea; pero, sin ánimo de ofender, me ha olido un poco a victimismo.</p><p> </p><p>Tú firmas. La cuestión es ¿podemos firmar también el resto de los españoles?</p><p></p><p> </p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47798005\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\" data-ipsquote-timestamp=\"1495721887\"><div><p></p><div><p></p><p>Dependerá del trabajo.</p><p></p><p> </p><p></p><p>Si es de cara al público, recuerda que tienes que respetar el derecho de otros a usar su lengua: el catalán.</p><p></p></div><p></p></div></blockquote><p></p><p>Yo lo respeto; pero si yo no les sé hablar en catalán y les pido muy educadamente que me hablen en español, ellos deberían hacerlo sin ningún problema. Recordemos que el español es un idioma que TODO español DEBE conocer para comunicarse al menos en territorio nacional. Y esto creo que es una cuestión de simple lógica. Yo no le voy a impedir a nadie que hable catalán, y ójala yo también lo supiera; pero jamás lo consideraría una condición sine qua non para trabajar de cara al público. De otro modo podríamos incurrir en evidentes desigualdades en las que se pudiera o no trabajar en ciertos territorios del país en función de aprender un dialecto o lengua cuando todos nos podríamos entender en una de las lenguas.</p><p> </p>\t\t\t\t\t</div>","date":"2017-05-25T19:42:31Z","page":3437},{"id":47797865,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47797478\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1495715257\"><div><p></p><div><p></p><p>A mi que el resto de españoles opine no me importa lo más mínimo, eso sí, la única opinión que me interesa es la de los catalanes. Pero ya digo, adelante con ello.</p><p></p></div><p></p></div></blockquote><p></p><p>A mí me interesa no tener que pagar aranceles si llevo una PYME que trabaja con catalanes, me interesa que no se me nieguen trabajos por no saber catalán cuando sabiendo español, idioma recordemos cooficial, me valdría; me interesa que una parte de mi país no se quede fuera del espacio mercantil europeo, me interesa que Cataluña, que es parte de España, siga recibiendo fondos europeos, me interesa que un territorio de mi país siga siendo reconocido a nivel europeo e incluso mundial, y me interesa preservar la riqueza cultural de España.</p>\t\t\t\t\t</div>","date":"2017-05-25T13:46:18Z","page":3436},{"id":47797108,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Digo yo ¿Y por qué no nos preguntáis a todos? A mí como español me importa y afecta lo que ocurra en una parte de mi país como,de hecho, es Cataluña.\t\t\t\t\t</div>","date":"2017-05-25T11:05:16Z","page":3435},{"id":47660784,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Y digo yo ¿el resto de españoles no tenemos nada que decir con respecto al intento de secesión?<br><br />Si yo pienso que la secesión va a ser increíblemente negativa para el país en el que vivo ¿no puedo decir nada?</p><br />\t\t\t\t\t</div>","date":"2017-04-26T18:02:37Z","page":3423},{"id":47500919,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47500357\" data-ipsquote-username=\"Nephalem\" data-cite=\"Nephalem\" data-ipsquote-timestamp=\"1490464506\"><div><p> </p><p>Te has marcado un Sharpedo amigo. Bienvenido a Internet.</p></div></blockquote><p>Sorry, jeje. No sabía que la noticia era antigua.</p>\t\t\t\t\t</div>","date":"2017-03-25T20:13:00Z","page":1819},{"id":47499977,"thread":1490599,"title":"Meristation WRESTLING","content":"¡Me cago en la puta!<br><br><br /><a href='https://www.celebjihad.com/paige/wwe-diva-paige-full-sex-tape-video-leaked' class='bbc_url' title='' rel='nofollow external'>https://www.celebjih...pe-video-leaked</a>\t\t\t\t\t</div>","date":"2017-03-25T16:30:43Z","page":1819},{"id":47263724,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Joer, qué por encima está quedando últimamente Smackdown de Raw ¿no? Estoy encantado con la historia de los Wyatt... y ME ENCANTA Luke Harper.</p><br />\t\t\t\t\t</div>","date":"2017-02-15T16:03:50Z","page":1790},{"id":47190917,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Lo dicho.</p><br /><p>Harper face.</p><br /><p>&nbsp;</p><br /><p>O al menos eso parece.</p><br />\t\t\t\t\t</div>","date":"2017-02-01T15:00:34Z","page":1782},{"id":47181475,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>¿Turn face de Harper? Me mola. A ver qué sale de ahí.</p><br />\t\t\t\t\t</div>","date":"2017-01-30T20:21:17Z","page":1780},{"id":45408279,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"45402193\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1459503645\"><div><p> </p><p>¿WCW en Tele5? ¿Los que en lugar de comentar doblaban los comentaristas americanos?</p></div></blockquote><p>Esos, jaja. Y con un año de diferencia sobre lo que echaban en USA.</p>\t\t\t\t\t</div>","date":"2016-04-02T06:36:37Z","page":1543},{"id":45400773,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué jovencitos jeje. Yo soy del 80 y viví los grandes tiempos de WWF en Telecinco. Eso sí, nada me gustó como aquella WCW de finales de los 90. Esos Sting y DDP que se dejaban la piel en el ring. Los grandes combates que nos daba Rey Mysterio con Billy Kidman. La NWO de Hogan y Nash. Dean Malenko y Benoit sacándose el rabo con sus técnicas y llaves. Ese Ric Flair que incluso haciendo de heel cómico se hacía querer... y por supuesto el imbatible rey de reyes y mi wrestler favorito de todos los tiempos que clavaba las spears como nadie jamás las clavará.<br><br><br />Bill Goldberg.\t\t\t\t\t</div>","date":"2016-03-31T23:42:16Z","page":1540},{"id":44473834,"thread":1490599,"title":"Meristation WRESTLING","content":"Ojalá Rollins se recupere pronto. Es lo mejor del roster a mi parecer junto a Ziggler y los Wyatt (especialmente Harper).\t\t\t\t\t</div>","date":"2015-11-12T12:08:19Z","page":1420},{"id":44434078,"thread":1490599,"title":"Meristation WRESTLING","content":"Encima Owens no firma en el Toys R Us de Barcelona esta tarde. En su lugar irán los Usos. Vaya trolleada. Nunca me han gustado lo más mínimo estos tíos. No sé qué les ve la gente.\t\t\t\t\t</div>","date":"2015-11-06T11:24:33Z","page":1415},{"id":44417356,"thread":1490599,"title":"Meristation WRESTLING","content":"Por cierto, no sé si le interesará a alguien; pero Kevin Owens estará en breve en un Toys R Us de Barcelona firmando autógrafos <img src='/zonaforo/uploads/emoticons/guinio.gif' class='bbc_emoticon' alt=';)' />\t\t\t\t\t</div>","date":"2015-11-03T22:59:31Z","page":1412},{"id":44028271,"thread":1490599,"title":"Meristation WRESTLING","content":"Jeje, y algunos érais incrédulos cuando hablaba del turn face de Rollins.\t\t\t\t\t</div>","date":"2015-09-01T18:33:00Z","page":1374},{"id":43966661,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo de Rollins recuerdo el combate contra Evolution, la enganchona que tuvo con Batista, ese vuelo desde lo alto de la grada, y desde ese día dije: Este tío no va a ser uno más.<br><br />Y justo.\t\t\t\t\t</div>","date":"2015-08-24T01:25:16Z","page":1353},{"id":43966623,"thread":1490599,"title":"Meristation WRESTLING","content":"Si le hicieran face molaría que llevase ese rollito tweener que llevaron Punk l incluso Orton en su momento.\t\t\t\t\t</div>","date":"2015-08-24T01:16:27Z","page":1352},{"id":43966617,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"43966611\" data-ipsquote-username=\"Mr Excitement\" data-cite=\"Mr Excitement\" data-ipsquote-timestamp=\"1440378792\"><div><p> </p><p>\"Turn face a Rollins\" es la respuesta.</p></div></blockquote><p>Ya digo. Es lo que leí hace no mucho que tenían planeado hacer con él en 2016. Top babyface de WWE.</p>\t\t\t\t\t</div>","date":"2015-08-24T01:14:40Z","page":1352},{"id":43966613,"thread":1490599,"title":"Meristation WRESTLING","content":"Jajaja maldito cabrón. Es de lo mejor que tiene WWE ahora mismo.\t\t\t\t\t</div>","date":"2015-08-24T01:13:25Z","page":1352},{"id":43966603,"thread":1490599,"title":"Meristation WRESTLING","content":"Que conste que para mí Rollins es el mejor heel que ha habido en años; pero creo que ya hay veces que tira demasiado de micro y su situación con la autoridad parece estancada. Como que no tiene vidilla. No sé por qué; pero me da la impresión de que tanto Rollins como su reinado como WHC ya están tocando al final de un ciclo.\t\t\t\t\t</div>","date":"2015-08-24T01:11:25Z","page":1352},{"id":43966589,"thread":1490599,"title":"Meristation WRESTLING","content":"Gana Rollins y luego Sheamus canjea maletín, turn face de Rollins y ya me cuadra aquello que leí de que le querían como top babyface en 2016.\t\t\t\t\t</div>","date":"2015-08-24T01:07:44Z","page":1352},{"id":43966569,"thread":1490599,"title":"Meristation WRESTLING","content":"Turn face para Rollins YA.\t\t\t\t\t</div>","date":"2015-08-24T01:04:34Z","page":1351},{"id":42256973,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Ya le está retando para combatir Jason David Frank, antiguo Power Ranger Verde/Blanco (Tommy), luchador de MMAs, y una bestia parda.</p><br /><p>Pagaría con ORO por ver un combate de estos dos, si bien creo que Punk no saldría muy bien parado.</p><br />\t\t\t\t\t</div>","date":"2014-12-08T17:14:29Z","page":947},{"id":41537364,"thread":1490599,"title":"Meristation WRESTLING","content":"Voy a poner yo las mías para ver qué acierto de la quiniela.<br /><br />- Cesaro vs RVD -> Cesaro; pero porque RVD está ahí de relleno. Me da a mí que el push para el calvito se va a acabar pronto. Sigue sin obtener grandes reacciones del público, y en un negocio como este, o te vendes bien en un par de meses, o te vas al garete. Le salva su calidad como luchador, que hace que confíen algo más en él... pero no es la calidad lo que prima en la WWE, sino el heat del público, y Cesaro no lo tiene. Otro que va a caer en cero coma es Bo Dallas.<br /><br />- Cena vs Lesnar -> Lesnar. La racha de Lesnar empieza ahora, y no creo que el superhéroe la vaya a romper con lo que está fardando de haber derrotado al enterrador.<br /><br />- Miz vs Ziggler -> Miz. Y me sabe mal porque Ziggler es de lo mejor que tiene la empresa ahora mismo. Tiene heat con el público, hace perfectamente su papel tanto de face como de heel, tiene ese no sé qué de los grandes, y lo da todo en los combates. Vende tan bien los golpes que da como los que recibe... un crack. Ha ganado un par de veces últimamente creo que en house shows (a Orton, por ejemplo) ; pero me temo que el capullo de Miz está en pleno push. Y mira que The Miz me gusta como heel por la patada en la boca que tiene; pero a todas luces, un tío como Ziggler se merece ganar.<br /><br />- Ambrose vs Rollins -> Rollins. Esta rivalidad va a ser de largo recorrido. Quizá Cena consiga lo que Ambrose \"no puede\" conseguir. Y me da cosilla por Ambrose, que me parece muy Rowdy Piper y es el que más me gusta de los extintos The Shield; pero el camino de Rollins como top heel de la empresa (con permiso de HHH) ha de seguir su curso. Ahí radica la diferencia. Ambrose es un face particular; pero no es top, ni lo será estando Reigns, Cena y Bryan. A Rollins sí le quieren convertir en top heel.<br /><br />- Brie vs Steph ->Steph. Hay que crear el heat para cuando vuelva Bryan, quien humillará a Steph, saldrá el yernísimo a la palestra, y tendremos un Bryan vs. Triple H (II).<br /><br />- Rusev vs Swagger -> Rusev. Por lo menos debería ganar él si quieren venderlo luego como la máquina de matar antiamericana.<br /><br />- Wyatt vs Y2J -> Wyatt. Aquí no creo que haya duda. La rivalidad esta no ha estado bien construída desde el principio, me aburre un tanto, y no deja mostrar el mejor perfil de The Wyatt Family. Jericho hace bien su papel de sparring para los nuevos talentos; pero eso tan sólo le desacredita a él mismo.<br /><br />- AJ vs Paige -> Paige. Tengo mis dudas; pero veremos si ahora que Punk no vuelve ni a la de tres se portan tan bien con su novia.<br /><br />- Reigns vs Orton -> Reigns. The New Superman puede con todos. Mira que me gusta Reigns por presencia; pero su moveset es limitado. Encima teniendo a Randy Boredom de rival, preveo cuatro golpes guarreros en las cuerdas y el ringside, una lanza, un par de intentos de RKO, un Superman Punch, y a casa.\t\t\t\t\t</div>","date":"2014-08-17T17:06:51Z","page":884},{"id":41137255,"thread":1490599,"title":"Meristation WRESTLING","content":"Jeje, me mola el dibu.<br /><br />Pues por lo visto la decisión del turn heel de Seth Rollins fue cosa del último momento; pero durante largo tiempo se pensó en que el traidor fuese a ser Ambrose.<br />Lo hubiera visto más lógico, puesto que si recordamos, Ambrose era en principio el líder de The Shield hasta que los directivos empezaron a tocarse con Roman Reigns. Una storyline en la que Ambrose dijese haber traicionado a sus antiguos compañeros por sentirse apartado del liderazgo inicial, y en donde Triple H le diera una nueva oportunidad para demostrar su valía, habría molado un puñao.<br />Además, es que Ambrose tiene cara de cabrón. Me cuesta verle como face.<br /><br />Y hablando de faces... por lo visto también son cada vez más las voces que piden a Wyatt de face por el rollo de que el público va con él en vez de con Cena, que le corean las canciones, y todo eso. Mmmmm... veremos; pero personalmente espero que no lo hagan.\t\t\t\t\t</div>","date":"2014-06-16T15:56:38Z","page":840},{"id":40829739,"thread":1490599,"title":"Meristation WRESTLING","content":"Buen RAW. La verdad es que Bray Wyatt es un genio ¡Qué tío! Era MUY necesario un personaje así en la WWE. Lo que me da miedo es que la gente está empezando a aplaudir demasiado a los Wyatt, y a abuchear demasiado a Cena. Espero que no los pasen a faces.<br /><br />Por otra parte, creo que Cena está en su peor momento de popularidad en años. Le vendría como el comer el tener una rivalidad rollo USA vs. Rusia con Rusev para salvar su cuello o su credibilidad como top babyface de la empresa. Me he quedado pilladísimo con la intro de la rubiaca hablando de que los estadounidenses son meros peleles al servicio de Vladimir Putin, el hombre más poderoso del mundo.<br />¿Está permitida esta puyita en televisión con toda la que está cayendo con Rusia? Imagino que la gente será consciente de que esto es sólo un espectáculo y de que incluso la revista Forbes ha denominado a Putin como el hombre más poderoso del mundo; pero vamos... que ha sido caldear el ambiente en base a personas y situaciones reales. No me lo esperaba, sinceramente.<br /><br />Con respecto a la pérdida de Ambrose del título de E.E.U.U, se notaba que la gente estaba con Ambrose; pero tampoco he visto ese rechazo generalizado a Sheamus. Además, Sheamus es otro top de la empresa, y hacía ya tiempo que no tenía títulos. Mejor que se lo hayan dado a él en vez de a gente como Orton o a algún otro. Sheamus por lo menos tiene micro.<br /><br />Y, por último, espero que sepan cómo llevar a Bryan de campeón. Ahora parece que está descafeinado; pero en realidad lo que pasa es que la euforia de la gente, el YES! Movement, y todo eso, tenía como finalidad hacerle campeón. Pues bien, ya es campeón ¿y ahora, qué? Le tienen en una rivalidad con Kane; pero tampoco pueden estirar mucho más el chicle, pues esta rivalidad viene desde hace muchos meses y ya está \"resuelta\". El tema es que no veo ahora a quién meter en un gran feudo contra Bryan.\t\t\t\t\t</div>","date":"2014-05-07T16:34:35Z","page":831},{"id":40815697,"thread":1490599,"title":"Meristation WRESTLING","content":"Madre mía, a Seth Rollins hay que ponerle un chalet en la playa. Cómo se lo curra en los combates, joder. Y pensar que cuando salió The Shield yo no daba un duro por él...\t\t\t\t\t</div>","date":"2014-05-05T14:52:43Z","page":830},{"id":40800235,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lacasitos82\" data-cite=\"Lacasitos82\"><div><p>Mira que me encanta el Wrestling desde la epoca del presing catch en telecinco <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> pero nunca lo he seguido como ultimamente,no me pierdo un RAW,Smackdown,NXT,etc...y cada vez me gusta más pero todavia  estoy muy verde.Me encanta leeros porque se nota que entendeis,pero hay muchas palabras que yo no entiendo todavia <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p> </p><p>-feudo </p><p>-push </p><p>-Heels </p><p>-jobbers </p><p>-squash  </p><p> </p><p>Són palabras que me suenan a chino a pesar de leerlas bastante por aqui,voy a usar un trauctor para ver que són <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> aunque si me haceis un resumen mucho mejor. </p><p> </p><p>Una ultima cosa,sabeis si existe dvd/blu rays de los grandes eventos? están en castellano?</p><p> </p></div></blockquote><p>En su tiempo creo que sí que hubo algún DVD en castellano de cosas como Wrestlemania 25, pero no estoy seguro. Creo que ese en el que Shawn Michaels se carga a Flair para luego abrazarle en su \"retiro\" sí que está en castellano.</p><p> </p><p>Por otra parte:</p><p>-Feudo: Rivalidad que se extiende durante un tiempo determinado.</p><p> </p><p>-Push: Apuesta personal de la compañía por un luchador en concreto, haciéndole ganar más combates y dándole más relevancia en las historias principales.</p><p> </p><p>-Heels: Son los personajes que hacen el papel de malos. Los babyfaces son los buenos.</p><p> </p><p>-Jobbers: Un jobber es una especie de sparring. Normalmente es un tío que está en el ring solamente para recibir la paliza del personaje al que quieren dar el push.</p><p> </p><p>-Squash: Es un golpe que suelen recibir normalmente los jobbers, y con el que el personaje al que quieren dar el push destroza aplastando a su rival en cuestión de segundos.</p>\t\t\t\t\t</div>","date":"2014-05-03T00:22:34Z","page":828},{"id":40769086,"thread":1490599,"title":"Meristation WRESTLING","content":"Mmmmmm... Ryback tiene mucha tela que cortar.<br />Por una parte, hará ya casi un par de años que fue el luchador que más rápidamente subió al main event que yo recuerde. Le ponían jobbers a los que hacía squashes en cuestión de segundos, y su frase \"Feed me more\" hizo gracia al público. Fue subiendo poco a poco como babyface, y le fueron metiendo en feudos importantes contra gente como CM Punk o The Shield. Fue incluso aliado de John Cena, quien le hizo una de sus mejores publis.<br /><br />Uno de los grandes errores fue pasarlo a heel, traicionando a Cena. Aunque ganó micro, automáticamente se deshicieron de su frase \"Feed me more\", y le metieron en feudos no muy allá.<br />Por otro lado, no se sabía muy bien qué hacer con el personaje. El enorme parecido físico con otro grandísimo luchador de hace más de una década (Goldberg), hacía que, cada vez que Ryback salía a luchar, el público gritase enfervorecido: \"¡Goooooldberg!\", cosa que a Ryback no le hacía excesiva gracia. De hecho, incluso se llegó a hablar de un Ryback vs. Goldberg para este último Wrestlemania; pero las negociaciones quedaron en agua de borrajas.<br />Imagino que, para desmarcarlo un poco de la imagen de Goldberg, la WWE intentó darle un cambio de look al personaje, acercándole esta vez al luchador Bully Ray, de TNA. Tampoco funcionó.<br /><br />Y, habiendo perdido el personaje ese fuelle que tuvo como babyface, también empezó a quedar patente su falta de calidad luchística. Poca variedad de movimientos, demasiados errores en los combates, y demasiados golpes mal ejecutados que ponían en peligro la integridad física de sus compañeros/adversarios de ring.<br />A CM Punk le tiró de tal forma que le hirió de verdad y, según dicen, Punk se tomó la revancha en backstage. A Bryan le hizo, si no recuerdo mal, una bomba que le dejó ahí tirado en el suelo como un perro y, aunque finalmente no le pasó nada, no era la primera vez que los descuidos de Ryback desataban las iras en los despachos de Vince y Triple H.<br />Esto, unido a que Ryback también tiene la lengua un poco larga (al estilo Dolph Ziggler), hizo que al personaje le hicieran un downgrade de agárrate y no te menees.<br />De Paul Heyman Guy pasaron a juntarle con otro de los personajes menos carismáticos de la WWE como es Curtis Axel (hijo del gran Mr. Perfect), y lo último que sé de ellos es que bajo el tándem \"Rybaxel\" se pasan el día pululando por el midcard y haciendo de jobbers a quien se les ponga delante.<br /><br />Una verdadera lástima lo de Ryback, pues el personaje sí tiene la apariencia física que le hace mojar los calzoncillos a Vince McMahon, y su personaje de babyface, por lo menos a mí, me molaba mucho. El tema es que, en vez de cocinarlo a fuego lento, la WWE intentó estirar el chicle de Ryback todo lo que pudo en cuanto vio una reacción inicial muy positiva, y al final se desinfló tan rápido como vino.<br /><br />Yo aún espero que el personaje reciba un push (a mí, al contrario que a la mayoría por estos lares, Ryback SÍ me gustaba) ; pero me parece que me voy a quedar con las ganas. No es un tío precisamente joven y la han cagado con él (también él mismo) demasiadas veces en muy poco tiempo.\t\t\t\t\t</div>","date":"2014-04-28T08:07:21Z","page":827},{"id":40644554,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Dónde puedo descargarlo para verlo?\t\t\t\t\t</div>","date":"2014-04-07T16:19:36Z","page":814},{"id":40471304,"thread":1490599,"title":"Meristation WRESTLING","content":"Joer, visto el Raw, tengo que quitarme el sombrero ante Cody Rhodes y Goldust ¡Qué tíos!\t\t\t\t\t</div>","date":"2014-03-12T15:26:32Z","page":797},{"id":40422244,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Tan seguros estáis de que Punk ya no va a volver? Porque a mí esta especie de \"promo\" de Paul Heyman me hace pensar más bien lo contrario. Todo el mundo sabe ya por a o por b las razones oficiales de la marcha de Punk. Si esto no fuese parte de una storyline, con haber aguantado el chaparrón, haber organizado un buen show como el que de hecho organizaron, y haber callado como putas sobre el tema les hubiera servido. Pero ha salido la música de CM Punk, Heyman dando explicaciones, tratando a Punk como una víctima del público que le apartó de su lado, y dejando entrever su deseo de que el hijo pródigo vuelva a casa.<br /><br />Vuelve Punk en Wrestlemania en principio de face. Se inmiscuye en la pelea entre Undertaker y Lesnar, hace un turn heel para quitarle la racha al Undertaker en el que podría ser su retiro, y tenemos el mejor villano de la última década. Una posterior rivalidad con Bryan o con quien sea... y me corro vivo.<br /><br />Por cierto ¿qué se ha metido Rollins pal cuerpo? Está que se sale últimamente.<br /><br />Y ojito a Luke Harper, que yo creo que este tío si consigue micro puede ser una apuesta segura de futuro. Cada día me gusta más.\t\t\t\t\t</div>","date":"2014-03-04T19:22:58Z","page":795},{"id":40301405,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo también soy de los que piensa que Vince no va a dejar escapar a Punk tan fácilmente.<br />Vete a saber si, como decís, no acaba toda esta historia real transformada en un kayfabe de cara a Wrestlemania con Punk de heel alegando que Bryan le ha quitado su parte del pastel, y vemos un Punk vs Bryan.<br />A Orton lo están quemando de heel a pasos agigantados y yo lo que estoy esperando ya es el día que se rebele y mande a The Authority a la mierda. Con eso, y que Punk ya ha declarado docenas de veces que a él lo que le mola es hacer de heel (craso error en mi opinión, pues es más creíble y saca más a pasear la lengua de face), la historia estaría cantada con las dos mayores caras del róster (al menos las más demandadas por el público) frente a frente.<br /><br />A ver si le dan salida a Punk, que el hombre se lo merece y se ha dejado la piel.\t\t\t\t\t</div>","date":"2014-02-16T17:25:38Z","page":786},{"id":40161299,"thread":1490599,"title":"Meristation WRESTLING","content":"Es que no lo entiendo. Punk debería estar mimadísimo por la WWE. Es un hombre que se ha dejado la piel y el cuerpo literalmente en el ring. Tiene carisma, tiene micro a raudales, escapa a los estereotipos que nos quieren vender... y sin embargo le han quemado demasiado rápido para luego dejarle en la cuneta. Su última etapa heel fue vergonzosa, y se nota que ahora de face desde hace unos meses no termina de encontrar su sitio, porque el sitio en el que mejor encajaría está copado actualmente por Daniel Bryan.<br /><br />Bryan es otro luchador que me encanta; pero en este cao sí que creo que el desapego que tiene WWE por él es intencionado. A HHH se le nota muchísimo cuando tiene que hacer un papel en contra de lo que están viendo sus ojos, y yo creo que simplemente está encabronando a la gente para que luego la victoria de Bryan sea más deliciosa aún.<br /><br />Otro luchador muy injustamente tratado es Dolph Ziggler. Coño, que, aunque sea por unas horas, estamos hablando de un campeón mundial. No puedes rebajarle a mid carder de la noche a la mañana por mucho que se le escape la lengua. El tío lo vale, y se ve que lo vive cuando está en el ring. Fíjate que le vi ayer en un vídeo en el backstage junto a Miz y Ryder y me dio la impresión de que esos tres podrían hacer un buen stable de faces chulitos si WWE se lo montara bien con ellos.<br /><br />Pero no... en la WWE nos siguen repartiendo a tíos aburridos como main eventers. Mira que tampoco es que sea ningún hater de Orton; pero ya me están empezando a aburrir algunas caras, teniendo el talento que tienen muchos que están en segundo plano. Y no estoy hablando de casos sangrantes como el de Cassius Ohno, sino de casos como el de Roman Reigns (aunque a este parece que sí le va a llegar su momento), Luke Harper, Drew McIntyre, Cesaro, etc.\t\t\t\t\t</div>","date":"2014-01-29T15:18:21Z","page":780},{"id":40161155,"thread":1490599,"title":"Meristation WRESTLING","content":"Pffffff... ¿¿¿pero qué ha pasado con Punk???<br /><br />Vaya bajón me acaba de dar <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':(' />\t\t\t\t\t</div>","date":"2014-01-29T15:03:26Z","page":779},{"id":39911329,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"WwE_12321\" data-cite=\"WwE_12321\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sorrimus\" data-cite=\"sorrimus\"><div><p>Es Ricardo Rodríguez.</p><p> </p></div></blockquote>WTF????pero ricardo rodriguez no estaba como comentarista de WWE en español?xD<p> </p></div></blockquote>Pues creo que sí; pero vamos, que sólo va a cubir la baja en estos días.<p>En nochebuena colgó esto en su twitter:</p><p> </p><p>You guys, just got word I'll be teaming with 3MB on the XMas loop! I got this sweet arm drag I learned! See you soon MSG! #eeeeeee</p>\t\t\t\t\t</div>","date":"2013-12-26T18:34:11Z","page":765},{"id":39910957,"thread":1490599,"title":"Meristation WRESTLING","content":"Es Ricardo Rodríguez.\t\t\t\t\t</div>","date":"2013-12-26T17:35:19Z","page":765},{"id":39660412,"thread":1490599,"title":"Meristation WRESTLING","content":"No creo que Goldberg pase por el aro de ser heel. Lo ideal es que Goldberg volviera como babyface, ganara a Ryback y, tras su combate en Wrestlemania, le diese la murga para que reflexionase en plan \"eres un gran luchador; pero tienes que seguir tu camino\" o algo así.<br />Ryback reflexiona, recupera el tirón que tuvo el personaje que tuvo como babyface, Vince moja las bragas, y todos contentos.<br /><br />En cuanto a Punk, me apena porque el personaje siempre me ha gustado más que de face que de heel; pero, si quieren darle alguna rivalidad creíble e interesante, creo que le tendrán que dar el turn sí o sí. Además, Philip ya dijo que él se divierte mucho más siendo heel que haciendo de chico bueno.<br /><br />Veremos en qué acaba todo esto.\t\t\t\t\t</div>","date":"2013-11-24T22:08:12Z","page":755},{"id":39171985,"thread":1490599,"title":"Meristation WRESTLING","content":"Pfffff... mira que a mí Ryback no me disgusta; pero necesita rodaje. Creo que de face estaba mejor. Salía, decía lo de \"feed me more\", el público lo seguía, hacía cuatro tonterías en el ring contra jobbers, y a su casa.<br />Imagino que Triple H le habrá echado otra bronca (otra más) del estilo de la que le echó cuando tiró a Bryan sin cuidado alguno... pero no servirá de mucho. Ryback ahora mismo es el mayor amasijo de músculos que tiene la empresa, e independientemente de lo malamente descuidado que sea, es uno de los wrestlers con más apariencia. Por eso creo que las broncas conttra este tipo se van a quedar en eso y no van a tener mayores consecuencias.\t\t\t\t\t</div>","date":"2013-09-25T13:19:26Z","page":740},{"id":39137058,"thread":1490599,"title":"Meristation WRESTLING","content":"Coño... ¿RVD se pira en Octubre? ¿Qué ha pasado? Es que leo que Ricardo Rodríguez seguramente sea nuevo \"mánager\" de Rey Mysterio (que me pregunto para qué cojones necesita Rey Mysterio algo así a estas alturas), y me ha dado tó el bajón.\t\t\t\t\t</div>","date":"2013-09-20T14:42:36Z","page":739},{"id":38868272,"thread":1490599,"title":"Meristation WRESTLING","content":"<a href='http://www.youtube.com/watch?v=3ssFv9YgkOA#t=3801' class='bbc_url' title='' rel='nofollow external'>http://www.youtube.c...Fv9YgkOA#t=3801</a><br /><br />Madre mía Flair... va como Las Grecas. Fino Filipino. <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <br /><br />Mirad a partir del minuto 58 o así. No tiene desperdicio.<br /><br />Mick Foley tiene cara de no saber dónde meterse, el cabrón de Heyman le rompe los papeles de la entrevista a JR en plan \"que siga rajando Flair, que va más pedo que Alfredo\", Steve Austin con cara de póker, y en el otro extremo Ziggler y Bryan deshuevaos, jajajaja.<br /><br />¡Qué grande es el nature boy!\t\t\t\t\t</div>","date":"2013-08-22T17:29:05Z","page":725},{"id":38845208,"thread":1490599,"title":"Meristation WRESTLING","content":"Puffff... llamadme loco; pero después de ver el Raw, creo que Triple H está haciendo el papelón de su vida. Puede que sea verdad el turn que ha dado; pero es que el cabrón tiene una sonrisilla de medio lado de: -\"Os voy a trollear a todos\"- que no se la aguanta.\t\t\t\t\t</div>","date":"2013-08-20T17:54:36Z","page":722},{"id":38832318,"thread":1490599,"title":"Meristation WRESTLING","content":"Madre mía, mira que yo no soy muy de John Cena; pero hay que reconocer que el tío es un trabajador nato.<br />¿¿Vísteis cómo tenía el codo??<br />Que haya salido a luchar en ese estado tan lamentable y haya dado aun así el combatazo que ha dado con Bryan es digno de admirar, te guste su personaje o no.<br />Me quito el sombrero ante John Cena, de verdad.<br /><br />Con respecto al combate, el turn y demás, tengo algunas dudas que quizá son tales por no haber estado muy pendiente de los últimos programas; pero a ver ¿No se supone que Vince era el que quería una especie de Superman como top face de la empresa y que era Triple H el que apostaba por Bryan? ¿A cuento de qué viene ahora esta traición de parte de Hunter? ¿Entonces el feudo Vince-Triple H queda ahora en agua de borrajas, o tenemos ahora a ambos mandatarios heels con Randy Orton a la cabeza? ¿Habrá un nuevo Corporation y un nuevo evolution? No he comprendido del todo bien la jugada. Esperemos que en el Raw de esta noche se aclaren dudas, y también espero que el Raw siga en la misma tónica que todos los que han venido detrás de grandes eventos, que han resultado ser programazos.<br /><br />Por otra parte, joder qué combatazo entre Lesnar y CM Punk. Uf... sin duda de lo mejor del año. Ahora lo que me preocupa es cómo van a mantener el feudo ¿No se hablaba de que Lesnar no iba a luchar ya más en lo que queda de año? Imagino que enfeudarán seriamente a Punk con Axel.\t\t\t\t\t</div>","date":"2013-08-19T13:50:55Z","page":719},{"id":38793991,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Y dónde está Dolph Ziggler? Me preocupa. Uno de mis luchadores favoritos de todo el roster, gana el cinturón de los pesos pesados, se lo quitan al rato como quien dice, lo convierten en face (cosa que me alegra muchísimo), hacen que pierda o gane de forma guarrera contra midcarders... y luego el silencio.<br />Me parece fatal que se le esté dando tan mal trato a un luchador que se ha dejado siempre la piel en el ring para dar espectáculo.\t\t\t\t\t</div>","date":"2013-08-14T14:17:00Z","page":708},{"id":38623946,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"gerkhan\" data-cite=\"gerkhan\"><div><p>Si, Husky Harris era el nombre y personaje del que actualmente conocemos como Bray Wyatt cuando los New Nexus de Punk. Y no, los planes para la Wyatt Family nunca han sido los de hacerlos faces, el gimmick se planteo, se ha llevado a cabo y siempre ha estado planeado como heels</p><p> </p></div></blockquote>Ah, yo es que había leído algo en esta página; pero no sé cuán fiable es o no.<p><a href=\"http://superluchas.net/2013/07/09/reaccion-del-debut-de-the-wyatt-family-anoche-en-raw/\" class=\"bbc_url\" title=\"\" rel=\"external nofollow\">http://superluchas.n...-anoche-en-raw/</a></p>\t\t\t\t\t</div>","date":"2013-07-24T17:09:22Z","page":693},{"id":38621926,"thread":1490599,"title":"Meristation WRESTLING","content":"Puf, vaya pifostio con lo de Ryback ¿no? Mira que a mí el personaje me gusta; pero esta es la clase de cosas que pasan cuando escoges a alguien por su aspecto intimidatorio sin haber llevado el rodaje suficiente.<br /><br />¿Y en serio es Cena tan \"poderoso\" dentro de la WWE como para que si habla de tí te puedan crucificar? Sé que es el face por excelencia; pero vamos...<br /><br />Por cierto, no recuerdo si fue Cantaneitor o quién el que me dio la información el otro día del líder de The Wyatt Family; pero muchas gracias. Husky Harris es un nombre que ya me suena más y sí que recuerdo haber visto algún vídeo suyo en algún territorio de desarrollo de estos. Quizá por eso me sonaba lo de Florida del otro día.<br /><br />Ah, también comentar que creo que los planes iniciales para The Wyatt Family era hacerlos babyfaces; pero que de momento se han echado atrás. Personalmente los prefiero, y muy mucho, como heels.\t\t\t\t\t</div>","date":"2013-07-24T13:45:41Z","page":693},{"id":38603542,"thread":1490599,"title":"Meristation WRESTLING","content":"Yo soy seguidor de wrestling a tiempo parcial y he estado algo desconectado últimamente; pero leyéndoos, doy por hecha la desaparición de Rhodes Scholars.<br />¿A Cody le veis realmente de face? A mí es que me parece el cabrón perfecto. Joer, los tiempos en los que llevaba la máscara molaban un montón ¿Ha sido face este hombre antes?<br />Con respecto a Sandow, espero que sigan apostando por él. No sé qué es lo que tiene; pero me gusta. Decían además que este hombre era casi una apuesta personal de Triple H. Espero que le den el empujón necesario.<br /><br />Y por lo demás, parece que se va cumpliendo aquello que dije ya hace 5 ó 6 meses de que Punk volvería a ser face y que sería genial que le enfeudasen con Heyman y Lesnar. Punk de face me encanta joder. Despierta muchísimas más reacciones en la gente que de heel, y tanto en 2011 como ahora, es cuando le veo con la lengua más suelta. Gracias a Dios que se libró de la gilipollez esa del Respect!<br /><br />Bryan está increíble. Hace unos días vi un combate en el que el tío entró todo farruco en un combate junto a Kane ya casi al final para ayudar a no sé quién en contra de los Shield, y el tío él solo empezó a repartir estopa a patada doble en las esquinas y luego se tiró fuera del ring y se empotró contra todos. El público estaba enloqueciendo con sus YES! YES! YES! Me encanta este tío.<br /><br />Hablando de The Shield,¿qué pasa con ellos? Me da la sensación que desde que Ambrose empezó a ir un poco por separado el stable ha perdido fuerza. O igual soy yo que les he visto menos en TV.<br /><br />Y hablando de desaparecidos ¿Qué es de Cesaro? ¿Y de Barrett? ¿Y de Kingston?<br /><br />Otro que me ha sorprendido muy gratamente es Ziggler en su transición a face. Si la WWE le sabe sacar partido a su feudo con Del Río, y a ese desmoronamiento de su vida personal (traición de AJ y Big E), puede convertirse en un outsider de lo más molón. Además Ziggler tiene algo muy bueno, y es que es un tío al que por su complexión le pueden retar luchadores de lo más variopinto. Vi el otro día un par de combates suyos contra los 3MB y me gustaron bastante. Ziggler es otro de estos que se gana el pan como Bryan. Personalmente les deseo todo lo mejor.<br /><br />Y por último... ¿quienes son los cracks estos de The Wyatt Family? El otro día les vi repartiéndole cera a Kane, y he de decir que estos sí que acojonan de verdad, no como The Shield (y mira que me gustan). Estos tienen pinta de rednecks y dan un mal rollo que te cagas. Había oído que el líder de los tres había sido campeón de no sé qué en Florida; pero no sé si es verdad. Sea como sea, me gusta. A ver si nos vamos librando poco a poco del estereotipo del tío con calzón.\t\t\t\t\t</div>","date":"2013-07-22T14:40:00Z","page":691},{"id":38295762,"thread":1490599,"title":"Meristation WRESTLING","content":"Mmmm... la pregunta de rigor en mi caso es ¿dónde puedo ver y/o descargar el RAW?<br />Me habéis puesto los dientes muy largos cabrones <img src='/zonaforo/uploads/emoticons/sonrisa.gif' class='bbc_emoticon' alt=':)' />\t\t\t\t\t</div>","date":"2013-06-18T13:42:52Z","page":674},{"id":38075563,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esteno\" data-cite=\"esteno\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"donal20\" data-cite=\"donal20\"><div><p>El final de sd es un wtf:</p><p> </p><p></p><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">La liga de la justicia Cena,Orton y Sheamus ellos solos no pueden con the shield y viene Bryan al final del sd y él solo se carga a los 3,wtf.</div></div><p> </p></div></blockquote><p>¿Vídeo de eso?  :o</p><p> </p></div></blockquote><a href=\"http://www.webvideoshare.com/videos/putlocker.php?id=67782984F1D87892\" rel=\"external nofollow\">http://www.webvideoshare.com/videos/putlocker.php?id=67782984F1D87892</a> Por el min 43:30<p> </p></div></blockquote>¿Pero qué cojones...<p> </p><p>¿¿¿Cuántos tripis se ha metido Bryan antes de salir ahí???</p><p>De verdad que estaba todo el rato temiendo por que se hiciese daño.</p><p> </p><p>Madre mía qué puto amazo.</p>\t\t\t\t\t</div>","date":"2013-05-31T15:11:01Z","page":663},{"id":38015317,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué pequeño es el mundo.<br />¡No sabía que Roman Reigns y The Rock eran primos! jeje.\t\t\t\t\t</div>","date":"2013-05-26T14:00:12Z","page":660},{"id":38006324,"thread":1490599,"title":"Meristation WRESTLING","content":"De hecho, dicen que el propio Triple H se ha fijado en Reigns (ambos luchadores tienen muchas similitudes) y se rumorea que le van a dar un Push individual. La verdad es que me apenaría la disolución de The Shield antes de haber ganado unos cuántos títulos importantes; pero por otra parte estos tres tienen que brillar con luz propia. Ambrose es de lo mejor que he visto en la empresa en los últimos dos años.\t\t\t\t\t</div>","date":"2013-05-25T14:16:01Z","page":660},{"id":38004916,"thread":1490599,"title":"Meristation WRESTLING","content":"Parece que lo que yo pensaba puede finalmente cumplirse. Que en la vuelta de Punk, Heyman le traicione y se la juegue con Lesnar de alguna manera, tengamos a Punk nuevamente como face (gracias a Dios), y tengamos un combate Punk/Lesnar de cara a Wrestlemania.\t\t\t\t\t</div>","date":"2013-05-25T11:36:42Z","page":660},{"id":37739578,"thread":1490599,"title":"Meristation WRESTLING","content":"Jajajaja, qué grande.<br /><br />Por cierto, dicen que el \"turn heel\" de Ryback va a ser flor de un día como quien dice, y que se va a limitar sólo a la rivalidad con Cena antes de volver a ponerlo de babyface otra vez.<br />Cada vez estoy más convencido de que quieren hacer de Ryback el nuevo Goldberg... y que conste que, al contrario que a muchos, a mí Ryback no me desagrada. Me parece un powerhouse al que hay que curtir mucho; pero que puede llegar a ser grande de verdad; pero es que es ponerlo al lado de Goldberg... y muchos Petit Suisse tiene que comer Ryback para llegarle al de los Bulldogs de Georgia a la suela del zapato.\t\t\t\t\t</div>","date":"2013-04-29T14:14:48Z","page":649},{"id":37600580,"thread":1490599,"title":"Meristation WRESTLING","content":"Leyendo por ahí a los insiders, todos parecen coincidir en que el WHC iba a ser en principio para Swagger; pero que la movida esta que tuvo de que le pillase la policía borracho o drogado le desmontó todo el chiringuito a la WWE.<br />Y por lo visto también, una vez se decidió que Swagger no optaría al título, querían que Ziggler canjeara el maletín de MITB en el backstage de algún Smackdown!; pero que la lesión de The Rock también les hizo cambiar los planes, si bien esto último no sé muy bien que tiene que ver.<br />También hicieron que Ziggler perdiese tantos combates últimamente para que, una vez conseguido el WHC, cualquier contendiente pensase que se lo podría quitar, y que un montón de luchadores nuevos optasen al título.<br />Veremos qué pasa; pero yo espero que Ziggler retenga durante una temporada razonable.<br /><br />Por otra parte, tito Vince tiene que estar frotándose las manos con todo el bombo que se le está dando en internet a Fandango. Recordemos que el personaje es una creación original de Mr. McMahon.\t\t\t\t\t</div>","date":"2013-04-14T16:47:40Z","page":645},{"id":37591584,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí es que me da que Swagger no va a terminar de despegar nunca.\t\t\t\t\t</div>","date":"2013-04-13T15:26:37Z","page":645},{"id":37550757,"thread":1490599,"title":"Meristation WRESTLING","content":"Así parece, jajaja. Tiene todas las papeletas junto al Feed Me More.\t\t\t\t\t</div>","date":"2013-04-09T15:36:56Z","page":642},{"id":37550699,"thread":1490599,"title":"Meristation WRESTLING","content":"Pos así a bote pronto Big E Lanstron se cargó a DBryan, Miz perdió título contra Barrett y éste vuelve a ser Campeón Intercontinental (poco le ha durado la fiesta al pobre The Miz), Del Río gana a Swagger, pero Ziggler estaba ahí al acecho para canjear el maletín (ya era hora) ; Santino, R Truth y Ryder se fundieron a los patanes de 3MB; Sheamus y Orton tienen que luchar para ver quién de los dos se enfrenta a Big Show, pero es éste quien se mete en la pelea entre ambos y queda la cosa en nada; Kofi Kingston vs. Fandango también queda en nada porque Jericho entra a pegar a Fandango (gran personaje, por cierto), y ya al final hay un Mark Henry vs. Cena en el que gana el Superman; pero se mete Ryback de por medio, remata a Henry, y cuando parece que está ayudando a Cena a levantarse, le clava un Shell Shocked.<br />Ah sí, y los gordos ganan a Sandow y Rhodes.\t\t\t\t\t</div>","date":"2013-04-09T15:32:30Z","page":641},{"id":37550358,"thread":1490599,"title":"Meristation WRESTLING","content":"Pues a mí Punk de heel se me queda corto. Me gustaba más su rollito de \"la voz de los que no tienen voz\" y el \"Best in the World\" me parecía más creíble. Era un face cabroncete; pero tenía hasta su puntito entrañable cuando veías cómo sacaba la lengua a pasear en feudos como los que tuvo con Jericho y ya te salía la sonrisa socarrona diciendo \"ya la va a liar\".<br />En cambio de heel, su rollo de \"Respect!\" me aburrió soberanamente, y parece que ese mismo respeto se pierde por el sumidero cada vez que pierde un combate. Y como últimamente lo pierde todo... y que conste que me gusta mogollón su alianza con Heyman; pero seamos serios. La parte fuerte de ese tándem es el propio Heyman que, le pongas con quien le pongas, siempre es magistral. Incluso creo que de heel, Punk ha perdido hasta un poco de micro (a pesar de seguir siendo de lo mejor de la WWE actual).<br /><br />No sé... imagino que estaré en minoría; pero para mí el Punk de ahora es una parodia del de hace año y medio. Yo espero que sí que sean ciertos los rumores y se vuelva face otra vez.<br /><br /><br />¡Ah! Y sigo desconcertado con lo de Ryback ¡opiniones please!\t\t\t\t\t</div>","date":"2013-04-09T14:51:33Z","page":641},{"id":37547468,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Pero qué coño es lo que ha hecho Ryback?<br /><br />¿Ryback da el turn a heel, o es que le está prepaarando el terreno a Cena para su turn? No he entendido de todo qué ha pasado ahí.<br /><br />¡Por fin!<br />¡¡¡ZIGGLER WHC!!!<br />¡Qué ganas tenía joder! Uno de los mejores luchadores del roster de la WWE en los últimos 10 años y lo estaban desperdiciando de mala manera. Ya sea de heel o dándole el turn a face, que lo retenga durante mucho tiempo por favor. Ziggler sabe dar espectáculo.<br /><br />Y por otra parte, no sé si será verdad o no; pero dicen las malas lenguas que Punk dará un turn a face. Ójala; porque en su última etapa face me pareció tremendamente más carismático que de heel. Podrían hacer algo así como un rollo Austin, poniéndole de face deslenguado y cabrón, o dejándole de tweener.<br /><br />La verdad es que si Ryback diera el turn a heel y Punk a face tendríamos un hilo muy interesante... pero imagino que a la WWE no se le ocurrirá.\t\t\t\t\t</div>","date":"2013-04-09T09:16:42Z","page":641},{"id":36963149,"thread":1490599,"title":"Meristation WRESTLING","content":"Ah coño tenía los nombres cambiados. Pos al otro que veo potente junto a Ambrose es a Roman Reigns entonces. El del pelo bicolor (Rollins) ¿de dónde viene? ¿De NXT? Es que le veo el más flojito de los tres y el que menos impone ¿Qué logros ha tenido en solitario?<br /><br />Perdonad mi ignorancia; pero es que no estoy muy puesto en el mundillo.\t\t\t\t\t</div>","date":"2013-02-09T15:51:44Z","page":608},{"id":36962514,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Master Gohan\" data-cite=\"Master Gohan\"><div><p>Yo me veo que Orton pasa a Heel ganando la EC y tenemos un Alberto del Rio vs Orton en WM. Gana Alberto reteniendo, Orton hace un RKO a Alberto, entra Ziggler, canjea y gana Ziggler. Ziggler va pasando a Face poco a poco hasta que en Summerslam se enfrenta a Orton (Heel) por el WHC.</p><p> </p></div></blockquote>Joder me molaría un montonazo eso tío.<p> </p><p>Una preguntita que no tiene mucho que ver con el tema.</p><p>Llevo días observando sus combates detenidamente y, problemas de guión aparte, veo a Ambrose y a Rollins muy potentes; ¿pero qué opinión tenéis de Roman Reigns? ¿Tiene futuro en la empresa el chavalote del pelo bicolor? ¿De dónde ha salido exactamente?</p>\t\t\t\t\t</div>","date":"2013-02-09T14:34:49Z","page":608},{"id":36843533,"thread":1490599,"title":"Meristation WRESTLING","content":"Tranquilos chicos.<br /><br />¡Las diferencias se solucionan en el ring! Jajajaja.\t\t\t\t\t</div>","date":"2013-01-28T16:18:09Z","page":602},{"id":36843129,"thread":1490599,"title":"Meristation WRESTLING","content":"A lo mejor me lo estoy imaginando yo; pero ¿no había dicho alguno de los de arriba de la WWE que quería que este 2013 fuera el año de Cena después de un 2012 no muy brillante? No sé dónde lo leí; pero vamos... empiezan bien.\t\t\t\t\t</div>","date":"2013-01-28T15:34:16Z","page":602},{"id":36517344,"thread":1490599,"title":"Meristation WRESTLING","content":"Ya que este 2012 tiene los días contados... ¿cuáles son vuestros deseos para 2013 en el mundo del wrestling?<br />A mí me gustaría que ocurriera lo siguiente:<br /><br />1.- Que CM Punk volviese a ser face<br />2.- Más combates al estilo de los de The Shield en TLC<br />3.- Que The Shield fuesen chicos de Heyman<br />4.- La vuelta de Jericho<br />5.- Que Dolph Ziggler se volviese face<br />6.- Que Ziggler ganase el WHC y retuviese durante mucho tiempo<br />7.- Un push de verdad a Cesaro y a Sandow (y mira que al principio no me gustaban)<br />8.- La vuelta de Brock Lesnar<br />9.- Victoria de Undertaker en Wrestlemania<br />10.-Que la WWE se quite de enmedio a un aburrido como Orton, o que lo vuelva muy heel<br /><br />¡Os toca!\t\t\t\t\t</div>","date":"2012-12-24T13:58:17Z","page":579},{"id":36501198,"thread":1490599,"title":"Meristation WRESTLING","content":"Lo de Chésaro ya se lo había oído yo al Fernandito Costillita (más Costillita que nunca) ; pero vamos, que está en la línea de cuando llaman a CM Punk \"sí-em Pank\" (como debería ser correctamente), y a los dos segundos Héctor del Mar le llama \"séme Pank\"; o cuando a Sheamus le llaman \"seimon\" o \"seimor\" indistintamente.\t\t\t\t\t</div>","date":"2012-12-22T11:07:53Z","page":578},{"id":36494922,"thread":1490599,"title":"Meristation WRESTLING","content":"-Mejor luchador: CM Punk<br />-Mejor feudo: Chris Jericho vs CM Punk<br />-Mejor lucha: Ryback y Hell NO! vs. The Shield (TLC)<br />-Mejor Tag Team: Team HELL NO!<br />-Mejor Diva: AJ Lee<br />-Mejor PPV: Este último TLC<br />-Mejor face: CM Punk<br />-Mejor heel: Brock Lesnar<br />-Mejor regreso: Brock Lesnar<br />-Mejor comentarista: JBL<br />-Revelación del año: Damien Sandow<br />-Mejor programa semanal: RAW<br />-Peor luchador: Khali<br />-Peor feudo: Randy Orton vs. Del Río<br />-Peor lucha: Una de Orton vs Del Río relativamente reciente en la que se empezaron a dar durante unos segundos unos manotazos mariquitas extraños.<br />-Peor Tag Team: Team Cobro<br />-Peor Diva: Eve<br />-Peor PPV: Over the Limit<br />-Peor comentarista: Michael Cole<br />-Decepción del año: Para mí, el cambio a heel de Punk<br />-Peor programa semanal: Saturday Morning Slam<br />-Luchador más infravalorado: Lord Tensai (infravalorado por la empresa)<br />-Luchador más sobrevalorado: Kofi Kingston\t\t\t\t\t</div>","date":"2012-12-21T14:00:55Z","page":578},{"id":36122667,"thread":1490599,"title":"Meristation WRESTLING","content":"Qué poquita gente ¿no?\t\t\t\t\t</div>","date":"2012-11-10T10:31:11Z","page":559},{"id":35977688,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Cuánto tiempo creéis que le falta a Ziggler para dar el turn a face?\t\t\t\t\t</div>","date":"2012-10-24T14:44:02Z","page":551},{"id":35969415,"thread":1490599,"title":"Meristation WRESTLING","content":"¡Coño! No sabía que Jericho también presentó un programa musical. Joder... ser tan amo en todos los campos nos le quita de nuestra afición y le consume mucho tiempo <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' /> <br /><iframe id=\"ytplayer\" class=\"EmbeddedVideo\" type=\"text/html\" width=\"100%\" height=\"390\" src=\"https://youtube.com/embed/hcCqFms9QzA?html5=1&fs=1\" frameborder=\"0\" allowfullscreen webkitallowfullscreen /></iframe>\t\t\t\t\t</div>","date":"2012-10-23T17:05:13Z","page":550},{"id":35525826,"thread":1490599,"title":"Meristation WRESTLING","content":"A mí Ziggler cada día me está molando más. Ójala le dejen llegar alto.\t\t\t\t\t</div>","date":"2012-09-07T12:05:46Z","page":528},{"id":35399489,"thread":1490599,"title":"Meristation WRESTLING","content":"¿Gillycuty? ¿No es ese el hijo del pobre Mr Perfect?\t\t\t\t\t</div>","date":"2012-08-27T13:35:22Z","page":517},{"id":35362567,"thread":1490599,"title":"Meristation WRESTLING","content":"Más preguntas, que me estáis picando con el tema del Wrestling cabrones.<br /><br />-¿Qué fue de Billy Kidman? Recuerdo en las cintas de WCW que tengo grabadas que era un verdadero crack cada vez que se juntaba con Rey Misterio Jr. (que por aquel entonces iba a cara descubierta y apuntaba una prominente calvicie) ya sea para luchar entre ambos o en parejas.<br /><br />-¿Qué fue de X-pac (creo que se escribía así)? Le recuerdo como uno de los luchadores más molones de la etapa de Steve Austin y demás gente. Era uno de los D-Generation que iba con Triple H ¿no?<br /><br />-¿Cómo ha acabado el asunto aquel de los dos Sin Cara? Lo del impostor que había y eso. La verdad que las virguerías que hace molan; pero me da la impresión de que el amigo necesita algo más de rodaje antes de entrar a lo \"serio\".<br /><br />-¿Cuál es la situación de Daniel Bryan? Según veo el público se sigue cachondeando de su \"yes\" y ahora lleva ropa que pone \"no-no-no\"... pero la verdad es que me parece un pedazo de luchador y me pega casi más como face que como heel.<br /><br />-¿Cómo ha logrado un friki como Santino Marela llegar a pelear contra gente más o menos seria como Alberto del Río? Encima de friki, no me parece gracioso, aunque parece haberle caído en gracia a una parte del público, al igual que Zack Ryder.\t\t\t\t\t</div>","date":"2012-08-23T15:47:39Z","page":513},{"id":35351100,"thread":1490599,"title":"Meristation WRESTLING","content":"Mmmmmm... miedo me da preguntar, porque yo visto lo visto no tengo ni idea en comparación a vosotros; pero... ¿por qué ese odio a Sheamus? Parece un buen tipo y en el cuadrilátero da buen espectáculo. Es bastante contundente y los golpes que hace son más creíbles que los de Orton, por poner un ejemplo.<br /><br />Otro luchador al que veo un heel competente es Dolph Ziggler. Tendrá el papel de capullo por excelencia junto a Cody Rhodes; pero es un buen wrestler y me gustaría que le diesen un empujón hacia arriba.<br /><br />Y, como yo sigo el wrestling salvo contadas ocasiones por Marca TV (sí, sé que soy lo peor pero no dispongo de mucho tiempo), me gustaría haceros unas preguntas.<br /><br />-¿Realemnte Triple H despidió a The Miz y R-Truth?<br />-¿Qué ha pasado con Brock Lesnar? Me encanta este mala bestia.<br />-¿Durante cuánto tiempo retiene Mark Henry el título de pesos pesados?<br />-¿En qué situación se encuentra ahora Theodoro Long? ¿Y Laurinatis?<br />-Doy por hecho que Punk pasa a Heel ¿retiene algún título ahora? ¿cuáles son sus feudos y su situación actual? (En este momento es mi luchador favorito).<br />-¿Cuándo volverá Jericho? Había oído que lo habían pasado a face... ¡con lo bien que me caía como heel!\t\t\t\t\t</div>","date":"2012-08-22T14:36:16Z","page":513},{"id":35112931,"thread":1490599,"title":"Meristation WRESTLING","content":"Mmmmm... puede sonar un poco egoísta; pero ¿podríais ponerme un poco al día en Wrestling?<br />Lo sigo en Marca TV por las mañanas y el caso es que estaba todo preparado para Wrestlemania XXVIII (vimos de nuevo al gran Edge), acontecimiento que me tragué ayer por youtube enterito; pero por Marca TV no lo han televisado.<br /><br />Hoy han echado tanto Smackdown como Raw y ya parecían haber pasado los eventos del Wrestlemania. Chris Jericho ya no llevaba una chupa con leds, Alberto del Río se pegaba con un rubio que se supone que es el novio de Vicky Guerrero (¿Ziggler, se puede llamar?), John Cena le ha metido la del pulpo al Lourinatis este, etc.<br /><br />-¿Voy muy atrasado?<br />-¿John Cena es mi impresión o lo quieren poner de chico malo? No me parece que sea tan popular como antes.<br />-Big Show también parecía estar de morros con muchos ¿también le van a volver malo?<br />-¿Qué ha pasado con AJ? Me he quedado en que era \"novia\" de Kane, pero no hace más que perjudicarle en los combates.<br />-¿Qué pasa con el propio Kane? Reconozco que no veo Wrestling desde la era Attitude, y veía más la WCW (¡ese Goldberg!) ; pero me daba la impresión de que Kane era una bestia parda y ahora lo veo como un bluff.<br />-Daniel Bryan me parece un buen luchador; pero un cabroncete de cojones. Aun así, parece que está teniendo cada vez más aceptación entre el público con su \"YES\" ¿Se vuelve bueno al final?<br />-CM Punk es, de momento, mi luchador preferido de la etapa actual ¿sigue siendo bueno? ¿sigue reteniendo el título de la WWE?\t\t\t\t\t</div>","date":"2012-07-28T17:05:27Z","page":484},{"id":32102145,"thread":1490599,"title":"Meristation WRESTLING","content":"Jajaja, reconozco que para entrar aquí hay que estudiar.<br />¿Qué es un jimmy?<br />¿Qué es un turn?<br />¿Qué es un heel?<br /><br />Ponedme un poco al tanto de la jerga del wrestling que usáis porfa, jeje.\t\t\t\t\t</div>","date":"2011-11-08T10:45:46Z","page":217},{"id":31867836,"thread":1490599,"title":"Meristation WRESTLING","content":"Buenoooooo... madre mía no sabía que había por aquí un post de Wrestling.<br />No sé muy bien por dónde empezar, porque estoy desconectado de este mundillo en serio prácticamente desde que allá por el 2000 daban los combates de la WCW en Telecinco por las noches.<br /><br />Mmmmmm... tengo muchas preguntas, jaja. A ver si me las resolvéis.<br /><br />1.- ¿Que fue de la WCW? Es que sé que muchos de sus luchadores se fueron a la WWF.<br />2.- ¿Qué fue de Bill Goldberg? El de los Bulldogs de Georgia era por mucho, uno de mis luchadores preferidos, y lo último que supe de él fue que peleó en la WWF con Batista y que perdió si no recuerdo mal.<br />3.- ¿Cuántas compañías de lucha libre hay actualmente? Porque me lío con WWF/WWE, RAW, TNA, ECW...<br />4.- ¿Dónde se pueden seguir los combates de Wrestling con cierta actualidad? Lo digo porque de cuando en cuando veo el Marca TV; pero por una parte veo eventos que leyéndoos no sé si han pasado ya, como la vuelta de The Rock y su combate contra John Cena... y por otra parte, ví un programa el otro día en el que un tío con una máscara transparente hizo un paripé con su padre para zurrarle a Rey Misterio, y ese mismo programa lo había visto ya en mayo o junio.<br />Por cierto, también me ha chocado ver a Rey Misterio con máscara ¿Es el mismo Rey Misterio Jr. que luchaba sin máscara junto a Kidman en la WCW?<br /><br />Jo, gracias por adelantado. No sabía que hubiera aficionados al Wrestling en España.<br /><br /><br />EDITO: Joder, creo que el de la máscara transparente que yo decía es el de tu firma de arriba, jaja.\t\t\t\t\t</div>","date":"2011-10-22T14:30:59Z","page":204},{"id":23837084,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¿Pero aún alguien duda de que Naruto en su momento vencerá a Sasuke y le pasará al lado de los buenos? Coño, que esto es un shonen y las fórmulas están más vistas que el tebeo. Naruto tiene dos objetivos:<br />1- Salvar a su amigo, cosa que conseguirá tras una brutal pelea. El protagonista del manga siempre acaba consiguiendo su objetivo primordial.<br />2- Hacerse Hokage. Este ha pasado a ser un objetivo secundario que quizá de alguna forma tenga que sacrificar por haber salvado a su amigo y las reticencias que ello conlleve.<br /><br />¿Cómo se van a matar los dos protagonistas de la serie? No tiene ni pies ni cabeza.\t\t\t\t\t</div>","date":"2010-03-14T11:40:27Z","page":965},{"id":16880545,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"¡¡¡Pero Nivax!!!\t\t\t\t\t</div>","date":"2008-11-19T10:54:31Z","page":435},{"id":16778850,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Nah, no creo que un personaje tan querido por el público muera, y menos de esta forma.\t\t\t\t\t</div>","date":"2008-11-12T11:02:00Z","page":427},{"id":16602741,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Desty Nova\" data-cite=\"Desty Nova\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"sorrimus\" data-cite=\"sorrimus\"><div><p>Igual es una paja mental mía; pero si Kakashi tiene el poder de hacer un \"vacío dimensional\", y sabe que el poder de Pain reside en controlar la fuerza de la gravedad, puede salir algo guapo de ahí. Quizá demasiado cósmico pero...</p><p> </p></div></blockquote><p>Otra de las cosas por las que Naruto ha perdido encanto para mi, las tecnicas cosmicas. Joder, que son ninjas, y lo normal es que hagan cosas \"magicas\"</p><p> </p></div></blockquote><p>No te falta razón, jeje. Yo también echo de menos las peleas a cuchillo. <img alt=\";)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2008-10-31T11:00:52Z","page":413},{"id":16602214,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Igual es una paja mental mía; pero si Kakashi tiene el poder de hacer un \"vacío dimensional\", y sabe que el poder de Pain reside en controlar la fuerza de la gravedad, puede salir algo guapo de ahí. Quizá demasiado cósmico pero...\t\t\t\t\t</div>","date":"2008-10-31T10:19:58Z","page":413}]}