{"id":1671847922,"name":"Superman1","date":"29 Abr 2007","messages":1881,"threads":[],"posts":[{"id":30232149,"thread":1761174,"title":"¡¡¡Joder, esto no me puede estar pasando a mí!!! /// ACTUALIZADO: YA, TODO ACABÓ","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"perdido 815\" data-cite=\"perdido 815\"><div><p>Hola a todos. </p><p>Lo que voy a contaros a continuación ocurrió ayer por la noche, y seguramente sea la última actualización antes del enfrentamiento con mi hermano.</p><p> </p><p>Empecemos, que son varias cosas:</p><p> </p><p>Había terminado de cenar y estaba hablando con varias personas por el tuenti. Fue entonces cuando al fin vi como conectada a Laputa. No sé si sería porque desde el otro día no se conectó, o porque me tenía bloqueado hasta este momento. Me dio igual, enseguida la saludé antes de que se fuera para poder tener otra conversación. Entre paréntesis entre contestación y contestación pongo alguna que otra nota.</p><p>Aquí la tenéis, fue corta pero intensa:</p><p> </p><p> </p><p>-P: Hola.</p><p>-L: Hola.</p><p>-P: al final se lo dijiste a Herdia, ¿eh?</p><p>-L: sí.</p><p>-P: ¿te contó la conversación que tuvimos?</p><p>-L: sí.</p><p> </p><p>(Se veía que no estaba muy receptiva, de momento. Creo que quería cabrearme hablando así.)</p><p> </p><p>-P: ¿Y te parece bien que venga con ese plan?</p><p>-L: ¿con qué plan?</p><p>-P: lo sabes perfectamente. De chulito y de malote. Se veía que no quería razonar en ningún momento. Lo único que quiso hacer fue intentar acojonarme. </p><p>-L: yo creo que no te dijo nada que no merecieras.</p><p> </p><p>(Con esta respuesta me quedé a cuadros, literalmente.)</p><p> </p><p>-P: ¿pero de qué vais? Mi hermano se lía con mi ex, me lo oculta y ahora me quiere zurrar. Y tú le apoyas. Esto es surrealista.</p><p>-L: tú violaste nuestra intimidad.</p><p>-P: si no consigo respuestas por vuestra parte, tendré que buscarlas por mis propios medios.</p><p>-L: NO. Si no consigues respuestas por nuestra parte, te jodes y punto.</p><p>-P: Laputa no me puedo creer que estés actuando así, en serio. Hemos estado mucho tiempo juntos y nos hemos querido mucho. Terminamos, pero por lo menos a mí me sigues (o me seguías) importando. Y ahora, después de todo, primero te lías con mi hermano sabiendo que eso me haría mucho daño. Luego tienes la poca vergüenza de no contármelo, demostrando que sabías que lo que hiciste estuvo mal. Ahora, justificas la violencia contra mí. En serio, ¿alguna vez te llegué a importar?</p><p> </p><p>(Le dejé sin respuesta alguna, me salió de dentro. Era imposible justificar todo eso. Así que, como no, me contestó de una manera simple y muy evasiva a mi parecer).</p><p> </p><p>-L: sí, pero las cosas han cambiado. Y lo que nos has hecho no tiene nombre.</p><p>-P: ah, ¿pero lo que me habéis hecho vosotros a mí sí? Esto es la hostia.</p><p>-L: no lo sabes ver desde nuestro punto de vista, así que déjalo.</p><p>-P: mira, por lo menos hazme un favor ahora, ¿ok?</p><p>-L: ¿Cuál?</p><p>-P: ¿Me lo vas a hacer o no?</p><p>-L: depende de lo que sea</p><p>-P: es simplemente que me seas sincera en algo.</p><p>-L: ok</p><p>-P: ¿Tuvisteis algo mientras estábamos juntos?</p><p> </p><p>(Tardó bastante en contestarme.)</p><p> </p><p>-L: más o menos</p><p>-P: ¿¡CÓMO QUE MÁS O MENOS!?</p><p>-L: <strong class=\"bbc\">él tonteaba conmigo mientras tú y yo estábamos</strong> pero no llegamos a hacer nada</p><p>-P: <strong class=\"bbc\">¿QUÉ?!?!? ¿¡¿¡¿ÉL FUE EL MOTIVO DE QUE CORTÁRAMOS?!?!?</strong></p><p>-L: la verdad es que en parte sí lo siento</p><p>-P: ¡¡ESTO ES LA HOSTIA, MENUDO HIJO DE PUTA!! <strong class=\"bbc\">Encima tiene los cojones de amenazarme. Pfffff</strong></p><p>-L: tranquilízate Pablo.</p><p>-P: ¿Cómo quieres que me tranquilice? ¡¡ENCIMA, lo defiendes!!</p><p> </p><p> </p><p>Se desconectó. Estaba claro que no quería afrontar la conversación, la muy cobarde. </p><p>En serio, no me puedo creer esto. Es surrealista. Qué cara tienen, qué poca vergüenza, qué hijos de puta </p><p>Aunque al menos ella al final ha sido completamente sincera.</p><p>Pero él hace que corte con mi novia, se lía con ella (vamos, que me la quita), me lo oculta y ÉL ES QUIEN SE INDIGNA Y ME QUIERE PEGAR. Mirad, iba a acudir a lo de esta tarde con la predisposición de arreglar las cosas de un modo pacífico (aunque no de perdón), pero con esto me están entrando unas ganas de PARTIRLE LA CARA A ESE CABRÓN increíbles. Y creo que esta actitud violenta, que no la suelo aprobar, en este caso está más que justificada.</p><p>No sé qué pensaréis vosotros.</p><p> </p><p> </p><p> </p><p>Por otra parte, he estado hablando con Melafo. Bueno, le conté esto de aquí y se indignó como yo. Trató de calmarme un poco pero sabe que tengo razón. Además, me contó que Laputa la agregó y ella la aceptó. Tras eso, Laputa fue en plan agresivo con ella. La conversación fue más o menos así:</p><p> </p><p> </p><p>-L: tú eres Melafo, ¿no?</p><p>-M: sí. Hola.</p><p>-L: ¿y de qué vas?</p><p>-M: ¿cómo?</p><p>-L: ¿tú quien coño te crees para entrometerte en nuestros problemas? No pintas NADA en esto.</p><p>-M: yo solo estoy ayudando a Pablo todo lo que pueda. Y cuida ese tono.</p><p>-L: ¡Encima con amenazas!</p><p>-M: no son amenazas. Eres tú quien ha empezado a hablar como para intimidarme. No sé de qué coño vais tú y Herdia, jodiéndole así a Pablo y sin que os importe un pelo. Me parece patética tu forma de actuar, como si no te importara nadie más que tú.</p><p>-L: ¿Te crees que conoces nuestra situación solo porque te llevas tirando un par de días a Pablo?</p><p>-M: estoy segura de que solo en estos días he mostrado más interés y respeto por él que lo que tú hiciste durante TODA vuestra relación, guapa.</p><p>-L: pues yo estoy segura de que eres un simple pañuelo para él y te usa solo porque no es capaz de superar nuestra relación, guapita.</p><p>-M: eres una puta egocéntrica de mierda.</p><p> </p><p> </p><p>Y así se alargó la conversación un rato. Sé que Melafo perdió los papeles, pero es que no es normal lo que la puta de Laputa le ha dicho. Se ha pasado un montón y ella ha respondido. No sé cómo pude quererla tanto, es una payasa. En fin, que estas dos también se tienen ganas.</p><p> </p><p> </p><p>Y volviendo a lo de esta tarde, esto es lo que haré:</p><p> </p><p>Como ya dije, el vuelve justo después de comer. Yo me iré antes, les he dicho a mis padres que voy a comer en casa de un amigo. Me llevaré el portátil y me conectaré con el Wi-Fi de la biblioteca pública para pasar el rato. Luego comeré algo por ahí y voy a casa de Melafo. Juntos, iremos a mi casa sobre las 6. Le he enviado un mensaje a Herdia de que quedamos allí a esa hora, y que vaya Laputa también. Y zanjaremos esto de una puta vez.</p><p> </p><p>Ahora la situación ha cambiado, estoy rabioso por lo que me ha contado Laputa y por cómo ha tratado a Melafo. La verdad, era de esperar lo de que hubiera pasado algo antes de que cortáramos, pero tenía la esperanza de que no.</p><p>Espero calmarme un poco de aquí a las 6.</p><p> </p><p>Me voy al gimnasio, a ver si descargo adrenalina. </p><p> </p><p> </p><p> </p><p>Cruzad los dedos por que todo acabe bien.</p><p>Un saludo.</p><p> </p></div></blockquote><p> </p><p>Tio, es mi hermano el que me hace esto  y lo mato a palos!!</p>\t\t\t\t\t</div>","date":"2011-06-27T09:59:15Z","page":43}]}