{"id":1683051752,"name":"merichuel","date":"23 Mar 2004","messages":232,"threads":[],"posts":[{"id":1562880,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"joer, ya lo he leido (o mirado) kyyyyyaaaaaaaa, kawaiiiii, dejemoslo, aver si encuntro la traduccion por algun lugar... pero por ahora, la explicacion del 249 (manga, muy muy alto, osease, lo digo todo lo q pasa)<br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">a ver, gaara lucha contra ella, ella crea una bomba y la tira sobre la ciudad, gaara protege la ciudad con la arena, pero no se da cuenta i otra bombita se le acerca hacia la obertura de su escudo, consigue tapars, pero parece ser en la arena la xica habia puesto otras bombas, gaara cae inconsciente yb es secentrado por la xica, por ceirto, se ve una xarla entre kakuro i gaara, de cuando gaara dice que kiere ser kazekague, ahora  a esperar una traduccion mas decente</div></div> <br /> <br />pues eso, dews\t\t\t\t\t</div>","date":"2005-02-24T11:38:17Z","page":46},{"id":1543273,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"uiiiiii, pues es q aver, sobre el 248 i lo q deic d las scalas de poder <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">me da a mi q la xica de akatsuki no ha enseñado nada de nada, por q si os fijais esta obsesionada con la belleza, i solo ha utilizado anoimalitos explosibos \"bellos\" yo creo q no ha enseñado nada de nada, i me veo a mi amado gaara morder el polvo....er.....mejor dixo, morder la arena, aunq seria curioso ver eso XD</div></div>\t\t\t\t\t</div>","date":"2005-02-20T21:36:38Z","page":45},{"id":1529100,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"dios mio!!!!!!!!! no es posible!!!!!!!!!! ayayayayayay!!! <br />manga-248 <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">gaaaaaaaaaaaaaaaaraaaaaaa teeeee ammmmmmmmmmmooo <br />wenu, si, por si no lo sabiais, le amo (perdi ayer un llavero suyo, casi me da algo en clase, mis amigas se preocuparon de verdad,  <img src='/zonaforo/uploads/emoticons/triste.gif' class='bbc_emoticon' alt=':-(' />  wenu, da igual, me he fijado que toda la arena que controla tiene pinta a lo shukau, sera qu8e lo ha conseguido dominar ya? por cierto, tiene aspecto de tenrer mas de 15 años, q kiereis que os diga, pero da igual, ademas, habeis visto que velocidad para kitarse las roipas de kazekague i ponerse ese traje a lo \"matrix\"?? XD dudp que lo llevara debajo del tranje de kazekague, q en el desierto debe hacer calor como pa llevar tanta ropa, i ademas, le han cambiado el despacho la kaze, por q anteriormente el antiguo kaze taba en un sitio mui ocuro i detras de una cortinas, i gaara en un \"nosesabeqpiso\" con ventanas i todo, me gusta mas el de gaara XD <br />uf, me he emocionado demasiado, gomen</div></div>\t\t\t\t\t</div>","date":"2005-02-18T10:10:19Z","page":44},{"id":1517301,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"a ver, analizemos friamente la situacion, como venga de america nos la cagan bien cagada, preparemonos para igual q el manga en españa q al byakugan lo llaman ojo blanco! (eso me dolio muxisimo) lo peor es que si la sacasen en españa en dvd se acabaria el anime subtitulado, i alomejor algunos se la compraban, pero imaginaos, un dvd a 15 E como minimo, (c0omo minimo) llevamos 120 capis mas o menos i falta rollo de puff i mas, asimilemos, a 5 capis el DVD que vale 12 E por 120 capitulos (lo pongo en spoiler, flojos de corazon no lo leais )<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">............................................................................... ..................................................................................................................... ..................................360 Euros <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' />   </div></div>i eso sin contar que esto es aproximado, alomejro vale 20 euros un dvd o hay solo 3 capitulos, i sin tener en cuenta q segurisimo que pasamos los 200 capitulos al paso que vamos, en definitiva doleria que la sacasen en españa, i mas si tubiesemos que pagar esa cantidad por una serie recortada q los personajes se llamaria vetetuasabercomo i las tecnicas nokieroniimaginar  asi q todos a rezar para q no la saquen  <img src='/zonaforo/uploads/emoticons/angel.gif' class='bbc_emoticon' alt='O:)' />  <img src='/zonaforo/uploads/emoticons/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2005-02-16T14:01:25Z","page":40},{"id":1503784,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"no!!! no lo cierres! please!! yo lo he utilizado bien, no? <br />es decir si es de manga o anime, q capitulo corresponde i si es alto, medio o bajo, diciendo \"247\" se sobreentiende no? <br /> <br /> <br /><span style='color: brown'>NenoUNico</span> <br />jojojo, claro q si, estoy enamorada a primera vista desde q lo vi! es mio! MUAJAJAJA (q vicio)\t\t\t\t\t</div>","date":"2005-02-14T11:48:46Z","page":39},{"id":1495438,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":".......................................................................................................... .......................................................................................................... .......................................................................................................... .......................................................................................................... .......................................................................................................... .................................(247 alto)........................................................... <br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">DIOS MIO!!!!!!!!!!!!! COMO ES POSIBLE?????????? GAARA TE AMO!!!!!!!!!!!!!!!!!!!!!!!!!!! wenu, siempre lo he amado, desde q aparecio en la serie es mi preferido, lo amo pero esq ahora esta q parte el mui cabron! 8)~ 8)~ 8)~ 8)~ jaja, dejadlo, a mi me parewce genial q sea kazekage, mas bien por q es el mas poderoso, i kiera o no ser hijo el antiguo kazekage debe tener sus privilegios, alomejor demostro q se podia confiar en el no? ademas es poetico, tiene q amar i proteger la misma aldea q le ha estado intentando asesinas desde q tenia 6 años, aixxx, da igual, ademas, lo de las escalas de poder q son tos mui poderosos, eso es lo de menos, por q si te fijas siempre te has estado centrando en un grupo de ninjas q destacaban bastante, jojojojojo, por ceirto, gaara a superado a itaxi i a kakashi, ellos antes de los 14 jounins i lo q tu kieras, pero gaara con 14 i medio kazekage, ademas, si q me lo imagino governar un pais, ciertamente, o se alteraria ni se dejaria infundir por nadie, dios estoi q me muero, me e mordido el labio tanf fuerte al verlo q me e exo muxisimo daño, pero es q.... 8)~ 8)~ 8)~ 8)~ </div></div> <br /> <br />yata,cuanto tiempo hacia q no posteaba\t\t\t\t\t</div>","date":"2005-02-12T20:42:54Z","page":38},{"id":1469030,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"jaja, muxo tiempo q no posteaba, pero esq me he enganxado a bleach (digamos q en 3 dias me he ventilado los 19 tomos, los desacrgaba i todo, me e descargado el irc, e aprendido a usarlo, i e exo un amigo itliano con kien hablo ingles del irc, todo en 3 dias (dejando aparte examenes, deberes...)\t\t\t\t\t</div>","date":"2005-02-08T19:42:42Z","page":35},{"id":1399845,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"curiosamente eso lo pregute yo hace muxo tiempo, las respuestas fueron menos precisas q estas, como lo de q a kishi se le fue la pelota, q el caso de hinata es especial por q es un \"poko\" inutil.... <br /> <br />pero pa mi, q en ese caso fue asi, por q nacieron juntos, no podian ser los dos jefes de la principal, ya que luego cuando fueran mayores discutirian y incluso intentarian matarse (eso ha desmoronado muxos reinos) por lo tanto, y como mas vale prevenir q curar, al segundo lo hicieron de la secundaria, de manera q el mayor siempre lo puediese controlar, i en caso q el pekeño decidiera matar al mayor i ser el el jefe de la principal, no podria a causa del sello <br /> <br />o almenos eso es lo q el aburrimiento y el largo tiempo q estoy pasando sin hacer nada y sin moverme me hacen pensar, aunq para mi almenos tiene sentido, no?\t\t\t\t\t</div>","date":"2005-01-29T20:55:15Z","page":30},{"id":1394941,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"jajaja, q cosas, dos dias y ............... por q estais tantos de examenes?? <br />jooooooooooo, q mal rollo, aunq yo voi a estar igual, por q en dos dias tengo q hacer toooooodos los examenes que no hize esta semana , maldita semana cultural, solo me da dos dias pa hacerlo todo, i de fisica me he perdido medio tema T.T, da igual, al menops q hayan sacado el 14 me dara tiempo pa relajarme,jojojo, me encantaria que si fuese sin retrasos, aunq me da miedo glenat, sus meteduras de pata son catastroficas (en yami no matsuei me mataron ToT) <br /> <br />pues eso, dewwwwwwww\t\t\t\t\t</div>","date":"2005-01-29T10:40:05Z","page":30},{"id":1387547,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"wuaaa, no lo habia leido!! lo siento, <span style='color: red'>FELICIDADES</span> RETRASADAS!!!   <br />(hay q mal voi con esto de los dias -_-)  <br /> <br />pue eso, asias shiva <br /> <br />por cierto, lo del 119, tenias muxa razon shiva, casi me caigo de la silla cuando aparece naruto con la cara de <span style='color: white'>kyubbi</span> delante de <span style='color: white'> kimimaro</span>     <img src='/zonaforo/uploads/emoticons/ein.gif' class='bbc_emoticon' alt=':?' />       espero q el proximo no sea asi T.T\t\t\t\t\t</div>","date":"2005-01-28T09:24:03Z","page":29},{"id":1382160,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"gracias a todos, y tambien gracias por la traduccion, me encantarias q a naruto le <span style='color: white'>hubiese crecido el pelo, i no llevara esos piratas naranjas horteras, al menos que fueran largos del todo T.T</span> <br />pues eso, ahora volvemos al mono de antes, kiere 246! 8os habeis fijado en el libro de kakashi XD)\t\t\t\t\t</div>","date":"2005-01-27T15:25:10Z","page":28},{"id":1380183,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"um, HOLA A TODOS!! wenu, he tradado bien poco, la operacion -_- dejemos el tema, q pasaron demasiadas cosas malas, pero al final esta todo bastante bien, ok <br /><br /> no me e leido las dos ultimas hojas bien, epro os pono la direccion de la raw por si de caso nadie la a puesto <br /> <br /><a href='http://xscanz.free.fr/naruto_second_season.zip' class='bbc_url' title='' rel='nofollow external'>http://xscanz.free.f...cond_season.zip</a> <br /> <br />por ceirto, las imagenes si son las correctas, ahora a esperar la traduccion <br /> <br />(no puedo andar, asi q espero q la saquen pronto i pueda entretenerme)\t\t\t\t\t</div>","date":"2005-01-27T11:05:22Z","page":28},{"id":1343576,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"NO!!!!!!!!! de verdad q no aguanto ma! i lo pero esq al partir del miercoles no me podre mover nada (estare recien operada) i yo q queria apegrame al pc i no separarme de el T.T  jooooooooooooooooo, de verdad que kiero q se adelanten las fexas,  <br /><span style='color: blue'>mui bueno rox</span> aunq no he entendido \"rien du rien\"\t\t\t\t\t</div>","date":"2005-01-22T22:09:37Z","page":26},{"id":1288911,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Blackbana, ese destripe tiene dos sentido, uno el q todos esprerabamos, porrfin! i el otro, q pronto aparecera <span style='color: white'>GAARA!</span> muajajajajajajajaja, q vicio, meuajajajaja <br /> <br />(a q se nota q no me gusta XD) <br /> <br /> <br />lo des ganar, ya lo he dicho antes y lo repito, eso depende del representante, sus tecnicas, estado........ por q cada clan ytiene sus pros i sus contras, jeje, q no te pille itachi delante syllo intentando ganarle y el con su <span style='color: white'>makegyou (o como se escriba el supremo) </span> sharingan, veras lo poco q sufres XD, ahora, por la misma regla de tres, que no te pille un hyuuga con una pierna rota, por q como le pegue por cerrar tus puntos de chakra, y no te puedas mover, creo que tanto como costarle no le costara\t\t\t\t\t</div>","date":"2005-01-15T08:02:07Z","page":24},{"id":1274593,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"a mitampoco me gusta nada de nada el nuevo ending, es decir, NO TIENE GRACIA!! joooooooo, simpre ponen imagens o dicen cosas con sentido, la musica si, pero esq era toooo naruto, de lado ,de frente ,las piernas, la cabeza sooooooooolo corriendo, desde luego me han defraudado (donde esta gaara??) T.T de todas formas me a encantado el capitulo, neji me cae muy bien, nu se, aunq suene sadico me ha gustado verle sufrir  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />  <br /> <br /> pa mi................q ganaria....................................... nu se, depende d kien de cada clan luxe, por ejemplo, no se yo kien ganaria con un        obito-neji  <img src='/zonaforo/uploads/emoticons/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2005-01-12T21:05:46Z","page":23},{"id":1248582,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"puff, a lo mejor me llamais de todo por jorobar el tema o por estropear vuestro medio de aguantar \"el mono q te cagas\" pero, ¿de verdad tiene que tener una explicacion?? es decir, por esa regla de tres, podriamos tambien intentar explicar el kage bushin no jutsu??o mejor, el sexy no justu.....pa mi q el kishi necesitaba una tecnica de linia de sangre y tal y creo tamb a sharingan, q es demasiado \"super fabuloso\" por q siguiendo la linia seria imposible derroarlo y esas coss, por q lo podria copiar todo, no?? <br /> <br />la teoria de copiar los sello es comprensible, pero entonces, ¿como se lo monta para plagiar el cuerpo a cuerpo?? por ejemplo, o para ver si uno es una copia o no?? <br /><br /> no se, hay un ueko ahi q como no lo atribuyas a \"super poderes\" no se puede saltar <br /> <br /> wenu, pues, voy a matar mi mono leyendo fanfictions (esos si tienen imaginaciaon, aunq no me puedo kejar, yo tambiene scribo XD...)\t\t\t\t\t</div>","date":"2005-01-08T18:53:47Z","page":22},{"id":1238591,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"a ver, eso de Kaseiyo lo dije yo hace.. \"puff, y mas\" pero no se llego a nada, pero ya puestos a hacer teorias, os digo una que me renda por la cabeza y que iba a utilizar para un fanfic: <br /><span style='color: white'>pa mi que el 4º y naruto son padre e hijo, y lo del apelido lo cambian para que no lo reconozcan, mas bien por el rollo de q pa mi lo del espiritu de la muerte es una tecnica de linia sucesoria, pero sarutobo lo puede hacer por q el 4º se lo permitio pero no la domina del todo, y para q en el pueblo no se giñen teniendo a alguien con un demonio dentro y q puede invocar a la muerte le cambian el apellido, o le dan el apellido de su madre o yo q se</span>\t\t\t\t\t</div>","date":"2005-01-07T11:59:04Z","page":21},{"id":1215678,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"kengatsai, tio, mira, haznos un favor a todos y muerete, sabes, esq si almenos hubieses dixo algo q no supieramos de sobra me enfadaria con tigo, pero la verdad, esq diciendo ese \"supuesto\" espoiler, ya no me enfada, sino q me das pena por creete guay o xulo o yo q se q te creeras q eres diciendo eso....\t\t\t\t\t</div>","date":"2005-01-03T18:37:23Z","page":20},{"id":1204204,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"jujuju, q ganas de verlos mayorcitos, jur jur jus, wenu si, aunq un poko tarde a todos: FELIZ AÑO 2005 (por el culo te la ahinco, como die mi amiga) <br /><br /><br /><br />jua jua, ahora a esperar, y esperar.......\t\t\t\t\t</div>","date":"2005-01-01T11:34:47Z","page":19},{"id":1172342,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"jeje, pos pensandolo bien, estar 3 años con jiraya da miedo, hombre, si pensamos, jiraya fue el maestro del yonaime, no?? a ese se le apego algo de él?? por q la cara q pone siempre es un poco austera, ahora, si esa cara se le pusiese a naruto *¬*\t\t\t\t\t</div>","date":"2004-12-26T09:30:42Z","page":18},{"id":1166560,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"wua!!!!!!!! yo tambien lo he visto, tu AMV concretamente hace 2 minutos, i me a encantado, yo no pediria mas, ademas, robbie williams me gusta muxo, la verdad esq me encanta todo tipo de musica excepto la basura<br />jooooooooooo, yo kiero q mi primer amv sea asi de bueno T.T <br /><br />SIGUE ASI!!\t\t\t\t\t</div>","date":"2004-12-24T12:31:20Z","page":17},{"id":1164632,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"dios mio, me e quedado <img src='/zonaforo/uploads/emoticons/roto2.jpg' class='bbc_emoticon' alt='O.o' /> <br />a decir verdad, me ha gustado que acabase ya el gaidem , me gustaba muxo, pero tengo muxisisisimo mono de ver a los personajes crecidos<br />con 16 añitos i 17, gaara con 15 <br />AMO A GAARA!!!! es mi preferido, estoy haciendo un fan art de el XD <br /><br />ahora, empieza otra vez el mono por el siguiente capi\t\t\t\t\t</div>","date":"2004-12-23T21:53:59Z","page":17},{"id":1147509,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"madre mia, casi lloro, a sido, a sido, madre mia <br />spoiler <br /> <br /><span style='color: white'>madre mia, me he quedado 10 minutos mirando la imagen de kakashi con el ojo ja puesto, i e juntado los dos ojos q estaban separado, me encanta, pero alomejor hubiera sido mas emotivo que el ojo que llorase fuera el de kakashi, no e de obito, aunq a mi asi me encanta, i no lo cambiaria XD <br />me ha matado este capi, ahora solo nos falta saber que tenian en comun kakashi y oroximaru, porq se conocian de antes q kakashi tuviera el sharingan, asi q debe ser muxo anterior a esto XD <br /><br />(ahora debajo de la mascara esta el sello de oroxi XD estaria bestial, es broma, no me gustaria q pasase)</span>\t\t\t\t\t</div>","date":"2004-12-18T08:41:49Z","page":16},{"id":1103289,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"uf, cuanto tiempo hace que no posteaba,malditos examenes y malditos profesores que nos hacen creer que son por nuestro bien $%/@#  <br /><br />el anime todavia no lo he visto, tan bueno es en comparacion al manga?? <br /><br />(a decir verdad no macuerdo d como se ponen spoilers, pero tampoco funcionan, asi q mejor no pongo nada) <br /><br />el manga, dios mio, me encanta esta parte de la historia, pero tengo unas ganas d q acabe pa ver como estan nuestros shinobis de \"maduros\" <br /><br />XD, q mal estoi <br />`<br />SHIVA K- me puedes decir q programa utilizas para hacer los amv?? es q en el windows movie maker, no me acepta ningun capitulo de full metal, i me esta \"fucking\" un poco, sabes?  muxas gracias d antemano ^_^\t\t\t\t\t</div>","date":"2004-12-06T18:56:12Z","page":15},{"id":1042729,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"sobre el 239 <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">wuaaa, por fin, ya sabemos como consigue el sharingan, me lo he leido en ingles, pero obito ha dixo q al ser un uchiha cuando desarolle el sharingan se lo dara no? otra cosa, aver si nos aclaramos, kakashi va a ser ascendido a jounin, no? entonces ahora tiene q ser un chunin, verdad? entonces porq sigue con el 4º?? es decir, shikamaru es un chunin i le ncargan cuidar de un equipo, almenos con lo de buscar a sasuke, i luego lo van a hacer oficial con grupo i todo, ademas le separaran de sus compis, pues eso, q kakashi ni lo separan ni nada <br /><br />alomejor son ralladas mia, i lo q hace la friebre, misterios -_- <br /><br />esta genial aunq me cuesta imaginar al kakashi actual asi, el q sigue mi lema  \"si tienes q llegar tarde a algun sitio....llega tarde con razon (es decir, media hora o mas ya puestos a retrasarse)  ademas, ya sabemos donde esta el origen de sus escusas</div></div> <br /><br /><br />gracias shadowpriest\t\t\t\t\t</div>","date":"2004-11-20T22:12:18Z","page":10},{"id":1041214,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"diosssssss mio, cuanto tiempo, i q mono de q volvieran a abrir el foro T.T ahora habra q acostumbrarse al nuevo look, wenu a lo q ibamos ç<br /><br />HostiiiiiiiiiiAAAAAAAAAA!!!!!!!!! ya era hora de q me entrara el mono con naruto, hasta me habia dejado de descargar el anime(i actualmente tmpoo m lo descargo)i el manga, pff, por fin, ya me he leido el 239 en ingles  <br /><br /><br /><br /><br />mierda!! como coñ(piiii) se pone el destripe?? help, plis\t\t\t\t\t</div>","date":"2004-11-20T15:42:57Z","page":10},{"id":567903,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"me acabao dde leer el tomo 12, y creo q a kishimote se le fue un poco la cabeza con <div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">el clan hyuga, con lo de las ramas. expl,icadme si mi conclusion es cierta  <br /> <br />El padre de neji y el de hinata eran hermanos de la familia principa, van a nacer, y nade antes el padre de hinata, y es de la rama principal por ser del primero, pero el padre de neji, nace despues, le hacen el signo ese de la frente y es de la rama secundaria junto a sus descendientes,  <br /> <br />hasta ahi claro no??  <br /> <br />pos, si nace hinata, y es la heredera de la rama principal, y LUEGO nace hanabi, su hermanita, por q su hermana no es de la rama secundaria?? igual q con Hiashi y Hizashi?? es decir, tendrian q haberle puesto el signo de la frente y hberla exo de la rama secundaria no??  <br /> <br />bueno, alomejor solo estoy delirando por la fiebre, pos na <br /></div></div>  <br /> <br />el otro dia me puse haruka kanata a todo pastilla en la minicadena, empezé a sentir la misma euforia q sentia cuando esperaba dia tras dia ver los capis de naruto de akella epoca q te hacian hervir la sangre, y empece a pensar, q una serie q me habia exo sentirme asi de emocionada no me podia defrudar, en ese momento se me descargo el 234, dios mio, deseo q todo siga igual de emocionante como era antes <br />  <br /> <br />por cierto, yo si me acordaba de morino ibiki\t\t\t\t\t</div>","date":"2004-10-09T10:32:51Z","page":4},{"id":551942,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"he tenido que formatrear forzosamente, y lo he perdido todo....TODO!!!.........por no tener no tengo el DivX, alguien sabe donde me lo podria descargar??  <br />ya van por el 235??me tendre q poner al dia, q oi por el 231..........  <br />veo q os haveis espabilado, nuevo post, i un reseteo de mensajeas pa cagarse........q ha pasado?? os agradeceria un pkña explicacion  <br />arigatou(o como se escriba) <br />\t\t\t\t\t</div>","date":"2004-10-05T17:57:56Z","page":2}]}