{"id":1693465244,"name":"Punchoni","date":"30 Ene 2006","messages":2452,"threads":[],"posts":[{"id":35988616,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"IMitrídatesI\" data-cite=\"IMitrídatesI\"><div><p>Madera de líder desde luego que tiene para llevar las cosas al terreno que le interesa..Pero desde luego no madera de gestor.</p><p> </p></div></blockquote><p>Ha hecho sus más y sus menos, pero llego con una situación desastrosa provocada por Montilla en período de plena crisis en todos y cada uno de los países de la UE.</p><p> </p><p>¿Que algunas decisiones no han sido las correctas? Seguramente. ¿Qué el endeudamiento ha ido a más? También. Lo que no se puede hacer es culpar de todo a un gestor cuando tiene manos atadas en materia de financiación y existiendo una solidaridad sistemática que reduce mucho las oportunidades de sacar la situación adelante.</p><p> </p></div></blockquote><p>¿Cómo Rajoy dices?</p>\t\t\t\t\t</div>","date":"2012-10-25T18:33:22Z","page":275},{"id":35870809,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"¿De verdad que esto lo véis normal?<br /><br /><a href='http://www.elmundo.es/elmundo/2012/10/12/espana/1350042963.html' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.elmundo.e...1350042963.html</a>\t\t\t\t\t</div>","date":"2012-10-12T16:13:31Z","page":220},{"id":35857882,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>Que la asignatura de historia en otros países la usen mal no es ninguna excusa para aquí hacer lo mismo, y encima decir abiertamente que se quiere llevar a cabo un adoctrinamiento de los niños. </p><p> </p><p>Lee el currículum oficial de las ciencias sociales de la generalitat y luego comparalo con el de Valencia o León. Dime cuantas cosas hay que indiquen un adoctrinamiento hacia un \"estado catalan\" y cuantas puedan hacer pensar lo mismo de sus comunidades en el currículum de las otras, te aseguró que te sorprenderás. </p><p> </p><p>Si Cataluña es España su historia también forma parte de la historia de España. Ojo! eso no quiere decir que se estudie solo los hechos sucedidos en Cataluña, pues te aseguro (por poner un ejemplo) que todo alumno se le enseña los hechos del octubre de 1934 sucedidos en Asturias como los de Cataluña.</p><p> </p><p>En fin, estamos en los de siempre. ¿Porque los que defienden la unidad española (como el sr. Wert) son los primeros en separar a los españoles según su lengua/cultura? No creo que sea tan difícil entender que desde sus inicios España siempre ha sido plurinacional y intentar imponer una visión \"castellana\" del estado fue un error y que no facilita la convivencia ni el \"orgullo patrio\" entre las distintas españas.</p><p> </p></div></blockquote><p>Entiéndaseme, cuando hablo que la asignatura de Historia es un instrumento político, no me refiero a pérfidos profesores comecabezas (que los hay y muchos y a todos los niveles) sino que el estudiar la historia de unos lugares, de unos personajes, etc te crea identidad y eso sirve a nivel local, autonómico, nacional, europeo o a nivel de \"civilización\", me refería a eso y se hace a nivel curricular y mediante pequeños detalles que con el paso del tiempo hacen su efecto. La educación de la república fomentó lo suyo, la franquista también y la autonómica también, no solo hay que ver lo que no nos gusta, eso lo han hecho todos, en todos los lugares y es que casi no puede ser de otra manera, solo cambia quien es el fuerte. En Francia el fuerte es el estado central, en España las fuertes desde que llegó la democracia han sido las autonomías. Además de que la formación del estado liberal en España tuvo muchísimos problemas y muy pocos recursos, de haber sido así, seríamos como Francias, ni plurinacional ni nada. </p><p> </p><p>Luego, lo otro que quería resaltar es que Wert está en su papel ¿qué quiere la gente que diga? Ha dicho que quiere que los ciudadanos vivan orgullosos de ser españoles y catalanes, ¿qué problema hay con que eso lo diga un Ministro del gobierno de España? y si eso lo dice un ministro, o lo tiene que decir, es porque algo ha pasado en estos años. </p><p> </p><p>Y bueno lo de plurinacional, es discutible, tanto como el mismo término de nación. Y sí, creo que el que se escandaliza por esto, tiene un problema.</p>\t\t\t\t\t</div>","date":"2012-10-11T07:33:19Z","page":213},{"id":35849048,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"-Dyne-\" data-cite=\"-Dyne-\"><div><p>La historia NO es una herramienta política, es una ciencia social que se basa en análisis de las evidencias ya sean documentales, arqueológicas, orales etc. la historia bien hecha es objetiva y es eso lo que se debe de enseñar.</p><p> </p><p>Que manía tienen en meter mano estos políticos a esta asignatura cuando no tienen ni puta idea de historia, bien que no se meten con el currículum de matemáticas no? pues que dejen las ciencias sociales y la historia en manos de aquellos que tienen conocimientos reales y no tienen intención de manipular a los niños como el señor Wert pretende.</p><p> </p></div></blockquote><p>Pues díselo a las dos partes implicadas, no solo a una. Wert ha puesto de manifiesto lo que todos los que estamos en el mundillo sabemos. Que las Historia se usa para crear herencias recibidas e identidades, se hace en Francia, Alemania,EEUU, etc, en todos lados. Aquí en algunos sitios también se ha estado usando, en este caso que nos ocupa para crear la nación catalana, lo lógico que tiene que hacer un ministro de España es intentar cambiar eso. Está en su papel, no va a promover un sistema educativo que se centra como bien dice en separar y no en resaltar lo que nos une y lo que compartimos.</p><p> </p><p>Quitando que ya sé para lo que se usa la Historia, Wert tiene razón en este caso. (aunque estoy en contra de dar concierto a los coles del opus y de quitar la enseñanza en catalán. Los padres que no lleven a sus hijos a la línea en catalán, hacen un flaco favor a sus hijos ya que luego necesitarán el catalán par todo)</p><p> </p><p>Pero bueno, los catalanes independentistas haciéndose en 3,2,1...</p>\t\t\t\t\t</div>","date":"2012-10-10T11:22:02Z","page":210}]}