{"id":1706886945,"name":"SilverWolf_01","date":"5 Nov 2003","messages":1239,"threads":[],"posts":[{"id":2456250,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Yo creo q podria pasar esto:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Chiyo utiliza una tecnica secreta q Sasori no se espera, pero ocurre algo, a raiz del combate Chiyo no puede usar el Chakra necesario, lo cual es malo ya q habra gastado chakra cuando Sakura le destrozo la marioneta de Hikari, Chiyo provocara a Sasori para q Sasori se arriesgue en un ataque, pero Sasori no es tonto y se dara cuenta, y Sasori usara unas cuerdas de Chakra para arrebatarle la energia y matarla, cosa q Chiyo tb hara para pillar a Sasori, el Resultado sera q Tanto Chiyo como Sasori se mataran los 2 a la vez en el combate</div></div><br /><br />Tb podria ocurrir algo parecido como ha dicho Riku.<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Podria ocurrir esto tb, q llega el abuelete q esta con Chiyo, y combinan sus conocimientos para derrotar a Sasori</div></div><br /><br />Sobre Kakashi y Naruto VS Deidara:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Empieza el combate serio contra Deidara, Naruto intentara confundirla usando un Tayu Kagebunshin No Jutsu, tactica q fallara irremediablemente, pues Deidara acabara de un soplido con todos los clones, pero le dara una oportunidad perfecta a Kakashi para rescatar a Gaara y dejarle ciertos regalitos ^^, una vez Deidara haya caido en la trampa de Kakashi, Naruto usara un Rasengan q le dara de lleno a Deidara, y la dejara bastante tocada, y no tendra mas remedio q huir</div></div><br /><br />Sobre el Grupo de Gay:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Mientras estan en combate contra sus sombras, Neji encontrara un modo de Derrotar a Dichas Sombras, para poder ayudar a Gay y Cia, una vez se hayan desecho de las sombras, Lee y Tenten iran en Ayuda de kakashi y Naruto, mientras q Gay y Neji iran lo mas rapido a ayudar a Sakura y Chiyo</div></div><br /><br />son pequeñas teorias q se me han ocurrido de lo q podria pasar en futuros capis del manga.\t\t\t\t\t</div>","date":"2005-07-16T14:28:13Z","page":93}]}