{"id":1709627330,"name":"Soraking","date":"4 Feb 2010","messages":2,"threads":[],"posts":[{"id":23297465,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zion_Snake\" data-cite=\"Zion_Snake\"><div><p>Tambien, si os dais cuenta la pagina de las pruebas se llama <a href=\"http://www.precinct52.com/forensics_pickup1117\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://www.precinct5...sics_pickup1117</a> donde pickup podria referirse a un tipo de vehiculo de transporte conocido como Pickup, que podria llevar material de construccion o para llevar un \"cadaver\".</p><p> </p></div></blockquote><p>No es por chafar la teoria pero no me parece una deduccion muy acertada dado que el verbo to pick up en inglés es recoger, y forensic pick up tendria una traduccion aproximada en \"pruebas forenses recogidas\".</p>\t\t\t\t\t</div>","date":"2010-02-04T02:13:00Z","page":23},{"id":23297314,"thread":1487563,"title":"[Post Oficial] Heavy Rain Online Experience - Prueba 1 Introducción","content":"Wenas! me he registrado en el foro solo para colaborar un poco con vosotros jajaja, os llevo leyendo desde que empezó el la experiencia \"cuatro dias\" y creo que hay alguna que otra mente avispada entre vosotros (kensho, nachogs, kainel...). creo que el aporte que haré no es nada del otro mundo, pero a lo mejor da pie a deducciones mejor encaminadas, ahi va:<br /><br />- En la foto del <a href='http://i45.tinypic.com/2e16e5v.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>vaso</a> girandola he visto que el dibujo no es un faraon sino una esfinge, he probado buscando en google sphinx coffe, sphinx club, sphinx pub y sphinx bar y no he encontrado nada. Los restos que quedan en el vaso no parecen de café (demasiado acuosos y sin posos) apostaria a que ese vaso es de nuestro borrachin.<br /><br />-En la foto de los <a href='http://i48.tinypic.com/vz7ihi.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>cigarros</a> el que esta sin acabar habeis apuntado que está manchado de carmin; es improbable pero tambien podrian ser restos de sangre (de la victima no dado que es un niño pero quien sabe). Tambien se ve que no han sido pisados sino apagados contra algo (peculiar siendo un descampado la escena del crimen).<br /><br />-De la foto del <a href='http://i45.tinypic.com/2utp6y9.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>panfleto roto</a> no he podido sacar nada en claro. He mirado a ver si podia referirse a alguno de los recortes que colgó el desquiciado de la papiroflexia pero creo que no. (Opino que podria ser algo asi como un panfleto de alguna ONG o organizacion religiosa).<br /><br />- De la foto de las <a href='http://i46.tinypic.com/16bah6u.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>pisadas</a> conjeturo que la huella principal es de una bota militar, campera o de trabajo de construccion. Eso, unido al hecho de que por lo que se aprecia es una zona con bastante transito/ajetreo, y que o el barro está muy blando o algunas de las personas que han pasado por ahi portaban objetos pesados (hay huellas bastante profundas) me incita a pensar que es un solar en construccion con una zona inundada o que fuera los restos de un parque con un pequeño lago ahora recalificado a terreno construible (viva la especulacion! xD).<br /><br />- El <a href='http://i45.tinypic.com/149siux.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>origami</a> tiene dos puntos en el pico que bajando el brillo y subiendo el contraste se ven con mas claridad y que destacan sobre el resto del papel usado ya que parecen no estar tan sucios (simple curiosidad, no creo que sea nada relevante).<br /><br />- De las fotos de los neumaticos he podido sacar en claro que hay al menos 4 vehiculos distintos, uno aparentemente una bicicleta (o carretilla), uno que parece un coche normal otro un vehiculo un poco mas pesado (¿una camioneta o una furgoneta tal vez?) y otro que a mi parecer es algun tipo de vehiculo de construccion o un camion de los que recojen los escombros en una obra (<a href='http://i50.tinypic.com/alkhe8.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>¿camion?</a>), lo cual refuerza la teoria del solar en construcción.<br /><br />Por ultimo, el <a href='http://i46.tinypic.com/20sdo2o.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>silbato</a> podria ser un juguete de niño o podria pertenecer a la supuesta obra (para dirigir gruas lo he visto usar alguna vez).<br /><br />Espero ser de alguna utilidad y que mi post no resulte redundante  <img src='/emojis/angel.gif' class='bbc_emoticon' alt='O:)' />\t\t\t\t\t</div>","date":"2010-02-04T01:38:48Z","page":23}]}