{"id":171285593,"name":"Ryogatov","date":"6 Abr 2009","messages":616,"threads":[],"posts":[{"id":19534951,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"No sé si alguien ya lo ha comentado pues no soy asiduo de este post, pero la historia dice que Button será campeón porque ha ganado 4 de las 5 primeras carreras de la temporada. Me parece que, desafortunadamente a mi parecer, habrá que darle la razón a esta predicción ya que los Brawn GP están imparables y favoreciendo claramente al inglés por mucho que su compañero brasileño se niegue a aceptarlo. Las carreras restantes mucho me temo que parecerán la crónica de un campeón anunciado <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />  <br /><br />Sobre el tema de Ferrari, yo tampoco concibo lo que es la F1 sin la escudería italiana, sería como tener mantequilla pero no donde untarla <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2009-05-13T09:17:13Z","page":325},{"id":19206822,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hamilton y Vettel son el futuro de la Fórmula 1. Estoy seguro que protagonizarán en un período de años no muy extenso una de esas rivalidades épicas. De momento el inglés le gana en cuanto a palmarés pero el alemán ya le adelantado más de una vez en carrera y con un coche peor, no más lejos de la última carrera del año pasado.<br /><br />Respecto este año, si Brawn no se declara ilegal y sigue así Button debe ganar el mundial sin complicaciones ya que el coche es mejor. Las alternativas no están clara ya que los Red Bull han empezado fuertes pero Ferrari y McLaren mejorarán en algún momento de la temporada y volverán a arriba.<br /><br />Y Alonso tiene un panorama complicado. Debe salir de Renault que ha sido incapaz de ofrecerle un coche de garantías e ir a Ferrari, el mejor destino, a Brawn si Barrichelo o Button se van y la escudería se mantiene o incluso a McLaren si hace las paces, de lo contrario desaprovecharía su enorme talento y tendría muy difícil ganar otro campeonato antes de retirarse.\t\t\t\t\t</div>","date":"2009-04-19T15:55:27Z","page":257}]}