{"id":1728218017,"name":"LeonTDI","date":"30 Jul 2001","messages":7769,"threads":[],"posts":[{"id":1522338,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<strong class='bbc'>Johan</strong><br /><br />Coiuncido contigo EN TODO. Aqui la gente (en españa, no meristation) está muy mal acostumbrada. Aún recuerdo la epoca dorada cuando emitian un anime en TV... DABA PALMADAS CON LAS OREJAS COÑE! Hoy en día como la gente consigue el anime gratis fansubeado y tan rápido para que gastarse el dinero?<br /><br />Algunos depotricais contra el doblaje... Sabéis que los DVDs suelñen traer doblaje Japones y con opción de subtitulos?? Además, ni todo el monte es orégano, ni por que haya un par de torpes en Arait multimedia escogiendo los donlajes sean todos asi. Acaso los doblajes de Cowoy Bebop sonm malos? Acaso los doblajes de Mononoke, Chihiro o Inuyasha son malos?? Punto uno solucionado. <br /><br />Algunos tb os empeñáis en poner a parir las edicion del DVD, q si pocos episodios que si será cutre. Y encima me ponéis como ejemplo Dragon Ball o Ranma, dos de las peores ediciónes de DVD de la HISTORIA!! Alguno se ha detenido a mirar la edición de WOLFS RAIN? es de las mejores que he visto en mi vida, alguno ha visto los packs de Evangelion o Cowoy Bebop? Por unos 50 toda la serie en un pack muy chulo. Alguno se ha enterado de COMO VA A SACAR RANMA JONU?? EN packs al ser muy larga, con doblaje original, master original... Por que no cogemos como ejemplo esta edición? No, lo facil es decir q será como la de Ranma (Q la hace RBA quye no tiene ni guarra!!!).<br /><br />Por ultimo me gustaría recalcar q <strong class='bbc'>TAMPOCO ME VALE LO DE QUE \"EY TU TIENES DIENRO, YO NO PUEDO COMPRARMELO!!\"</strong> Una escusa tan de moda entre la gente. Lo primero el anime no es un BIEN COMUN, es un lujo, y segundo si ESTAS MANTENTIENDO UN ADSL para bajarte el anime son 30 euros que puedes aprovechar para comprar anime, SOLO QUE POR PRIORIDADRES prefieres gastartelo en un ADSL y tener anime gratuito.<br /><br />Yo soy sincero, me he bajado anime ilegal, pero no digo que es por q me gusta con el doblaje original, q si por la ed. de aki.. POR Q ES GRATIS. Pero tb compro DVDs, y ediciones originales de lo q me gusta.<br /><br />Saludos<br /><br />PD: siento si importuno a alguien con mi vision de la polemica\t\t\t\t\t</div>","date":"2005-02-17T09:35:03Z","page":42},{"id":1517885,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"NUNOKAWA dijo que NO, JONU dijo que NO en el JONU SHOW si la memoria no me falla.<br /><br />Con casi toda seguridad si llega aki nos tragaremos cosas como \"OJO BLANCO\" ya que suelen utilizar la misma traducción en general q en el manga cdo traen obras para tener cierta cohesión.\t\t\t\t\t</div>","date":"2005-02-16T15:36:12Z","page":41},{"id":1517831,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"yo no entiendo la polémica en serio...<br />de verdad algunos estáis en contra de q la licencien en ESPAÑA??? Yo al leer eso di palmas con las orejas pensando que ya falta menos para q la licencien aki!  Además PIERROT aseguro q a ESPAÑA llegaría COMPLETA, saliendo la ed. de alli no de America.<br /><br />Para más inri si la serie aki se convertiría en un boom del palo de Dragon Ball, eso significa un monton de merchandising y mas barato, videojuegos q llegaran a europa, etc..<br /><br />En serio, a veces creo q hay mucha gente mal acostumbrada al anime gratis fansubeado ¬¬\t\t\t\t\t</div>","date":"2005-02-16T15:28:13Z","page":41},{"id":1509375,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Animos alterados, ninguno. Estoy de lo más tranquilo, lo que pasa es que algunos os pasais las normas por el forro de los $·%, y eso que están con Post IT. No cuesta nada, y sabes por que intento que se cumplan las normas??<br /><br />Sencillo, alguien q no vaya avanzado en el manga, podrá pensar que meterse en este hilo significa tragarse spoilers, así que coje y abre otro hilo, y así sucesivamente. Con lo que el FORO se convierte en FORO DE NARUTO. Asi de sencillo, no tene mas historia.<br /><br />Lo de la peligrosidad del espoiler, es para los curiosos que a pesar de saber q es un spoiler se lo leen por fisgones, al menos asi saben q es un spoiler mas o menos gordo, pero si teneis razon en q eso es lo q  menos me importa. AL MENOS UTILIZAR LA NOMENCLARTURA DE MANGA/ANIME y EP/CAPITULO.<br /><br />PD: para cualquier queja o recomendación podéis enviarme un PM, q para eso están.<br /><br /><br />---------------------------------------------------------------------------------------------------------------------------------<br /><br /><br />tras el inciso.. ayer me vi el ep 119 de AU<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\"><br />mmm como me imaginaba la cosa es tipo caballeros del zodiaco y van uno a uno pegandose con los 5 del sonido. Lo del kimimaro ese no me lo espereaba, pues creia q Naruto se las veria con Sasuke (aunke no pierdo la esperanza..XD<br /><br />Lo que está claro es que Orochimaru tiene un cuerpo nuevo, habrá que ver si tiene algun pdoer nuevo, al igual q los poderes del Mu, digo kimimaro!! si es q esto de q se parezca a caballeros hasta en los personajes.. SERA UN HOMENAJE??<br /></div></div>\t\t\t\t\t</div>","date":"2005-02-15T09:00:55Z","page":39},{"id":1504385,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"Siento el tono del mensaje, pero es que hay gente q no sabe leer. Lo siento de veras.\t\t\t\t\t</div>","date":"2005-02-14T13:50:16Z","page":39},{"id":1503263,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='font-size: px;'><strong class='bbc'>REPETIMO DE NUEVO, POR QUE ALGUNOS PARECE QUE O PASAIS DE LO QUE DIGO O ES QUE NO SABEIS LEER.<br /><br />POR FAVOR PARA EVITAR PROBLEMAS CON LOS DESTRIPES LEEROS LAS NORMAS Y COMO SE ACORDÓ ACTUAR AL PONERLOS. DE ESTA FORMA EVITAMOS TENER Q HACER DOS HILOS<br /><br /><br />ME VAIS A OBLIGAR A CERRAR EL HILO<br /></strong></span>\t\t\t\t\t</div>","date":"2005-02-14T09:32:19Z","page":39},{"id":1485892,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"<span style='font-size: px;'><strong class='bbc'>POR FAVOR PARA EVITAR PROBLEMAS CON LOS DESTRIPES LEEROS LAS NORMAS Y COMO SE ACORDÓ ACTUAR AL PONERLOS. DE ESTA FORMA EVITAMOS TENER Q HACER DOS HILOS</strong></span>\t\t\t\t\t</div>","date":"2005-02-11T09:31:46Z","page":37}]}