{"id":1729306204,"name":"Tas_el_kender","date":"2 Jul 2006","messages":16755,"threads":[],"posts":[{"id":52136153,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tEs una verguenza el show que se esta liando con el cadaver del foro todavia caliente.</p><p>\tJoder, que en mayor o menor medida hemos sido todos compañeros, incluso aunque sea en un foro que fue enorme y en el que no teniamos ni que llegar a conocernos, y hemos compartido experiencias similares al formar parte de esto, para lo bueno y para lo malo.</p><p>\tVamos a tener la fiesta (bueno, es una forma de hablar) en paz y cuando chape el foro que cada uno se vaya a donde quiera, como ya se ha hecho durante estos años. Unos se irán a Discord, otros a Pacotes, otros al jardin, otros a 33bits y otros a plantar geranios, pero que las ultimas horas de todo esto no sean un puto circo.</p>\t\t\t\t\t</div>","date":"2021-05-03T19:29:15Z","page":37},{"id":52134882,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52134532\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620049126\" data-ipsquote-userid=\"839678\" data-ipsquote-username=\"Rey tomate\">\t<div class=\"ipsQuote_citation\">\t\thace 1 hora, Rey tomate dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tAquí los únicos que vienen a lloriquear son esos que están registrados desde la década pasada y hasta ahora se entera uno porque a lo único que se han pasado es a \"presentar sus respetos\", haber presentado \"sus respetos\" antes, participando, comentando, abriendo hilos, no está mierda de \"ahora que ha muerto que buenos recuerdos\", lo dicho, en vida señores, que vuestros \"respetos\" no sirven para una mierda ahora.\t\t</p>\t</div></blockquote><p>\t </p><p>\tNo tienes ni idea de los carros y carretas que quizá han tenido que aguantar esos \"que estan registrados desde la década pasada\". Porque obviamente ahora todos queremos quedarnos con lo bueno, con los grandes recuerdos de un lugar que ha formado parte del ocio para toda una generación (no por nada este foro llegó a ser una de las más grandes comunidades hispanohablantes en Internet), pero en esta casa se han aguantado muchisimas malas decisiones, se han tolerado muchisimos problemas tecnicos que hacian la navegacion insufrible y se han soportado muchisimos escupitajos en la cara de los usuarios. Claro, en 2005 o en 2010 podian permitirse esas actitudes porque por cada usuario descontento, por cada decision tiranica o por cada dia que el foro estaba petado habia esperando en la puerta una ristra de 25 usuarios para suplir a los que se iban, pero cuando ha llegado el momento de la decadencia de los foros, cuando ya no habia ese relevo generacional, se ha caido el chiringuito y se han mostrado las consecuencias de no haber sabido cuidar a la comunidad.</p><p>\t </p><p>\tZonaforo me ha dado grandes momentos, he vuelto a ella una y mil veces gracias a los usuarios, ha formado parte inolvidable de mi vida y me ha servido para aprender, para conocer a grandes personas con las que a dia de hoy, más de una decada despues, todavia conservo la amistad, por lo que es logico sentir cierto dolor al ver como se muere una parte de mi pasado. Lo cual no significa, como digo, que no haya tambien mucha mierda sepultada de todos esos grandes momentos.</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-05-03T14:53:30Z' title='03/05/21 16:53 ' data-short='1 día'>ayer a las 16:53</time> por Tas_el_kender</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-05-03T14:47:32Z","page":24},{"id":49017990,"thread":1643879,"title":"Off topic # I&#39;ve seen things you people wouldn`t believe# Esto es el fin amigos","content":"<p>@<a contenteditable=\"false\" hovercard-ref=\"member\" hovercard-id=\"376633\" data-ipb=\"noparse\" data-ipshover=\"\" data-ipshover-target=\"/zonaforo/user/376633/?do=hovercard\" data-mentionid=\"376633\" href=\"/zonaforo/user/376633/\" id=\"ips_uid_4038_8\" rel=\"\">Gonzark</a></p><br /><p>&nbsp;</p><br /><p>Vacia un poco la bandeja de privados, que no puedo escribirte xD</p><br />\t\t\t\t\t</div>","date":"2017-11-08T23:59:53Z","page":2380},{"id":48743635,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Lo que conseguiran mañana sera tirarse horas de cola solamente para acabar con la liquidez que tiene asignada cada sucursal, con lo cual llegara un momento que el pobre empleado que este alli plantado tenga que mandarlos volver el lunes. Eso si desde primera hora de la mañana no resulta que \"misteriosamente\" las sucursales se hayan quedado ya sin efectivo y se caiga de paso el sistema de los cajeros.</p><br /><p>&nbsp;</p><br /><p>Los primeros en acabar jodidos en caso de que tenga \"exito\" la iniciativa seran los propios catalanes que se queden con el dinero entrampado en el banco. Ya veras mañana como alguien necesite liquidez con urgencia la gracia que le puede hacer la fiesta.</p><br /><p>&nbsp;</p><br /><p>Es una estrategia totalmente absurda. La sociedad civil catalana se ha puesto en las manos de autenticos piromanos.</p><br />\t\t\t\t\t</div>","date":"2017-10-19T22:29:34Z","page":4948},{"id":48344045,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48344003\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1505913517\"><div><p></p><div><p></p><p>Eso es quien ve la paja en el ojo ajeno y no la viga del 3%, Banca Catalana, Palau, Aigues,,, en el propio</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Por supuesto, no digo lo contrario.</p><p></p><p> </p><p></p><p>Pero la idea ha calado y por tanto tambien hay que exigirle responsabilidad en esta situacion a quien ha provocado el descredito de nuestras instituciones.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-20T13:24:13Z","page":3937},{"id":48343918,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48343800\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1505910932\"><div><p></p><div><p></p><p>Aquí siento discrepar, Gurther ha hecho muchísimo daño, pero al menos, gracias a las separaciones de poderes, se esta investigando y más pronto o más tarde todos los responsables acabarán sentenciados, y si no hubiese sido por el ego de Pablo Iglesias, Pedro Sánchez estaría gobernando con el apoyo de Ciudadanos y su abstención. En cambio, en Catáluña se saltaron todos los procedimientos legales y se prepara una \"Constitución\" con selección de magistrados a dedo que indica que un caso Gurthel no sería juzgado con esos antecedentes</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Gurtel y similares han hecho daño en el sentido de que la via insurreccional que ha tomado la Generalitat esta apoyada parcialmente en el discurso de que Cataluña se enfrenta a un Estado opresor en el que la corrupcion esta generalizada en todos los estamentos.</p><p></p><p> </p><p></p><p>Es decir, hay que echarle la culpa al PPSOE de que en 40 años de democracia se hayan encargado de que sus corruptelas varias hayan permitido que a ojos de mucha gente cale la idea de que las instituciones del Estado estan totalmente deslegitimadas.</p><p> </p>\t\t\t\t\t</div>","date":"2017-09-20T12:57:09Z","page":3936},{"id":48282666,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48282656\" data-ipsquote-username=\"Gesserit\" data-cite=\"Gesserit\" data-ipsquote-timestamp=\"1504727162\"><div><p></p><div><p></p><p>De la CUP creo, Forcadell la llamaba Martinez.</p><p></p><p> </p><p></p><p>Vamos, que sea de la CUP cotiza 0.001</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Es Angels Martinez de CSQEP</p>\t\t\t\t\t</div>","date":"2017-09-06T19:47:49Z","page":3697},{"id":48282647,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48282636\" data-ipsquote-username=\"ragnarok21\" data-cite=\"ragnarok21\" data-ipsquote-timestamp=\"1504726861\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>PD: ¿Ha sido de CSQEP la que ha quitado sólo las banderas españolas?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Si.</p>\t\t\t\t\t</div>","date":"2017-09-06T19:44:35Z","page":3697},{"id":44288999,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44288832\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1444912097\"><div><p></p><div><p></p><p>Ese día se lució Rosa Diez. ¿crees que con el auge de Beiras puede llegar a cambiar el apoyo al ideal independentista o que se apoyo solo afectará a la vertiente social sin incidir en lo identitario? Perdonad el excurso. </p><p></p><p> </p><p></p><p>Lo de \"guiños al gallegismo\" es algo que también práctico el PP en Valencia. Convertir \"lo valenciano\" en sinónimo del PP, quitando la lengua. Los festejos, las tradiciones, etc. Así el espacio del nacionalismo ya estaba comido. Compromis ha crecido a rebufo de la lucha contra la corrupción no del valencianismo. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Beiras, dentro de lo utopico, es un hombre bastante pragmatico. Es independentista, pero sabe que Galicia como ente independiente no es viable y que esa independencia tampoco es una demanda mayoritaria de la sociedad gallega.</p><p></p><p> </p><p></p><p>De ahi que su discurso se focalice en lo social y en pedir una reforma federal del Estado para segun él, aumentar la capacidad de decision y la libertad de Galicia. Por aqui es una posicion infinitamente más \"vendible\" que la independencia, aunque sus postulados sociales tambien chocan con una sociedad gallega que es MUY conservadora. De ahi una de las razones que explican el exito del PP.</p><p></p><p> </p><p></p><p>PP que, ademas de apropopiarse de parte de la simbologia y hasta de parte de la dialectica galleguista, tambien absorbio en su momento a muchos componentes de los partidos galleguistas conservadores emergentes, quedandose con todo ese espacio, que es el mayoritario aqui. Esto fue cosa de Fraga, que sabia de sobra que se iba a comer el mundo si respetaba la lengua y la combinaba con ese galleguismo centrado en el folklore y en una ideologia conservadora.</p><p> </p>\t\t\t\t\t</div>","date":"2015-10-15T12:54:14Z","page":2453},{"id":44288808,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44288426\" data-ipsquote-username=\"Gonzark\" data-cite=\"Gonzark\" data-ipsquote-timestamp=\"1444908348\"><div><p></p><div><p></p><p> </p><p></p><p> </p><p></p><p>De todas formas, no creo que Galicia le fuera mejor con la independencia y aun así estaba incluida en la lista de Mas. El caso  del nacionalismo gallego más enraizado con lo romántico que con lo material, algún día tengo que estudiarlo en profundidad. También hay que decirlo Aragón tuvo lo suyo desde esa vertiente, especialmente por los juristas que rescataban instituciones del viejo Derecho foral. No es casualidad que el único apéndice del Código civil sea aragonés. Lo que pasa es que al final cuando no hay una burguesía interesada detrás no suelen pasar de una determinada barrera. </p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>El nacionalismo gallego, como muy bien dices, esta ligado al sentimiento identitario, no a lo economico.</p><p></p><p> </p><p></p><p>De ahi que el independentismo sea minoritario, pese a que, al mismo tiempo, sea una comunidad autonoma donde esta muy enraizada la conciencia de pertenencia. De ahi que UPyD quedase defenestrada por culpa de su apoyo a los grupos ultra que querian alimentar la sensacion de que el castellano era discriminado o por culpa de la gestion del asunto de la \"galleguidad\" de Rajoy. Son cosas que aqui generan reacciones unanimes, por eso de cara a la galeria hasta el PP suele realizar abundantes guiños al galleguismo, incluyendo homenajes a una figura tan clave del nacionalismo como Castelao.</p><p></p><p> </p><p></p><p>Tambien es cierto que por cuestiones historicas aqui no ha habido una burguesia autoctona con interes en una independencia de España. La burguesia que se impuso en Galicia tiene origen foraneo.</p><p> </p>\t\t\t\t\t</div>","date":"2015-10-15T12:24:28Z","page":2452},{"id":39685841,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Biggoron\" data-cite=\"Biggoron\"><div><p>Pues a mi eso de que te tengan que aceptar ...  nose,  lo veo elitista incluso,  yo sigo pensando que os lo tomais muy en serio.</p><p> </p></div></blockquote><p>El foro nacio cuando en Meristation teniamos oleadas de gente soltandonos spoilers todos los dias. Es un simple filtro para tener un minimo de garantias, no un analisis de sangre y orina <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2013-11-27T15:33:26Z","page":70},{"id":39685448,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"En el momento en el que un administrador os conteste se os abrira el acceso a un subforo para que os presenteis siguiendo una plantilla con un par de preguntas muy basicas. Luego se abre una votacion de un par de dias entre los miembros de la comunidad, mas que nada para evitar que gente problematica consiga acceso, pero son meros tramites. La mayoria de la gente los pasa sin ningun tipo de problema, siempre y cuando no sean trollazos de tomo y lomo.<br /><br />Coño, que esta Juntacadaveres por alli ( <img src='/emojis/beso.gif' class='bbc_emoticon' alt=':*' /> ), asi que la exigencia tampoco es mucha. Pero bueno, eso, que el que quiera probar tiene que hacerse a la idea de que es un foro pequeño y que el trafico no es muy elevado.\t\t\t\t\t</div>","date":"2013-11-27T15:14:03Z","page":68},{"id":39684837,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"Lo que estabais comentando alguno de 33b... Bueno, yo llevo alli desde que el foro comenzo a andar, de hecho en solo un par de años ya tengo la mitad de los mensajes que hice aqui en 7, y el ambiente es muy bueno, con una comunidad bastante familiar en la que no hay trolleos ni comerciales a sueldo, pero la politica de entrada es muy severa y por ello el foro tiene MUY poco movimiento para cualquiera que provenga de otros lugares mas masificados. Se prioriza la tranquilidad antes que el trafico.<br /><br /><br />Esta muy bien, ya digo que para mi se ha convertido en mi foro principal, pero es otro rollo totalmente distinto al que habia aqui.\t\t\t\t\t</div>","date":"2013-11-27T14:47:00Z","page":67},{"id":39683925,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JBIV\" data-cite=\"JBIV\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SrLara\" data-cite=\"SrLara\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JBIV\" data-cite=\"JBIV\"><div><p>Que tonterías de buscar sitios y polladas, nos vamos todos a Vandal, competencia directa y que en Meri se queden los amiguitos de Pep y los usuarios \"fieles\".</p><p> </p></div></blockquote> <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">  eso es lo que yo habia pensado, pero no sabia si podia nombrar esa web<p> </p></div></blockquote><p>Yo es lo que voy hacer ahora mismito, hacerme una cuenta en Vandal y punto. Y si fuerais listos, TODOS os iríais ahí, en vez de desperdigaros por diferentes sitios. Meri se ríe de nosotros, pues nosotros nos reímos aumentando en masa el tráfico en la web que es competencia directa y bajandolo en Meri por abandono masivo.</p><p> </p></div></blockquote><p>La competencia directa de Meri ahora mismo es 3DJuegos y no Vandal. De hecho creo que ya hace bastante que 3DJuegos las supero en trafico a ambas.</p><p> </p><p>El problema es que esta petado de hoygans XD</p>\t\t\t\t\t</div>","date":"2013-11-27T13:49:43Z","page":64},{"id":39678220,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Bayosai\" data-cite=\"Bayosai\"><div><p>Está claro, la cagada es poner lo de la fidelidad, creo que nadie (o casi nadie) dice lo contrario. De todas formas ya es mala suerte para Meri que le haya tocado a un usuario de 1 mensaje (ojo, que seguramente había muchísimos más usuarios así que asiduos pero podría haber tenido algo de suerte y tocarle a alguien así... como yo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">)</p><p> </p></div></blockquote><p>Con la cantidad de multinicks, gente que pasaba por ahi y cuentas antiguas en barbecho desde hace años... Lo raro es que le hubiera tocado a alguien con mas de 10 mensajes <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Nadie esta diciendo que sea ilegal o que sea injusto, pero es normal que la gente se rebote si el concurso se anuncia con una finalidad y luego el resultado premia lo contrario. Es lo que pasa cuando las condiciones son una chapuza o cuando quieres darte demasiado bombo, que luego te acaba explotando en las manos.</p><p> </p><p>Si hubieran hecho el concurso sin poner la chorrada de la fidelidad seguro que no habia nadie quejandose, por mucho que la mayoria ya supieramos de que iba esto.</p>\t\t\t\t\t</div>","date":"2013-11-26T20:49:13Z","page":32},{"id":39678011,"thread":2162558,"title":"Sorteo PS4 Meri Todo resumido en el gif de la ballena LOL +Chopeos y Gifs 1ªpág","content":"A mi que no me vengan con el cuento de la fidelidad, porque habria firmado con sangre que el premio lo iba a ganar cualquier tio random con 1 mensaje que pasaba por ahi. Si quieres valorar la fidelidad estableces filtros que permitan que solo entre en concurso la gente minimamente, y con minimamente me refiero a un par de años de registro y a un centenar de mensajes, activa en la comunidad.<br /><br />En caso contrario pues es un concurso como otro cualquiera, que solo tiene la finalidad de hacer crecer un poco el trafico de la pagina durante unos dias, con la intencion de que alguno de los participantes la \"descubra\" y se convierta en visitante asiduo. Y no tiene nada de malo, pero las cosas por su nombre, por favor.<br /><br />Enhorabuena al ganador, un cero al planteamiento del sorteo.\t\t\t\t\t</div>","date":"2013-11-26T20:34:49Z","page":31},{"id":34868490,"thread":1956617,"title":"Pepe Reina hace de &quot;azafato&quot; en el avion","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Homo hispalensis\" data-cite=\"Homo hispalensis\"><div><p>Este hombre es un genio. Ha conseguido ganar un Mundial y una Eurocopa gracias a que es un payaso cuando calidad hace tiempo que le falta. Un ídolo.</p><p> </p></div></blockquote><p>La porteria ya esta bien cubierta por Casillas y Valdes, asi que tampoco pasa nada por llevar a un tio que mantiene el buen ambiente.</p><p> </p><p>Ademas, el cabronazo vive los partidos como si los estuviera jugando el <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p>\t\t\t\t\t</div>","date":"2012-07-02T12:06:43Z","page":1},{"id":26382399,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"metaldraco\" data-cite=\"metaldraco\"><div><p>Devuelvelo ghose, no quedes mal  <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"goshe1977\" data-cite=\"goshe1977\"><div><p>De verdad, que vergüenza dáis algunos. yo puse la oferta aquí y pedí juegos, pero se sabía desde el primer momento que estoi no iba a salir bien, ha pasado otras veces. En fin, id a consumo o donde os de la gana, no vais a conseguir nada.</p></div></blockquote></div></blockquote><p>¿Que tendra que ver el mensaje que has citado con lo que ha pasado ahora? Lo de los juegos a 7 libras fue un \"probemos a ver si cuela\" y con alguno llego a colar, puesto que Zavvi envio juegos. Lo que ya era pasarse era, aun por encima, tratar de ir a consumo cuando se sabia perfectamente que no llevabamos la razon.</p><p> </p><p>Por hacer una analogia.... es como si Goshe se decidiera a quedarse las 99 libras, Zavvi se las reclamase y Goshe los denunciase para intentar quedarselas. Si no se dan cuenta del fallo y cuela pues cojonudo, pero meterse en historias por ello es tonteria.</p>\t\t\t\t\t</div>","date":"2010-09-20T12:19:03Z","page":144},{"id":26152953,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"goshe1977\" data-cite=\"goshe1977\"><div><p>Bueno gente, esto se ha acabado. Me han mandado un mail diciendo que mi RDR no lo van a enviar y que me han devuelto el dinero.</p><p> </p><p>Fue bonito mientras duró.  <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Pues eso si que ya seria reclamable pero vamos... el beneficio no compensa las molestias, ademas de que habria que echarle bastante jeta.</p>\t\t\t\t\t</div>","date":"2010-09-03T20:56:15Z","page":129},{"id":26149832,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaRtUkA16\" data-cite=\"MaRtUkA16\"><div><p>Es decir, que a mi, que me han cobrado 2 juegos que estan en \"Despatched\" si no me envian esos juegos a ese preciaco... ¿puedo reclamar y saldria ganando? Porque si no me los envian habiéndome cobrado puede que me piense lo de reclamar. Total, no voy a hacer que se arruinen <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Salu2.</p><p> </p></div></blockquote><p>Tendrias muchas mas posibilidades de ganar que cualquier persona a la que no le han cobrado nada.</p><p> </p><p>\"Any orders placed by you will be treated as an offer to purchase the goods or services from us and we have the right to reject such offers at any time. You acknowledge that any automated acknowledgment of your order which you may receive from us shall not amount to our acceptance of your offer to purchase goods or services advertised on the Website. The conclusion of a contract between you and us will take place when we (i) debit your credit or debit card or (ii) dispatch the goods to you or commence the services, whichever is the earlier.\"</p><p> </p><p>Esas son las condiciones de la pagina. Se supone que cuando te cobran se formaliza la compra y ellos estan de acuerdo con las condiciones en que se realiza, pero tampoco se hasta que punto mereceria la pena meterse en reclamaciones por dos juegos. Yo con la devolucion del dinero y el descuento me conformaria, aunque creo que os los enviaran sin necesidad de reclamar.</p><p> </p><p>PD: De todos modos, si alguien quiere preguntar en consumo tampoco se pierde nada por hacerlo</p>\t\t\t\t\t</div>","date":"2010-09-03T17:12:17Z","page":125},{"id":26149746,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Pero a ver.... La web dice que no considera formalizada la compra hasta el momento en que se realiza el cobro/envio, nuestros pedidos son \"ofertas de compra\" que pueden rechazar o aceptar a voluntad. No se hasta que punto puede ser esto legal, pero me extrañaria que una denuncia les sacase algo en los casos en que no han cobrado los juegos.<br /><br />PD: Todo esto dejando de lado el debate sobre si es etico aprovecharse de un error ajeno hasta el punto de meterse en reclamaciones por ello.\t\t\t\t\t</div>","date":"2010-09-03T17:05:51Z","page":125},{"id":26149612,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Capsevilla\" data-cite=\"Capsevilla\"><div><p>Solo os digo</p><p> </p><p><a href=\"http://cec.consumo-inc.es/Secciones/Contacta/contacta_es.asp\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://cec.consumo-i...contacta_es.asp</a></p><p> </p></div></blockquote><p>El que quiera probar no pierde nada, pero dudo MUCHISIMO que consiga algo.</p>\t\t\t\t\t</div>","date":"2010-09-03T16:56:48Z","page":124},{"id":26149560,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"73.000 visitas y 123 paginas en menos de 24 horas <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-09-03T16:53:15Z","page":123},{"id":26149391,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Los juegos que han cobrado si que se podrian reclamar si Zavvi no los envia. Yo creo que los enviaran.\t\t\t\t\t</div>","date":"2010-09-03T16:39:09Z","page":122},{"id":26149283,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Ahora estan llegando mails cancelando juego por juego. Yo sigo pensando que a los que ya os han cobrado os los enviaran.\t\t\t\t\t</div>","date":"2010-09-03T16:30:57Z","page":121},{"id":26149019,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Por cierto ¿Los centimos que nos han cobrado nos los devuelven <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />? Porque a lo tonto en Zavvi igual aun se acaban llevando dinero <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-09-03T16:14:06Z","page":119},{"id":26148968,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ak0n\" data-cite=\"ak0n\"><div><p>Solo exijo un codigo del 50%</p><p> </p></div></blockquote><p>Y yo uno del 239%<img alt=\":malote:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_malote.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-03T16:11:18Z","page":118},{"id":26148870,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Yo he ganado un codigo de descuento y un monton de risas con el post <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Reclamar los juegos que no han cobrado me parece una tonteria, ademas de que es meterse en una batalla perdida.\t\t\t\t\t</div>","date":"2010-09-03T16:06:12Z","page":117},{"id":26148742,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaRtUkA16\" data-cite=\"MaRtUkA16\"><div><p>No, no, no me aparece nada cancelado en mi cuenta de Zavvi. Están 2 juegos en Despatched y el otro en espera de stock, pero me han mandado el mail de que el rpecio total de mi pedido era incorrecto y que deben cancelar el pedido. Me han dado el código del 10% y todo... ¿Alguno teneis el mail de Zavvi, para poder preguntarles que que pasa? <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No se, en el mail pone que nos avisaran cuando las cancelaciones sean efectivas. Yo que tu esperaria un par de horas a que actualicen las listas de los pedidos para ver si tambien te han cancelado lo que has pagado.</p><p> </p><p>El soporte de Zavvi creo que es desde <a href=\"https://www.zavvi.com/zavvi/customerQuery.secure?skeletonAccount=true\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">aqui</a> pero tienes que estar logueada con tu cuenta.</p>\t\t\t\t\t</div>","date":"2010-09-03T15:58:44Z","page":116},{"id":26148635,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<p>A mi tambien me ha llegado el mail. Era visto, demasiado bonito para ser verdad. Al menos las risas con el post ya no hay quien nos las quite XD</p><p> </p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaRtUkA16\" data-cite=\"MaRtUkA16\"><div><p>Si, si, yo también he recibido ese mail, diciendo que NO me han cobrado el pedido cuando es que si <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ¿Alguno tiene el mail de Zavvi al que hay que enviar las reclamaciones? Porque ahroa tengo en mi cuenta que nada está cancelado, todo sigue igual, el mail de Zavvi diciendo que me lo cancelan y que no me han cobrado y en la Banca Personal de Caja Madrid un cobro de 17... Vamos que o me envian los juegos o me dan los 17, ellos verán <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Salu2.</p><p> </p></div></blockquote><p>¿Pero tambien te aparecen cancelados los juegos que has pagado?</p>\t\t\t\t\t</div>","date":"2010-09-03T15:52:28Z","page":115},{"id":26147585,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"torexo\" data-cite=\"torexo\"><div><p>Aún sigo cagándome en mi y en mi suerte por no haber estado ayer en la hora mágica.....siempre estoy revisando ofertas y justo esta se me escapa!! <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>A todo aquel al que os lleguen los juegos: baneo aleatorio.</p><p> </p></div></blockquote><p>Siempre puedes comprarle alguno, por un modico precio, a R9  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-03T14:48:44Z","page":112},{"id":26147413,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"HuracanZ\" data-cite=\"HuracanZ\"><div><p> </p></div></blockquote><p>Pues nada, era lo esperable. La putada es que no nos den ni un misero codigo de descuento <img alt=\":(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p><p>PD: Tanto esfuerzo tachando la direccion de mail y se te ha colado en la parte superior de la foto <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-03T14:38:23Z","page":111},{"id":26146624,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"totolia\" data-cite=\"totolia\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tas_el_kender\" data-cite=\"Tas_el_kender\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"totolia\" data-cite=\"totolia\"><div><p>No os preocupeis por un lado o otro pagaran por sus errores, yo pienso tener mis 9 juegos.</p><p> </p></div></blockquote><p>Como no les aparezcas por el almacen con una ametralladora y un lanzallamas... Legalmente no tienes nada que hacer.</p><p> </p></div></blockquote>Segun ellos estoy en condiciones según sus normas de esperarme a que restablezcan el stock, asi que coño hacen cancelandome los pedidos? Ademas si me los cancelan deben conservarme las ofertas ya que lo han cancelado ellos.<p> </p></div></blockquote><p>Te han citado el punto 9 entero pero te lo hacen en referencia a este parrafo, diciendote que son libres de cancelarte los pedidos que quieran mientras no te hayan cobrado por ellos:</p><p> </p><p>\"Any orders placed by you will be treated as an offer to purchase the goods or services from us and we have the right to reject such offers at any time. You acknowledge that any automated</p><p>acknowledgment of your order which you may receive from us shall not amount to our acceptance of your offer to purchase goods or services advertised on the Website. The conclusion of a contract between you and us will take place when we (i) debit your credit or debit card or (ii) dispatch the goods to you or commence the services, whichever is the earlier.\"</p>\t\t\t\t\t</div>","date":"2010-09-03T13:45:13Z","page":108},{"id":26146525,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"totolia\" data-cite=\"totolia\"><div><p>No os preocupeis por un lado o otro pagaran por sus errores, yo pienso tener mis 9 juegos.</p><p> </p></div></blockquote><p>Como no les aparezcas por el almacen con una ametralladora y un lanzallamas... Legalmente no tienes nada que hacer.</p>\t\t\t\t\t</div>","date":"2010-09-03T13:39:17Z","page":107},{"id":26145237,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"NoMIYA\" data-cite=\"NoMIYA\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"enete\" data-cite=\"enete\"><div><p>¿Pero si mandan el email de que esta correcto todo no te lo deberian vender por ese precio?</p><p> </p><p> </p><p>Aqui no hay error de imprenta ni ostias <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Esto.</p><p> </p><p>Por muy error que haya sido (Aunque ponía claramente que era una oferta de PS3 y Bluray) en el momento que te envían el email de confirmación no están obligados a vendértelo a ese precio?</p><p> </p></div></blockquote><p>Hasta que no te lo cobren/envien no estan obligados.</p>\t\t\t\t\t</div>","date":"2010-09-03T12:22:30Z","page":102},{"id":26145182,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<span rel='lightbox'><img class='bbc_img' src='http://i51.tinypic.com/9qbt00.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-09-03T12:18:55Z","page":102},{"id":26144985,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abbandon All Hope\" data-cite=\"Abbandon All Hope\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tas_el_kender\" data-cite=\"Tas_el_kender\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abbandon All Hope\" data-cite=\"Abbandon All Hope\"><div><p>Si en UK la normativa es como España, teneis pocas o ninguna esperanza de recivir los juegos de 0.1 , ya que por ley esta prohibido vender productos estrella por debajo del coste de produccion, se le llama competencia desleal.</p><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Ese centimo no es el precio del juego. Es un importe que te cargan en la tarjeta para comprobar que sea valida y tenga fondos.</p><p> </p></div></blockquote><p>Y el valkyria chronicles?</p><p> </p></div></blockquote><p>El Valkyria Chronicles efectivamente dudo que lo envien. Creo que cuando pedias una unidad si salia \"bien\" el precio, el problema era al pedir mas de una.</p>\t\t\t\t\t</div>","date":"2010-09-03T12:06:50Z","page":101},{"id":26144930,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Abbandon All Hope\" data-cite=\"Abbandon All Hope\"><div><p>Si en UK la normativa es como España, teneis pocas o ninguna esperanza de recivir los juegos de 0.1 , ya que por ley esta prohibido vender productos estrella por debajo del coste de produccion, se le llama competencia desleal.</p><p> </p><p>Salu2</p><p> </p></div></blockquote><p>Ese centimo no es el precio del juego. Es un importe que te cargan en la tarjeta para comprobar que sea valida y tenga fondos.</p>\t\t\t\t\t</div>","date":"2010-09-03T12:03:55Z","page":101},{"id":26144849,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dj´Javis\" data-cite=\"Dj´Javis\"><div><p>Que solo se enteraran los españoles no puede ser posible. Igual tenían un filtro para que el descuento solo se realizara con ips españolas, y así realizar un estudio sobre clientes potenciales desde nuestro país <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Seguramente pretendian hacer un estudio sobre la veracidad de la famosa picaresca española. Creo que hemos estado a la altura de la leyenda, sobre todo Ronaldo XD</p>\t\t\t\t\t</div>","date":"2010-09-03T11:59:59Z","page":100},{"id":26143561,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"velvet_suicide\" data-cite=\"velvet_suicide\"><div><p>Lo raro es que a estas alturas los de Zavvi no hayan dicho ni pio ni cancelado nada ni nada de nada, por lo menos a los que tenemos las preorders.</p><p> </p><p>Yo ayer en uno de los pedidos que tengo de 6 juegos, en las opciones que hay para hacer preguntas dentro de tu cuenta, mande una preguntilla en mi ingles de cuenca: <strong class=\"bbc\">\"Total Coast of this 6 games is 42,60 euros. It´s Ok?\"</strong></p><p> </p><p>Todavia no me ha respondido nadie... <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p><p> </p></div></blockquote><p>Si a mi es lo que tambien me esta extrañando, esta mañana han puesto un par de cosas en Twitter y no han dicho ni mu. Y saber lo que ha pasado lo tienen que saber fijo.</p>\t\t\t\t\t</div>","date":"2010-09-03T10:42:17Z","page":95},{"id":26143295,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Joder, viendo la lista hay que decir que algunos os habeis pasado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />. Yo solo he pedido 3 preorders y ya me salia un descuento de mas de 100 euros....\t\t\t\t\t</div>","date":"2010-09-03T10:25:49Z","page":94},{"id":26143137,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Lo que es curioso es que desde Zavvi aun no hayan dicho nada. A estas alturas ya tienen que saber perfectamente lo que ha pasado.\t\t\t\t\t</div>","date":"2010-09-03T10:16:16Z","page":93},{"id":26142578,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"No lo se seguro, pero CREO que en estos casos se aplica la legislacion del pais del comprador. De todos modos seria una tonteria meterse en reclamaciones y follones por 4 juegos mal contados.\t\t\t\t\t</div>","date":"2010-09-03T09:37:42Z","page":91},{"id":26142463,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pier_nodoyuna\" data-cite=\"pier_nodoyuna\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dragn3r\" data-cite=\"Dragn3r\"><div><p>A ver, ellos tienen un servicio de correo que funciona automaticamente, mira a ver si tienen stock y mandan el correo y cobran el producto. Asi funciona en todas las empresaas de compra por internet, y claramente es un fallo informatico que pueden demostrar facilmente si alguno se pone en plan pesetero e intenta denunciar.</p><p> </p><p>Todo de forma automatica, ahora llegaran y en cuanto subsanen el error devolveran el dinero, pediran disculpas y santas pascuas. Anda que no me lo han hecho a mi veces con CDs de musica...</p><p> </p><p>No van a ponerse a enviar paquetes a las 2 de la mañana ni cosas asi <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">.</p><p> </p></div></blockquote><p>Eso es lo que quiero decir, que como el juego aun no se ha enviado, Zavvi solo tiene que cancelar el pedido con cualquier excusa, devolver el dinero y santas pascuas. Luego ya el que se quiera pegar con ellos y reclamar que reclame, pero dudo horrores que vaya a conseguir nada.</p><p> </p><p>Vamos, que dar por hecho que esos juegos los vamos a recibir me parece un disparate.</p><p> </p></div></blockquote><p>La clausula de precios \"salvo error tipografico/informatico o fin de existencias\" no es legal, en el momento en que han cobrado el juego han formalizado y aceptado la compra segun sus propias condiciones. Una reclamacion sobre esos juegos podria salir adelante, ya no es la primera vez que ocurre.</p><p> </p><p>Los juegos que no han cobrado y los preorders pues nada, los cancelaran y punto.</p>\t\t\t\t\t</div>","date":"2010-09-03T09:28:49Z","page":90},{"id":26142353,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pier_nodoyuna\" data-cite=\"pier_nodoyuna\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"esMagrick\" data-cite=\"esMagrick\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"pier_nodoyuna\" data-cite=\"pier_nodoyuna\"><div><p>No van a enviar ningun juego, van a cancelar todos los pedidos y nos van a pasar un descuentillo del 10% para que lo gastemos en el proximo Megamonday <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> Eso es lo que va a ocurrir, no le deis muchas mas vueltas.</p><p> </p></div></blockquote><p>A mucha gente les han enviado los juegos  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No me creo que esos juegos hayan sido enviados. Como dije ayer estaran apartados para enviarse. Pero tras lo de ayer dudo que hoy zavvi envie nada, asi que todos los juegos quedaran en los alamcenes. ¿Realmente creeis que ayer a las 20:00 hora de UK se pusieron a llevar los juegos al servicio postal?  Hay que ser muy \"optimistas\" para creerselo...</p><p> </p></div></blockquote><p>El caso es que, de nuevo segun las propias condiciones de la pagina, una vez que se cobra el juego y se manda un mail confirmandolo Zavvi ya no se puede echar atras. El problema lo van a tener con esos juegos.</p><p> </p><p>Any orders placed by you will be treated as an offer to purchase the goods or services from us and we have the right to reject such offers at any time. You acknowledge that any automated acknowledgment of your order which you may receive from us shall not amount to our acceptance of your offer to purchase goods or services advertised on the Website. <strong class=\"bbc\">The conclusion of a contract between you and us will take place when we (i) debit your credit or debit card or (ii) dispatch the goods to you or commence the services, whichever is the earlier.</strong></p>\t\t\t\t\t</div>","date":"2010-09-03T09:19:39Z","page":90},{"id":26142181,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dionakra\" data-cite=\"Dionakra\"><div><p>¿Soy el único que piensa que ha sido una pedazo de jugada estratégica de Zavvi?</p><p> </p><p>Gracias a este pelotazo han subido visitas como la espuma, además de nuevos clientes que se quedarán (sigue siendo baratas sin mágicos descuentos). Ahora alegará un \"fallo\", y no pasará nada, todos como antes, pero ellos con un millón de visitas más y más posibles compradores.</p><p> </p><p>Sin ir más lejos, ayer hice 2 compras en 3 minutos, en esos 3 minutos se hicieron un total de 82 compras. Ahora Zavvi no responderá, dirá que es un fallo y que perdonen las molestias, y se llevan miles de visitas y nuevos clientes. Como movimiento comercial es la releche.</p><p> </p></div></blockquote><p>Yo no lo acabo de ver tan buen movimiento si fuera una cuestion de marketing. Ganas muchas visitas y muchas compras, pero si las cancelas vas a mosquear a la gente y puedes acabar perdiendo clientes.</p>\t\t\t\t\t</div>","date":"2010-09-03T09:03:23Z","page":89},{"id":26142105,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"torexo\" data-cite=\"torexo\"><div><p>Sacado del Twitter de zavvi.com</p><p> </p><p>\" Hi, sorry about that there was a slight technical problem, it's now at the correct price! Thanks\"</p><p> </p></div></blockquote><p>Ese tweet es del 31 de Agosto. No nos asustes  <img alt=\":D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-03T08:56:36Z","page":88},{"id":26142058,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Mishima88\" data-cite=\"Mishima88\"><div><p>La cosa esta montada de tal forma que ese papel no tiene ningún valor legal, si tu lo llevas a la ocu para que les hagan cobrartelo a ese precio no te va a valer de nada, eso si, con el Zavvi te permitirá devolver el juego sin ningún problema, eso si perdiendo tu el dinero de enviarlo de vuelta a inglaterra</p><p> </p><p> </p></div></blockquote><p>En la pagina web aparecia el precio rebajado a la hora de confirmar la compra. El mail y la web no tienen validez como contrato de compra, pero lo que no pueden hacer es cobrarte el precio normal ya que cuando has solicitado la compra lo has hecho a un precio inferior. Lo que haran seran cancelar todo y punto.</p>\t\t\t\t\t</div>","date":"2010-09-03T08:53:08Z","page":88},{"id":26141996,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DARTHVR\" data-cite=\"DARTHVR\"><div><p>¿Y no canceláis? ¿No tenéis miedo de cobren el precio normal? Joder, que yo pedí un The Beatles: Rock Band Bundle que ayer me ponía unas 13 libras y hoy me pone 175.94 y ni de coña lo quiero yo a ese precio... Y otros juegos que no quiero al precio normal, aunque solo uno de los que pedí ponía en stock cuando lo pedí... Tampoco sé si cancelando todos menos los preoders se me actualizará el precio de los pedidos al precio normal... Me parece que cancelo todo y ya está...</p><p> </p></div></blockquote><p>Yo no cancelo porque lo que compre son preorders de juegos que saldran dentro de meses y tengo tiempo para ver como evoluciona la cosa antes de tener que cancelar. Ademas, dudo bastante de que nos cobrasen los juegos a precio original porque en el mail que nos han mandado salen con los precios rebajados. Lo maximo que haran seran cancelar todo.</p>\t\t\t\t\t</div>","date":"2010-09-03T08:46:14Z","page":87},{"id":26141802,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DARTHVR\" data-cite=\"DARTHVR\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"DARTHVR\" data-cite=\"DARTHVR\"><div><p>Joder, a mi ahora me salen todos en el estado del pedido a precio normal, aunque el total me sale igual que ayer. Pero por si las moscas me parece que voy a cancelar, no me vayan a enviar los juegos a precio normal...</p><p> </p></div></blockquote><p>¿A vosotros os pasa esto? ¿Cancelo o no cancelo? No sé que hacer  &gt;:-\\ </p><p> </p><p>Aunque me ponen todos como \"awaiting stock pick\"...</p><p> </p></div></blockquote><p>A mi me pasa igual, pero me pasa desde el principio. Creo que todos lo tenemos asi.</p>\t\t\t\t\t</div>","date":"2010-09-03T08:25:03Z","page":86},{"id":26141657,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"totolia\" data-cite=\"totolia\"><div><p>El asunto es que si tienen algún problema con su web es su problema no pueden joder de esta forma a los consumidores según la garantía si te tienen que cambiar un producto te lo cambian si no tienen a ese por uno de mejor. I encima me dicen que no quedan y que vuelva a comprarlo, que triste respuesta voy a ir a la OCU.</p><p> </p></div></blockquote><p>No vas a conseguir nada, segun la web no hay \"contrato\" de compra hasta que te cobran el dinero. Para ellos tu order es como si voy yo y te digo \"vendeme tu ps3\"...... una simple oferta de compra que puedes rechazar o aceptar. Habria que ver si es legal, pero ya hay precedentes de casos similares (Modnation Racers de salida a 3 libras) y creo que no se pudo reclamar nada.</p><p> </p><p> </p><p>A mi todavia no me han cancelado los 3 preorders que hice.</p>\t\t\t\t\t</div>","date":"2010-09-03T08:09:15Z","page":85},{"id":26138808,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<span rel='lightbox'><img class='bbc_img' src='http://i52.tinypic.com/110yrva.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-09-02T22:13:02Z","page":69},{"id":26138209,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /> Enorme Krow\t\t\t\t\t</div>","date":"2010-09-02T21:41:20Z","page":59},{"id":26137877,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"josele11\" data-cite=\"josele11\"><div><p>para cuando en xbox ?</p><p> </p></div></blockquote><p><strong class=\"bbc\"><em class=\"bbc\">Las ofertas empiezan cuando nosotros lo digamos</em></strong> - SCE</p>\t\t\t\t\t</div>","date":"2010-09-02T21:24:17Z","page":54},{"id":26137463,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Big Bang\" data-cite=\"The Big Bang\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Juntacadaveres\" data-cite=\"Juntacadaveres\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Alphos2000\" data-cite=\"Alphos2000\"><div><p>No me extraña que los españoles tengamos la fama que tenemos. Algunos se pasan tela, pidiendo 239 juegos o cientos de unidades de un mismo juego. Así es normal que nos comamos un mojón. Si hubieramos pedido dos o tres cada uno lo mismo hasta colaba, pero eso ya es pasarse y tener bastante poca verguenza (por mucho que me vengan ahora a decirme que no hacen nada ilegal y blablabla...)</p><p> </p></div></blockquote><p>Totalmente de acuerdo. Lo cojonudo es que luego la gente te habla de exigencias y hasta de denuncias... gente que se pide 100 juegos para especular. A mi eso ya me parece tener más cara que espalda</p><p> </p></div></blockquote><p>Pero es que os pensais que la gente fuera de España viven en un mundo de igualdad, hermandad y fraternidad? los mayores piratas históricos son los ingleses, los franceses al ver esto han comprado solo el juego que necesitan? vamos hombre.</p><p> </p></div></blockquote><p>Hasta hace un rato en ningun foro ingles importante se habian hecho eco de esto, los unicos los españoles <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">. Y lo que dicen es cierto, algunos se han pasado y han dado un cantazo enorme. No es lo mismo pedir un juego y ver si cuela que pedir 200, que esta claro que no va a colar.</p>\t\t\t\t\t</div>","date":"2010-09-02T21:02:35Z","page":49},{"id":26137428,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Una foto del nuevo cuarto de baño de Goshe despues de Zavvitazo:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i53.tinypic.com/qryhpd.jpg' alt='Imagen Enviada'  /></span>\t\t\t\t\t</div>","date":"2010-09-02T21:00:52Z","page":48},{"id":26136865,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Clive BarkerS\" data-cite=\"Clive BarkerS\"><div><p>Goshe hace mas de una hora que no postea... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Estara preparando el vuelo, con nuestro dinero, a las Islas Caiman</p>\t\t\t\t\t</div>","date":"2010-09-02T20:35:07Z","page":40},{"id":26136562,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cloudXXI\" data-cite=\"cloudXXI\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"goshe1977\" data-cite=\"goshe1977\"><div><p>Joder, en la tarjeta me sale que tengo 229 euros en operaciones pendientes y no puedo mirar lo que es. Lo que pasa es que he sumado lo que compré esta tarde en el carrefour y MM y me suma 221.</p><p> </p><p>Me faltan 7 euros que a saber de que son. Es justo lo que me ha costado el RDR que dicen que ya me han enviado y que ya no sale entre mis pedidos pendientes sino en mi historial de pedidos. </p><p> </p><p>Empiezo a tener miedo.</p><p> </p><p> </p></div></blockquote><p>Estás en el mismo caso que yo. Nos han cobrado ya los juegos a precio reducido.</p><p> </p></div></blockquote><p>Supongo que vosotros tendreis suerte y los conseguireis a ese precio. A ver que pasa mañana.</p>\t\t\t\t\t</div>","date":"2010-09-02T20:20:57Z","page":36},{"id":26136496,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"santi_betis\" data-cite=\"santi_betis\"><div><p>Simplemente es un error y no quedará en nada. Nos cancelarán los pedidos y habrá cola, porque no es un fallo tipográfico, no tienen excusas.</p><p> </p></div></blockquote><p>En caso de ser legal lo que marcan los terminos y condiciones de la pagina nos cancelaran todo y no habra nada mas que hacer. Para ellos los pedidos solo son una \"oferta de compra\" que pueden rechazar cuando quieran, no hay compra como tal hasta el momento del cobro/envio.</p>\t\t\t\t\t</div>","date":"2010-09-02T20:17:54Z","page":35},{"id":26135935,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tas_el_kender\" data-cite=\"Tas_el_kender\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rubenllc\" data-cite=\"Rubenllc\"><div><p>Madre mia, el que haya echo el fallo se va a la calle a la de ya XD.</p><p> </p><p>Al mandarnos el e-mail, si se echan atras podremos reclamar, no?</p><p> </p><p>_Saludos_</p><p> </p></div></blockquote>Sí. Saca pantallazos del proceso de compra como pruebas en caso de que quieras denunciar.<p> </p></div></blockquote><p>Si cancelan los pedidos no se podra reclamar nada. Al final del mail pone \"This email is an acknowledgement of receipt of your order. Your contract to purchase these items is not complete until we send you an email confirming that the items have been dispatched to you. \"</p><p> </p><p>Vamos, que hasta que no te lo cobren y te manden otro mail confirmando el envio nada de nada.</p><p> </p></div></blockquote>Me la sopla. Me rijo por la legislación española, y dice que si alguien me ha vendido X producto a X euros, ya sea por error tipográfico, error informático o porque le haya salido de los cojones vendérmelo a ese precio,<strong class=\"bbc\"> está obligado a cobrarme ese dinero, sin cancelar la venta ni aumentar el precio. </strong><p> </p></div></blockquote><p>Digamos que ellos no consideran que hayas comprado nada hasta el momento del cobro, simplemente consideran tu pedido como una \"oferta de compra\" que pueden aceptar o no. En los terminos y condiciones de la pagina lo dicen</p><p> </p><p>\"Any orders placed by you will be treated as an offer to purchase the goods or services from us and we have the right to reject such offers at any time. You acknowledge that any automated acknowledgment of your order which you may receive from us shall not amount to our acceptance of your offer to purchase goods or services advertised on the Website. The conclusion of a contract between you and us will take place when we (i) debit your credit or debit card or (ii) dispatch the goods to you or commence the services, whichever is the earlier.\"</p><p> </p><p>Si es legal no lo se. Lo que si se es que estas cosas no es la primera vez que ocurren con estas webs (ya dije que hace poco paso con Modnation Racers) y los afectados no consiguieron reclamar nada.</p>\t\t\t\t\t</div>","date":"2010-09-02T19:47:24Z","page":26},{"id":26135832,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Rubenllc\" data-cite=\"Rubenllc\"><div><p>Madre mia, el que haya echo el fallo se va a la calle a la de ya XD.</p><p> </p><p>Al mandarnos el e-mail, si se echan atras podremos reclamar, no?</p><p> </p><p>_Saludos_</p><p> </p></div></blockquote>Sí. Saca pantallazos del proceso de compra como pruebas en caso de que quieras denunciar.<p> </p></div></blockquote><p>Si cancelan los pedidos no se podra reclamar nada. Al final del mail pone \"This email is an acknowledgement of receipt of your order. Your contract to purchase these items is not complete until we send you an email confirming that the items have been dispatched to you. \"</p><p> </p><p>Vamos, que hasta que no te lo cobren y te manden otro mail confirmando el envio nada de nada.</p>\t\t\t\t\t</div>","date":"2010-09-02T19:42:18Z","page":24},{"id":26135471,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"ak0n\" data-cite=\"ak0n\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Tas_el_kender\" data-cite=\"Tas_el_kender\"><div><p>Es que desde el momento en que hay gente pidiendo 15 juegos esta claro que no van a enviar una mierda, cancelaran los pedidos y punto. Si tienen que enviar todo lo que hemos pedido se hunden en la miseria.</p><p> </p></div></blockquote><p>Que yo sepa eso no se puede hacer.</p><p> </p></div></blockquote><p>En el mail que han enviado dicen bien claro que no tienen ningun compromiso hasta el momento en que cobren los pedidos. Ya paso hace poco que pusieron Modnation Racers por 5 libras (no me acuerdo en que pagina) y al dia siguiente anularon todos los pedidos.</p>\t\t\t\t\t</div>","date":"2010-09-02T19:22:27Z","page":18},{"id":26135412,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Es que desde el momento en que hay gente pidiendo 15 juegos esta claro que no van a enviar una mierda, cancelaran los pedidos y punto. Si tienen que enviar todo lo que hemos pedido se hunden en la miseria.\t\t\t\t\t</div>","date":"2010-09-02T19:19:30Z","page":17},{"id":26135186,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zoa\" data-cite=\"zoa\"><div><p>Podéis decirme de eso que NO viene en español?</p><p> </p></div></blockquote><p>Mafia 2 esta en ingles. En los demas hay algunos que no se y hay otros en los que es muy pronto para saberlo.</p>\t\t\t\t\t</div>","date":"2010-09-02T19:07:20Z","page":14},{"id":26135105,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dj´Javis\" data-cite=\"Dj´Javis\"><div><p>Deja bien clarito que es una oferta que se aplica, no hay error, el descuento de lo hacen.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i53.tinypic.com/2cgzric.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> <img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"O:)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_angel.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D EPIC WIN  <img alt=\"8D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisagafa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Yo lo he pensado ya, el problema es que al clickar en ese banner te lleva a una lista de juegos. Supongo que el 80% de descuento seria en los juegos que salen en esa lista.</p>\t\t\t\t\t</div>","date":"2010-09-02T19:02:31Z","page":13},{"id":26135058,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Merin Aspic\" data-cite=\"Merin Aspic\"><div><p>joder, ya , por fin, por 23 euros me he pillado RDR,GT5,LBP2 y castlevania.</p><p> </p><p>una cosa:</p><p>si me llega, me llegan a la vez los 4?</p><p>o una cada vez?</p><p>lo digo porque tengo 3 preorders y uno ya a la venta</p><p> </p><p>a mi me llega el mail ^^</p><p> </p></div></blockquote><p>Creo que te los mandan segun los tengan en Stock. Es decir, el RDR te lo mandarian ya.</p>\t\t\t\t\t</div>","date":"2010-09-02T18:59:45Z","page":13},{"id":26134977,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"refixed\" data-cite=\"refixed\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"cloud118\" data-cite=\"cloud118\"><div><p>Una duda. Click para agrandar.</p><p> </p><p>En el email del pedido me pone esto:</p><p><a href=\"http://i339.photobucket.com/albums/n452/cloud118/zavi.png\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://i339.photobuc...oud118/zavi.png</a></p><p> </p><p>Y en la web en mi cuenta me sale esto otro:</p><p> </p><p><a href=\"http://i339.photobucket.com/albums/n452/cloud118/zavi2.png\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">http://i339.photobuc...ud118/zavi2.png</a></p><p> </p><p>¿Cual esta bien? xD</p><p> </p></div></blockquote>Por el bien de tu tarjeta de crédito, cancela el pedido. Si tienes ganas de meterte en juicios y demás y de llevarte esos juegos por cuatro pelas, sigue con él.<p> </p></div></blockquote><p>Son preorders, en caso de que suban el precio tienes tiempo a cancelar hasta la salida del juego. Ademas yo he pagado con una cibertarjeta con lo cual, si no hay dinero en ella, poco podran cobrar de mas.</p>\t\t\t\t\t</div>","date":"2010-09-02T18:54:54Z","page":11},{"id":26134807,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Yo me he pillado Killzone 3, GT5 y Dragon Age 2\t\t\t\t\t</div>","date":"2010-09-02T18:45:59Z","page":9},{"id":26134582,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"rover45\" data-cite=\"rover45\"><div><p>Es un error seguro, me he fijado en la última imagen que habéis subido y el precio de GT5 es distinto que el que me ponía a mí, por lo que sospecho que es un error y que genera un precio aleatorio. Ojalá que no, aunque no tengo tarjeta y no me podré aprovechar si todo esto es cierto... <img alt=\":-(\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_triste.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>A mi me esta marcando todos los juegos a 5,95 E, indiferentemente del precio original.</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"The Real Ronaldo R9\" data-cite=\"The Real Ronaldo R9\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Game Over\" data-cite=\"Game Over\"><div><p>¿Luego no podrán cobrarnos el precio real verdad? ¿VERDAD?</p><p> </p></div></blockquote><p>Esperemos, porque yo he comprado <strong class=\"bbc\">250 juegos.</strong></p><p> </p></div></blockquote><p>Lolazooooo <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-02T18:32:42Z","page":5},{"id":26134509,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Ya me sale  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />. Los preorders los cobrarian en el momento de salir el juego ¿No? Mas que nada por poder cancelar si es un error y que no me cobren mas de la cuenta.\t\t\t\t\t</div>","date":"2010-09-02T18:29:01Z","page":4},{"id":26134251,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"A mi en la cesta me siguen saliendo al precio normal. Creo que sera algun fallo, lo mas posible es que os cancelen los pedidos.\t\t\t\t\t</div>","date":"2010-09-02T18:12:46Z","page":2}]}