{"id":1729173729,"name":"deskrria2","date":"11 Jun 2009","messages":4845,"threads":[],"posts":[{"id":40254938,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>Das por hecho que una comunidad que se endeuda lo hace por culpa de tener que aportar a otras comunidades. Lo normal es pensar que la deuda viene de una mala gestion.</p><p>Si yo tengo deudas no puedo echar la culpa a que pago unos impuestos con los que se beneficia gente que aporta menos o directamente no aporta nada. El culpable de mi deuda sere yo.</p><p>Pero claro, eso no interesa. A unos porque son los que han estado sentados en el Palau de la Generalitat casi siempre. A otros porque tambien han ocupado sus sillones durante unos añitos y ademas les viene muy bien el tema \"balanzas fiscales\" para seguir echando toda la mierda posible.</p><p>Mi impresion es que, al final, los politicos catalanes tienen patente de corso para hacer lo que les venga en gana. Siempre pueden echar la culpa a otros, que tendran una legion de palmeros bien entrenados dandoles la razon.</p><p> </p></div></blockquote><p>La deuda puede venir de una mala gestion pero tambien de una gestion ambiciosa. El dia que todas las comunidades dediquen gran parte de sus ingresos en crear hordas de funcionariado y mas prestaciones sociales que la media , ya veremos como mantenemos este chiringito llamado España</p><p> </p><p>Esto no excusa la pesima gestion que hay en Catalunya, incluso a dia de hoy, pero que muchas veces ese endeudamiento ha servido para traer multiples beneficios a todo el pais.</p>\t\t\t\t\t</div>","date":"2014-02-10T09:05:15Z","page":997},{"id":40254802,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Zed\" data-cite=\"Zed\"><div><p>Las listas de espera en Cataluña son mayores que en Aragon.</p><p>En Aragon hay visitas de especialistas los sabados. En Cataluña, no.</p><p>Cuando llamas al CAP para pedir hora en Cataluña, te atiende un administrativo que juzga por telefono si te da hora o no, o cuando te la da. Lo mismo te dice que no hay horas libres hasta dentro de tres dias, pero te presentas alli y no hay nadie. En muchos casos te toca pelearte por telefono para que te den hora con alguien que no tiene ni idea, simplemente sigue un protocolo marcado por la Generalitat. En Aragon llamas, pides cita y te la dan sin mas.</p><p>En Cataluña para casos de gripe, resfriado y similares te atiende una enfermera, que valorará si necesita ayuda de un medico. En Aragon te atiende un medico.</p><p> </p><p> </p><p> </p></div></blockquote><p>Un consejo, cambia de CAP. En los tres CAP diferentes que he tenido en los ultimos años nada de eso pasaba. Para pedir hora a Sanitat respon y si es urgente directamente al CAP y cita para el mismo dia. Jamas  he sido atendido por una enfermera, excepto cuando ha sido para limpiar una herida, retirar puntos o extraerme sangre para un analisis. Siempre ha sido atendido por un doctor.</p><p> </p><p>Yo no conozco la sanidad de Aragon, pero si la valenciana y te aseguro que en muchas cosas es bastante peor que la catalana</p>\t\t\t\t\t</div>","date":"2014-02-10T08:32:01Z","page":997},{"id":36486150,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Aponez\" data-cite=\"Aponez\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"aub84\" data-cite=\"aub84\"><div><p>Bueno, no avancemos acontecimientos. Primero se tendrá que ver como se llevan las cosas, de uno y otro lado.</p></div></blockquote>Es que aqui no hay nada que \"llevar\" o \"negociar\" aub, simplemente lo que tiene que hacer Rajoy es NO ESPERAR, que un país no puede tener dos años de inestabilidad que es lo peor que le puede pasar a la economía de ese país y si la economía acaba de irse a la mierda se va todo a la mierda, o aplica el artículo 155 y suspende la autonomía o hace él el referendum en 3-4 meses máximo no hay otra.<p> </p></div></blockquote><p>o cambia el discurso y las amenazas y empieza a dar la cara por los catalanes de a pie. aunque con la ley wert, las previsiones de la camara de comerç de catalunya sobre los proximos presupuestos en infraestrucuturas en catalunya, que volvera a estar muy por debajo de la media española y demas mierdas, no se si habra vuelta atras.</p>\t\t\t\t\t</div>","date":"2012-12-20T14:58:14Z","page":451},{"id":36240282,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"espero que la justicia actue de manera contundente, aunque lo dudo bastante, contra el diario responsable de estas mentiras. no se puede consentir, en plena campaña electoral, un hecho asi.\t\t\t\t\t</div>","date":"2012-11-23T11:45:06Z","page":384},{"id":36239696,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El Sindicato Unificado de Policías (SUP) que ha convocado una rueda de prensa para este viernes en la que difundirá el borrador publicado por 'El Mundo' según el cual el president Artur Mas y el expresident Pujol tendrían cuentas en Suiza, ha desmentido que en algún lugar de dicho texto se nombre a ambos. En declaraciones a RAC1, José Manuel Sánchez, secretario general del SUP, ha asegurado que \"aparece el nombre del padre de Artur Mas, sale el nombre del hijo de Jordi Pujol, no el de Jordi Pujol padre\". Además \"se habla de la presunta financiación ilegal de CiU\", pero \"no habla directamente de Artur Mas ni de Jordi Pujol\".</p><p> </p><p>Según el responsable sindical, \"el informe habla del padre de Artur Mas y de aquella regularización de cuentas en Suiza\", que realizó hace unos años, pero en ningún momento se habla del president de la Generalitat. En todo caso, el citado texto habla de la presunta financiación ilegal de CiU, un asunto que está siendo investigado por el juez del caso Palau. </p><p> </p><p>Además, el sindicato explica que el borrador ha caído en sus manos a través de compañeros policías, que \"me dicen que es de hace unos días\" y que \"estaba dentro de una carpeta\". Sánchez ha comentado que el documento le fue entregado este jueves \"por unos compañeros prácticamente de carambola\", y que \"vista la polémica, consideramos enviarlo al juez y darlo a los medios de comunicación\".</p><p> </p><p>Sin embargo, el representante policial asegura no saber \"dónde estaba el borrador\" ni por qué el Ministerio no lo encontraba. \"Lo que pasa en este Ministerio es algo de locos\", ha considerado. Pero, \"no acabo de entender\", porque \"me dicen que este documento estaba en una carpeta del UDEF, con otra serie de documentos y anónimos, remitido al juzgado el 14 de noviembre\", ha explicado Sánchez.</p><p> </p><p>El responsable sindical tampoco no se explica por qué el texto ha recaído en sus manos y por qué no se le ha enviado al Ministerio del Interior. En cualquier caso, la SUP asegura que lo tiene desde este jueves y que \"parece que es un informe policial\", porque \"está hecho por personas que conocen de sobra esta investigación sobre el caso Millet\". Sin embargo, \"no tiene fecha ni firma\" y el propio Sánchez considera que \"la fecha de filtración del informe no parece que se haya elegido aleatoriamente\". </p><p> </p><p>En el supuesto borrador sí aparece el nombre y el carné profesional del agente que lo elabora, pero viene tapado, algo que a Sánchez le parece bien porque a su juicio lo que debe interesar es \"que se investigue el contenido del informe\", de manera que \"si lo que allí se explica es falso, que caiga todo el peso de la ley sobre sus responsables\", ha opinado.</p><p> </p><p>José Manuel Sánchez ha confirmado que el texto será remitido al juez, que deberá ser quien determine si hay delitos o no. \"Se habla de cuentas en paraísos fiscales. En mi opinión, cualquier juez que lo tenga, debería encargarse una investigación\", ha considerado Sánchez.</p><p> </p><p> </p><p> </p></div></blockquote><p><a href=\"http://www.lavanguardia.com/politica/20121123/54355759949/borrador-sindicato-unificado-de-policia-no-nombra-mas-pujol.html\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\">link</a></p>\t\t\t\t\t</div>","date":"2012-11-23T10:07:21Z","page":383},{"id":35726106,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>suma y sigue:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>El Boletín Oficial del Estado descubrió ayer una decisión de calado del Ministerio de Fomento. El documento oficial reveló que el departamento que dirige Ana Pastor  da marcha atrás en un tramo del desdoblamiento de la carretera N-2, el que une Tordera (Maresme) y Maçanet de la Selva. La justificación de esta marcha atrás es económico y viene a empeorar la situación de una vía que, a su paso por Girona, acumula décadas de retraso para convertirse en autovía.</p><p>zoom La autopista C-32 en el punto en que acaba y se convierte en dos ramales de la N-2, a la altura de Tordera.</p><p> </p><p>La publicación en el BOE cogió por sorpresa a la Generalitat, que desconocía las intenciones del Gobierno central. El 'conseller' de Territori i Sostenibilitat calificó de \"impresentable\" el anuncio.</p></div></blockquote>\t\t\t\t\t</div>","date":"2012-09-26T20:34:13Z","page":162},{"id":35636423,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deskrria2\" data-cite=\"deskrria2\"><div><p> </p><p>el problema es que porque deberia devolverse la sanidad a madrid? que pongan las competencias centrales en cualquier ciudad de extremadura que seguramente estara mas necesitada de inversiones.</p><p> </p></div></blockquote><p>Mientras sólo tengamos una, me da igual dónde.</p><p> </p></div></blockquote><p>ese es el mayor problema de españa. primero madrid y luego el resto. esta politica centralista es casi peor que la duplicidad de las competencias.</p>\t\t\t\t\t</div>","date":"2012-09-18T10:52:12Z","page":121},{"id":35636251,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deskrria2\" data-cite=\"deskrria2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deskrria2\" data-cite=\"deskrria2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Suprimir la autonomía de Cataluña no, pero vería bien que ésta (y el resto) devolviera competencias.</p><p> </p></div></blockquote><p>claro, quitemos competencias a las autonomias y metamoslas en madrid que va falta de funcionarios estatales y de organismos publicos.</p><p> </p></div></blockquote><p>claro, demos más competencias a las autonomías y multipliquemos el gasto por 17.</p><p> </p></div></blockquote><p>si la idea estaria muy bien si el reparto de las competencias a nivel estatal fuera equitativo y no acabase todo en madrid. al final españa seria una ciudad en el centro con 20 millones de habitantes y el resto repartidos en poblados al lado del mar.</p><p> </p></div></blockquote><p>Aun así, no tiene por qué haber 17 de todo.</p><p> </p><p>Entiendo que \"educación\" deba quedarse en Cataluña y no ir a Madrid ( por el tema de las lenguas ). Pero no veo por qué \"sanidad\" no podría devolverse y haber sólo una.</p><p> </p></div></blockquote><p>el problema es que porque deberia devolverse la sanidad a madrid? que pongan las competencias centrales en cualquier ciudad de extremadura que seguramente estara mas necesitada de inversiones.</p>\t\t\t\t\t</div>","date":"2012-09-18T10:30:19Z","page":121},{"id":35636139,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"deskrria2\" data-cite=\"deskrria2\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Suprimir la autonomía de Cataluña no, pero vería bien que ésta (y el resto) devolviera competencias.</p><p> </p></div></blockquote><p>claro, quitemos competencias a las autonomias y metamoslas en madrid que va falta de funcionarios estatales y de organismos publicos.</p><p> </p></div></blockquote><p>claro, demos más competencias a las autonomías y multipliquemos el gasto por 17.</p><p> </p></div></blockquote><p>si la idea estaria muy bien si el reparto de las competencias a nivel estatal fuera equitativo y no acabase todo en madrid. al final españa seria una ciudad en el centro con 20 millones de habitantes y el resto repartidos en poblados al lado del mar.</p>\t\t\t\t\t</div>","date":"2012-09-18T10:13:43Z","page":121},{"id":35636002,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>Suprimir la autonomía de Cataluña no, pero vería bien que ésta (y el resto) devolviera competencias.</p><p> </p></div></blockquote><p>claro, quitemos competencias a las autonomias y metamoslas en madrid que va falta de funcionarios estatales y de organismos publicos.</p>\t\t\t\t\t</div>","date":"2012-09-18T09:56:46Z","page":120},{"id":35598565,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Yo no quiero sonar repetitivo pero lo comenté el otro día, y aunque es una obviedad vale la pena recordarlo. De nada servirá que se manifieste la gente como lo hizo el otro día si luego llegan las elecciones y no votan por la opción independentista. Es así de simple, la secesión pasa por otorgar el poder de las urnas a <strong class=\"bbc\">ERC</strong>, que es el único partido que apuesta claramente por la independencia. Entendedme, no es que CiU reniegue del independentismo, pero lo considera la última opción y eso plantea un escenario muy a largo plazo. Esto ya me lo comentó hace un porrón de años uno de los últimos dirigentes de Terra Lliure, que curraba en la misma empresa que yo.</p><p> </p><p>Sé que no he nombrado a <strong class=\"bbc\">SI</strong>. De esos directamente paso de comentar nada.</p><p> </p></div></blockquote><p>No sé que decirte Doc. </p><p> </p><p>A ERC los veo bastante relajados desde hace ya bastante tiempo. Salen de vez en cuando con alguna declaración ( no nueva ) y poco más. Hasta ofrecieron un mínimo apoyo a Mas en cuanto al pacto fiscal. Alfred Bosch no pinta nada en Madrid. Tardà no me gusta, pero por lo menos hace ruido.</p><p> </p><p>SI no mostró dicho apoyo, todo lo contrario. Se les oye cada dos por tres, como por ejemplo en el tema de los peajes, los ataques al gobierno de Madrid y alguna que otra niñería como las del día 12 de septiembre ( ir corriendo bien temprano y retirar la bandera española del Parlament. Por cierto el diari ARA les criticó por ello ). Estas niñerías gustarán más o menos a algunos independentistas, pero no hacen que los indecisos se pasen a ese colectivo ( que considero que debería ser el objetivo de cualquier partido independentista)</p><p> </p><p>No sabría qué elegir si fuera independentista. De hecho, creo que al independentismo le iría bien un nuevo partido con unos objetivos más claros y prácticos.</p><p> </p></div></blockquote><p>es que carod y el tripartit les paso mucha factura de cara a su electorado.</p>\t\t\t\t\t</div>","date":"2012-09-14T19:24:08Z","page":114}]}