{"id":1731836409,"name":"Leskair","date":"11 Sep 2009","messages":163,"threads":[],"posts":[{"id":24377726,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"Yo he estado aquí  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />  y espero que se publique tu libro xD\t\t\t\t\t</div>","date":"2010-04-23T17:41:59Z","page":139},{"id":24259625,"thread":1530212,"title":"Horrible situación +18 (NUEVO comunicado pag. 139)","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kranka\" data-cite=\"kranka\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dexter k Durden\" data-cite=\"Dexter k Durden\"><div><p>Buenas, tengo nuevas que contaros.</p><p> </p><p>Ayer me costó <strong class=\"bbc\">conciliar</strong> el sueño. Mi cabeza tenía demasiadas cosas en las que pensar. El remordimiento y la preocupación no me dejó dormir hasta altas horas de la madrugada.</p><p> </p><p>Mi hermana y yo hemos tenido muchas discusiones típicas de hermanos, pero esta ha sido diferente a las demás. Sabe que registré su cuarto y sabe que llamé a casa de su amiga fingiendo ser otra persona. Desde luego es <strong class=\"bbc\">inexcusable</strong> y en cierto modo me avergüenzo de ello, pero podría ser peor. Podría saber que estaba debajo de su cama cuando hacía una mamada o podría saber que intenté espiarla con prismáticos en el instituto. No me siento orgulloso de lo que he hecho estos días, pero tampoco me arrepiento demasiado. Me he dejado guiar por el instinto y los sentimientos, así que pienso que casi cualquier persona habría hecho lo mismo que yo en mi lugar. Quizás alguien que observe estos acontecimientos desde fuera podría decir que mi comportamiento es <strong class=\"bbc\">absurdo</strong>, pero sencillamente es porque no está en mi piel.</p><p> </p><p>Antes de dormirme llegué a la conclusión de que lo mejor sería <strong class=\"bbc\">pedirle disculpas </strong>e intentar hablar las cosas. He hecho todo esto por ayudar a mi hermana y no puedo<strong class=\"bbc\"> ignorarla</strong> por orgullo después de lo que había pasado. Le pediría perdón y si las acepta intentaría hablar con ella, pero si rechaza mis disculpas pasaría definitivamente del tema.</p><p> </p><p>Hoy a mediodía hemos comido solos.  Estaba esperándola para comer cuando entró por la puerta. Estaba cabizbaja y se la notaba triste. Calentamos la comida en el microondas y nos sentamos a la mesa. Parecía deprimida.</p><p> </p><p>-Lo siento por lo de ayer.- Sorprendentemente, fue ella quien dijo estas palabras.</p><p>-No, perdóname a mi, fui un gilipollas-. Las cosas iban viento en popa. Disculpas mutuas aceptadas. Ahora tocaba tener la conversación que no tuvimos ayer. Vi que no decía nada más así que pregunté:</p><p>-¿Te pasa algo?</p><p>- Lo he dejado con un chico.- Intente no cambiar la expresión de mi cara. </p><p> </p><p>El chico con el que vino a casa era su novio. Su novio mejor dicho, porque dudo mucho que llevaran mucho tiempo saliendo. Pero lo que más me incomodaba era el hecho de que mi hermana ya hubiera estado con alguien. Era la primera vez que hablábamos de sus relaciones amorosas y eso me producía una especie de celos protectores. Posiblemente mi hermana mantenía relaciones sexuales con mayor frecuencia que yo mismo.</p><p> </p><p>-Va diciendo por ahí cosas de mí que no son verdad.- Suspiró. Lo dijo con tanta pesadumbre que deduje que ese era el mayor motivo de su estado de ánimo. Ahora parecía mas triste que antes.</p><p>-¿Qué dice?- Tenía  miedo de escuchar la respuesta.</p><p>-Va diciendo a  todo el mundo que se la chupé.</p><p> </p><p>Me entraron escalofríos. Imbécil. Mi hermana es imbécil. No sólo me estaba mintiendo a mi, sino a todo el mundo. Ya me había demostrado que no es mas que una cría. Se lo tenía más que merecido.</p><p> </p><p>-Ahora se piensa todo el mundo que soy una guarra.- dijo <strong class=\"bbc\">afligida</strong>. Zorra de mierda, pensé. No quise decirla que sabía que había hecho tal cosa y que era una jodida mentirosa. Me limité a <strong class=\"bbc\">fingir indignación</strong>.</p><p>-¿Quién es ese subnormal?</p><p>-Dani, va a cuarto de eso.</p><p> </p><p>Mi hermana va a tercero, al menos no le sacaba demasiada edad. Pero estaba claro que  no tiene criterio a la hora de hacer felaciones. Si hubiera elegido a alguien honrado  no estaría en esa humillante situación. Como ella me <strong class=\"bbc\">espetó</strong> ayer, no debería meterme en su vida., ella se lo ha buscado y ahora tiene que <strong class=\"bbc\">acarrear</strong> con las consecuencias. A base de ostias aprendería, pero tenía curiosidad de conocer algo más de ese pequeño hijo de puta.</p><p> </p><p>Le pregunté todo lo que pude sobre el tal Dani. Entre casi <strong class=\"bbc\">sollozos</strong>  me dijo que salieron durante tres  meses, que no era repetidor, que no tenía hermanos, donde vivía, por donde solía estar...También me dijo que cuando empezaron a salir pensaba que era buena gente y ahora le había demostrado que es un cabrón que merece una paliza. Cuando me dijo esto último comprendí sus intenciones. Entendí porque me estaba dando tanta información. Me estaba manipulando.</p><p> </p><p>Dejé de hacer preguntas y comimos en silencio. Mi hermana quiere que le de un escarmiento o por lo menos que le diga algo. Cosa que no haría. Me estaba mintiendo, y quien sabe cuantas mentiras me habrá contado. La miré, estaba mirando al plato mientras comía, tenía los ojos cristalinos y parecía que iba a llorar. No era un buen momento para hablar de porros y de anticonceptivos. Pensé en los insultos, las <strong class=\"bbc\">vejaciones </strong>y las burlas que le estarían haciendo. No puedo permitirlo.</p><p> </p><p>-Mándame una foto al email.</p><p> </p></div></blockquote><p>Estas palabras no son de un niño. De todas formas lo que escribes se lee muy bien y engancha.</p><p> </p></div></blockquote><p>Huy si madre mía ¬¬ haber el chaval va a la universidad si no sabes escribir a esas alturas con una cierta madurez y correctamente la llevas clara, ademas yo que estoy en 2º de bachiller lo podría hacer igual o mejor supongo que como la mayoría ya que no hace falta tener un excesivo nivel, yo no se que nivel tienes tu ni que edad pero con ese comentario lo has dejado mas o menos claro.</p>\t\t\t\t\t</div>","date":"2010-04-14T21:49:18Z","page":45}]}