{"id":1733438594,"name":"Out Runner","date":"30 Sep 2006","messages":295,"threads":[],"posts":[{"id":52136562,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tHola, hacía muchos años que no me pasaba por aquí, como tantos y tantos otros supongo. He entrado únicamente para despedirme, pues aunque Meristation a día de hoy es una triste parodia distorsionada, hubo un tiempo lejano, muy lejano, que fue un portal de referencia para todos los que amábamos los videojuegos. Las imágenes de aquellos tiempos perdurarán en mi memoria y en la de tantos otros; no así los escritos aquí volcados, pues en una decisión coherente con vuestra decadencia y mediocridad habéis decidido borrarlo todo en lugar de preservarlo para que en un futuro se comprenda mejor el contexto de un tiempo que nunca jamás volverá: el del inicio y popularitzación de Internet. En fin, gracias a todos los usuarios que hicieron de éste foro un lugar de referencia y hasta siempre. Nos vemos en la Red. </p>\t\t\t\t\t</div>","date":"2021-05-03T21:31:35Z","page":44},{"id":36296673,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><p>Hacedme caso, mientras los catalanes que queremos la consulta no nos unamos bajo un mismo partido, lo llevamos crudo. Lo he dicho en otro mensaje, divide y vencerás. Por qué creeis que desde ciertos partidos se está crispando el ambiente y enfrentando a todos? No son tontos hombre, pero nosotros parece que sí. <strong class=\"bbc\">A mi me da igual a quien tenga que votar y qué políticas sociales y económicas haga falta adoptar. Que me decís que votemos todos a ERC? Cojonudo, allá voy. Que tiene que ser CUP? Sin problemas. Que es CiU? Pues más de lo mismo. Pero mientras aquí cada uno vaya por su banda, NEGRO lo tenemos.</strong></p><p> </p></div></blockquote><p>Alucinante confesión de comportamiento borreguil. <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Cualquier persona mínimamente racional sabe que la economía es un aspecto fundamental a tener en cuenta, y más en los tiempos que corren actualmente. Fiar todos los aspectos de tu vida a una consulta cirquense sin ninguna garantía de legitimidad es un despropósito difícilmente comprensible desde un punto de vista lógico si no es porque se confiere una importancia a esta consulta que no está en absoluto en relación con la realidad. </p><p> </p><p>Afortunadamente, parece ser que no toda la sociedad catalana carece de sentimiento crítico y la gente parece concederle importancia a nimiedades como llevar más de dos años con el sueldo congelado o que una panda de follabanderas cleptómanos con delirios de grandeza les hayan ROBADO vilmente la paga extra de navidad. Se puede estar a favor de la consulta, pero no por ello es necesario obviar que están destrozando tu futuro, a no ser que ni te hayas planteado cuál va a ser tu futuro porque estás demasiado ocupado imaginando cuál va a ser el futuro de \"tu\", ejem, país. </p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-11-29T15:55:54Z","page":417},{"id":35987946,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo os traigo el vídeo electoral que os hará llorar de verdad, pero de rabia e impotencia, aunque no sé si ya lo habrán posteado porque tiene un tiempo:<br /><br />Versión en catalán:<br /><br />http://www.youtube.com/watch?v=ru4GVlNWO4M<br /><br />http://www.youtube.com/watch?v=QHtMffmlNAk&feature=relmfu<br /><br /><br />Versión en castellano:<br /><br />http://www.youtube.com/watch?v=1VNLMY40MkU<br /><br />http://www.youtube.com/watch?v=m2T4P1ICqNs<br /><br /><br />En fin, corrupción institucionalizada masiva que se oculta creando falsas polémicas para distraer al personal mientras una casta de parásitos se pega la gran vida a costa del trabajo de una gran masa desinformada.<br /><br />Como diría El Roto:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://3.bp.blogspot.com/_71taezhBWX8/TQDuQGJrOII/AAAAAAAABro/rZ9aXNa1ZC4/s1600/El+roto%255BLo+importante%255D.jpg' alt='Imagen Enviada'  /></span><br /><br />Saludos.\t\t\t\t\t</div>","date":"2012-10-25T17:21:56Z","page":274},{"id":35889893,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Catalanista\" data-cite=\"Catalanista\"><div><p>Os olvidáis muy rápidamente que todo este movimiento que ha desembocado en la mani del 11-S y con un Artur Mas que se ha subido al carro no empezó de la mano de CIU, ni tan siquier de ERC, sino de un movimiento asambleario que ya realizó unos referendums improvisados y sin apoyo oficial unos pocos años atrás que, en una muestra de \"gran\" agudeza política, fue calificado de ridículo por los proespañoles porque \"sólo\" votaron 900.000 personas. Y hoy aquí estamos. Así que ni cortina de humo ni ostias. Esto va en serio, y la miopia política de algunos es de aúpa, por suerte para nosotros.</p><p> </p></div></blockquote><p>Si hay algo que demuestra la Historia a lo largo de sus respectivas revoluciones es que los deseos del pueblo importan más bien poco si estos no coinciden con las del estamento social más próximo al poder: los franceses y los rusos pueden dar buena fe de ello. Y a mi no me da la impresión que la burgesía que financia CiU esté francamente entusiasmada por un hipotético escenario independentista. </p><p> </p><p>En el fondo, todo se reduce a lo mismo: manda el que afloja la pasta. El que no asimile esta evidencia, está listo. </p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-10-14T19:31:30Z","page":229},{"id":35887767,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"El_comediante\" data-cite=\"El_comediante\"><div><p>Madre mía, el comentario que han hecho de que el PP podría ser casi la mayor fuerza de la oposición en Cataluña me da escalofríos. ¿CiU y PP? </p><p> </p><p>Seguramente habría que pegarle un tiro a cualquiera que mencione la famosa frase de Marx (\"En la historia las cosas suceden dos veces, la primera vez como tragedia; la segunda como farsa\", versión a memoria)pero creo que hoy me toca a mí. ¿Desde cuándo la revolución la llevan las oligarquías?</p><p> </p><p>Respuesta: Desde siempre. </p><p> </p><p>Mare meva amigos, al ver esa intención de voto tan abrumadora hacia CiU y sus 200 familias, no me cabe duda de que la independencia ocurrirá tarde o temprano. Al igual que con la quiebra del feudalismo y las revoluciones burguesas, el gran cambio socio-cultural, la gran lucha, se cimentó en el mísero hecho de que... el poder ya estaba en sus manos. </p><p> </p><p>El poder real, el control. No eran los de abajo, los oprimidos, los que gritaban no. Simplemente, querían reventar la ficción política y poder quitar esa carga residual. </p><p> </p><p>Una independencia podría tener cierto encanto para mí desde la más inocente e ingenua perspectiva revolucionaria, aunque sea sólo por el vintage años 70 que tanto me gusta. ¿Pero cuándo los jodidos jefes son los que llevan la puta bandera? Ni de coña.</p><p> </p><p>PD: Sí Gonzark, me has sacado una sonrisa al sacar al señor Gringrich, la verdad, una de mis grandes obsesiones (o lo que es lo mismo, mi arlequín favorito en este gran teatro que es la política internacional)</p><p> </p></div></blockquote><p>En realidad, a día de hoy los estados cada vez pintan menos porque la contínua privatización de todos sus servicios les ha ido vaciando de poder en favor de las grandes corporaciones. Y si encima el estado carece de soberanía económica porque está intervenido a nivel supranacional, pues ya ni te digo.</p><p> </p><p>En el fondo es todo humo y espejos para distraer al personal del auténtico problema, una oligarquía altamente corrupta que retiene el poder pero que es incapaz de encontrar solución a cuestiones como \"¿qué hacer con X millones de personas en el paro cuando no se las necesita para nada y no hay dinero para proporcionarles una mínima manutención?\", \"¿cómo reducir el déficit y aumentar el crecimiento al mismo tiempo sin tener por ello que renunciar a nuestras corruptelas habituales?\" o \"¿cómo explicamos a los primos que ahora están cotizando a la Seguridad Social que cuando ellos se jubilen no van a tener pensión y que la cantidad con la que han contribuído se ha perdido en el limbo?\".</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-10-14T16:44:14Z","page":227},{"id":35885309,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Out Runner\" data-cite=\"Out Runner\"><div><p>¿Desde cuando a un tío que roba obras de arte se le llama pirata? Evidentemente, han tenido que poner música y cine entre paréntesis porque sino no habría ni dios que supiera de qué demonios está hablando esta gente. Semejante contradicción lógica no se aguanta ni harto de vino y revela que el verdadero propósito de este pasaje no es enseñar un concepto sino estigmatizar lo más negativamente posible el intercambio de archivos por descarga, atentando incluso contra la etimología de la propia palabra \"pirata\" para sacar de ello réditos partidistas. </p><p> </p><p>He visto textos franquistas más disimulados que esta burda muestra de adoctrinamiento consumista.</p><p> </p><p>Saludos.</p><p> </p></div></blockquote><p>Tranqui, que no pasa nada.</p><p> </p><p>Cuando el niño quiera comprar su primer CD y vea lo que cuesta, verás qué pronto olvida la lección y se va a buscarlo por la red <img alt=\":wink:\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_icon_wink.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>No es tan sencillo. Los niños carecen de un criterio formado y son fácilmente manipulables. Una idea implantada en el subconsciente puede llegar a ser muy difícil de modificar para el individuo en cuestión porque éste no siempre es consciente de que el origen de esa idea no parte de un análisis lógico sino de un concepto dogmático enquistado. De ahí que se recurra a una (chusquera) analogía para intentar pervertir el significado de \"pirata\" en la mente del niño y así alterar el concepto en posteriores análisis críticos que él pueda hacer. Vamos, que es una manipulación escandalosa con el agravante que se disfraza un dogma con la forma de un falso debate para dar así la impresión que se llega a una conclusión razonada, porque el niño, a no ser que sea muy inteligente, es incapaz de encontrar contradicción alguna cuando el propio significado de la palabra que le están enseñando ya está pervertido.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-10-14T12:35:52Z","page":225},{"id":35884762,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"RGBCYMK\" data-cite=\"RGBCYMK\"><div><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.enriquedans.com/wp-content/uploads/2012/10/piratas-anaya.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>:o </p><p> </p><p>¿Desde cuando a un tío que roba obras de arte se le llama pirata? Evidentemente, han tenido que poner música y cine entre paréntesis porque sino no habría ni dios que supiera de qué demonios está hablando esta gente. Semejante contradicción lógica no se aguanta ni harto de vino y revela que el verdadero propósito de este pasaje no es enseñar un concepto sino estigmatizar lo más negativamente posible el intercambio de archivos por descarga, atentando incluso contra la etimología de la propia palabra \"pirata\" para sacar de ello réditos partidistas. </p><p> </p><p>He visto textos franquistas más disimulados que esta burda muestra de adoctrinamiento consumista.</p><p> </p><p>Saludos.</p>\t\t\t\t\t</div>","date":"2012-10-14T11:36:09Z","page":225}]}