{"id":1751038929,"name":"MrKalimotxo","date":"3 May 2021","messages":9,"threads":[],"posts":[{"id":52136980,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136898\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620087812\" data-ipsquote-userid=\"355553\" data-ipsquote-username=\"Cristian\">\t<div class=\"ipsQuote_citation\">\t\thace 1 hora, Cristian dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tBuenas noches,\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tHa sido un día muy complicado. Y muy duro. De momento, a parte del más difícil de afrontar para mí después de 15 años como decía esta mañana como responsable del servicio... pues hemos podido ver y apreciar nervios a flor de piel, malestar, nostalgia, reencuentros, discusiones y de todo tipo de contactos que hacía tiempo que no veíamos entre nosotros.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tEn fin, os lo pido por favor, aprovechemos las horas que quedan de vida a #Zonaforo para darle la despedida que merece y aparquemos ya el dolor que cada persona pueda tener en su interior. O sacudimos esto, o partiremos con mochilas que pesarán demasiado para afrontar las cosas que vengan con ilusión. El desahogarse a veces es importante, cómo no. Con más o con menos razón, pero no es bueno guardarse las cosas y después sacarlas multiplicadas por 1000. \t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tHay cosas que quizá con tiempo, se curarán y erigirán nuevas y renovadas relaciones. Estoy plenamente convencido. Entre las ya existentes, así como las nuevas que podamos forjar en adelante. La vida, es un camino que recorremos una sola vez, amig@s. Una sola vez. A parte que da muchas vueltas y a mí me enseñaron desde bien pequeñito a esforzarme en tratar de quedar bien en los lugares por allá donde paso y dejo huella. Para bien o para mal, todos los que estamos aquí hemos cometido errores, y seguramente yo el primero. Pero, ¿De qué sirve ahora hacer un Flashback de ellos? ¿Qué energía nos aporta? ¿Qué vamos a sacar de ello? ¿Qué ganamos echándonos a los leones? ¿Qué ganamos llamándonos de todo? ¿No hemos tenido suficiente con el paradigma que nos planteó la pandemia de Covid-19 que ha cambiado nuestras vidas?\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tSiento de corazón a todos los meriforeros y meriforeras que se marchen de aquí con la sensación que los haya podido defraudar y que tengan una concepción de mi equivocada. Si es así, yo no puedo hacer otra cosa que disculparme y tender la mano a que comprueben en el futuro que nos depare en adelante que podemos caminar juntos. Estoy convencido que si habláramos tomando un café de manera distendida arreglaríamos esos matices. Porque esta vida también se compone de matices de oportunidades y \"regalos\" que nos debemos dar para no quedarnos siempre con ese resquemor de no haberlo intentado.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tYo de verdad os digo que no tengo más fuerzas ni energía para empezar cruces de discusiones buscando listas interminables de agravios comparativos. Ya no toca. Demos gracias a que hemos conocido gente maravillosa por aquí -y lo que nos llevamos de recuerdos en nuestra memoria para siempre-. Cierro esta etapa de la misma manera que la empecé y es dirigiéndome a todas las personas con absoluta serenidad, respeto y honestidad. Son 73.700 granitos de arena que he contribuido en Meri y os aseguro que me he vaciado hasta quedarme sin aliento.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tMuchos de nosotros entramos aquí que éramos unos críos y salimos siendo adultos con y padres de familia. Es toda una vida. Y miento si no reconozco públicamente que me he emocionado al escribir el comunicado y he derramado lágrimas. Imagino que después de días muy intensos y de ver que realmente el final ya era oficial. Esto lo digo para que veáis que detrás de cada nick hay personas con sentimientos y es lo que toca ahora... despedirse y tratar de seguir la máxima que os dije a muchos de tratar de estar en contacto y no perdernos por el enorme mundo digital.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tLo dicho, gracias Zonaforo por tanto. Gracias comunidad por tantos momentos. La llevaré siempre en mi corazón junto a su gente.\t\t</p>\t\t<p>\t\t\t \t\t</p>\t\t<p>\t\t\tUn abrazo muy fuerte.\t\t</p>\t</div></blockquote><p>\tSiempre he detestado tu labor como administrador del foro y tengo muchas cosas que echarte en cara... pero tienes razón que ahora que nos quedan tan solo unas pocas horas, es momento de dejar de lado los malos rollos y disfrutar una última vez de este nuestro foro.<br /><br />\tUn abrazo Cristian, pese a que tengo una opinión negativa de ti, que sepas que te echaré de menos también, al fin y al cabo eras también parte de esta comunidad. Cuídate.</p>\t\t\t\t\t</div>","date":"2021-05-04T01:30:18Z","page":49},{"id":52136802,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tDa</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-05-04T00:14:26Z' title='04/05/21 02:14 ' data-short='15 h'>hace 15 horas</time> por MrKalimotxo</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-05-03T23:31:34Z","page":48},{"id":52136785,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136773\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620083619\" data-ipsquote-userid=\"391191\" data-ipsquote-username=\"Estress\">\t<div class=\"ipsQuote_citation\">\t\thace 6 minutos, Estress dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tA ti te debo una disculpa. Te dije una vez que no te llegaba riego sanguíneo al cerebro. Me pase de la raya. Mis perdones.\t\t</p>\t</div></blockquote><p>\tJajajaja y te acuerdas o qué?<br />\tPasa link a eso, me gusta mucho revivir viejos posts<br /><br />\tHay que aprovechar que en unas horas desaparece todo para siempre <img alt=\":llora:\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_llora.gif\" title=\":llora:\" /><br /><br />\tPD: qué míticos los emoticonos de Meri <img alt=\":D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa.gif\" title=\":D\" /> <img alt=\":P\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_lengua.gif\" title=\":P\" /> <img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /> <img alt=\";)\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_guinio.gif\" title=\";)\" /> <img alt=\"8O\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" title=\"8O\" /> <img alt=\":orly:\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_orly.gif\" title=\":orly:\" /></p>\t\t\t\t\t</div>","date":"2021-05-03T23:23:22Z","page":48},{"id":52136768,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\tMe parece una pena que vayamos a malgastar estas 24 horas y pico que nos quedan de Meri para discutir el tema ese. Que todo el mundo se registre en Pacot.es y EJDE que se quede en el que más le guste o en los dos a la vez, y ya está.<br /><br />\tAprovechad las pocas horas que quedan para cosas más positivas, recordar viejos tiempos, etc.</p>\t\t\t\t\t</div>","date":"2021-05-03T23:10:34Z","page":47},{"id":52136764,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136739\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620082420\" data-ipsquote-userid=\"406113\" data-ipsquote-username=\"rjmedal\">\t<div class=\"ipsQuote_citation\">\t\thace 11 minutos, rjmedal dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tUn saludo Kali!! ¿tenias una cuenta anterior a esta no? Me suena que sí \t\t</p>\t</div></blockquote><p>\t¿Te acuerdas de mí? ¿Y eso? Si tampoco era un forero muy activo. En cualquier caso un abrazo.<br /><br />\tNo, no he tenido otra cuenta. Mi última cuenta fue la que siempre he usado: <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/590987/?do=hovercard\" data-mentionid=\"590987\" href=\"http://meristation.as.com/zonaforo/user/590987/\" rel=\"\">@Mr Kalimotxo</a><br />\tMe la banearon en 2016 los moderadores del subforo Política.<br /><br />\tLuego tengo otras cuentas anteriores a esa de cuando era un niño pero tampoco las usé mucho, era más de leer</p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-05-03T23:06:00Z' title='04/05/21 01:06 ' data-short='16 h'>hace 16 horas</time> por MrKalimotxo</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-05-03T23:05:14Z","page":47},{"id":52136715,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<div class=\"ipsEmbeddedVideo\">\t<div>\t\t<iframe allowfullscreen=\"\" frameborder=\"0\" height=\"113\" width=\"200\" data-embed-src=\"https://www.youtube.com/embed/PCJU7dQRw_8?feature=oembed\"></iframe>\t</div></div><p style=\"text-align:center;\">\t<span style=\"font-size:10px;\">(un pequeño homenaje al Hilo Oficial de LOST (Perdidos), con meriforeros como <span><a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/596071/?do=hovercard\" data-mentionid=\"596071\" href=\"http://meristation.as.com/zonaforo/user/596071/\" rel=\"\">@perdido 815</a>)</span></span></p><p style=\"text-align:center;\">\t </p><p style=\"text-align:center;\">\t<img alt=\"spacer.png\" class=\"ipsImage\" data-ratio=\"48.44\" height=\"484\" style=\"height:auto;\" width=\"1000\" data-src=\"https://i.imgur.com/J3bRzOn.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p><p style=\"text-align:center;\">\t<span style=\"font-size:10px;\">(Siempre recordaré el foro con el estilo de Meri3, su época dorada)</span></p><p style=\"text-align:center;\">\t </p><p>\tMe he creado una cuenta tan solo para despedirme (mis anteriores cuentas están baneadas o no me acuerdo de la contraseña).<br /><br />\tMe da mucha pena que cierre esto. Bueno, no que cierre simplemente, sino que desaparezca de la historia de internet. Así, sin más. De un día para otro. ¿No hay ninguna forma de salvar el foro en modo lectura? No me creo que se vayan a borrar así sin más 20 años de historia de internet. Algo se tiene que poder hacer.<br /><br />\tDesde que me banearon la última cuenta en 2016, no he vuelto a registrarme. Pero os seguía leyendo de vez en cuando entre las sombras. Es increíble como no os conozco a ninguno de tú a tú, pero sin embargo si os conozco como foreros, me sigo acordando de muchos de vosotros a los que voy reconociendo cuando veo vuestro nick. Mi pregunto si alguno por aquí aún se acuerda de mí. Es curioso como se puede coger cariño a simples nicks, pero es que son muchos años de intercambiar mensajes.<br /><br />\tLa verdad es que pese a la tragedia del momento, por lo menos es un gustazo leer a foreros que tras años sin entrar pasan por aquí a despedirse. Lástima que la administración del foro haya decidido tan solo darnos 48 horas para la despedida. Inútiles hasta el fin. Sois una desgracia, de verdad os lo digo, a Cristian y a todos los responsables de la destrucción de Meri.<br /><br />\tMañana os acompañaré en unas últimas horas de posteo, y seguramente me curre una despedida y escriba un tochazo más amplio citando a algunos foreros.</p><p>\tUn abrazo a todos, ha sido un placer y un honor, caballeros.</p><p>\t </p><p>\t </p><p style=\"text-align:center;\">\t<img alt=\"spacer.png\" class=\"ipsImage\" data-ratio=\"75.00\" height=\"240\" style=\"height:auto;\" width=\"320\" data-src=\"https://hosting.photobucket.com/albums/ee471/TheGreenDog/Solopodaserenmeristation.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\" /></p>\t\t\t\t\t</div>","date":"2021-05-03T22:32:12Z","page":45}]}