{"id":177930878,"name":"BurritoGT","date":"22 May 2006","messages":5989,"threads":[],"posts":[{"id":48914742,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"48914619\" data-ipsquote-username=\"Dirheim\" data-cite=\"Dirheim\" data-ipsquote-timestamp=\"1509274721\"><div><p></p><div><p></p><p>La verdad, mi pregunta a los catalanes del foro, no os resultaría más interesante que en las elecciones se debatiese como reduccir listas de esperas en sanidad (gestión pública, privada o híbrida), reducir los barracones, asistencia a mayores, ¿que este monotema?</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>No sé a que catalanes te refieres. Si es al ejercito de lobotomizdos, ahorra tu tiempo; es un movimiento en el que han inculcado suprepremacismo a espuertas en un discurso cargado de mentiras y odio hacia todo lo que sea español.</p>\t\t\t\t\t</div>","date":"2017-10-29T11:10:45Z","page":5281},{"id":44854140,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"44854067\" data-ipsquote-username=\"aub84_1\" data-cite=\"aub84_1\" data-ipsquote-timestamp=\"1452453816\"><div><p> </p><p>Entiendo que el nuevo plan social, por ejemplo, no lo van a poder poner en marcha principalmente porque aun no somos un estado soberano con unas estructuras de estado como cualquier otro de nuestro entorno. Recuerdo que si ha habido recortes y no se ha podido atender a algunas demandas sociales es porque la financiación actual no lo permite, el Estado tal y cual. En resumen, que no salen los números por culpa del maltrato desde el gobierno central. Eso por seguir el discurso de JxSí</p></div></blockquote><p> </p><p> </p><p>Lleváis tristemente tres décadas de adoctrinamiento institucional severo y ya no tiene remedio.</p><p> </p><p>Y lo digo desde el más triste de los pesares y NO desde una postura interesada como os han hecho creer.</p>\t\t\t\t\t</div>","date":"2016-01-10T19:32:34Z","page":2702}]}