{"id":1803521513,"name":"CTCumBa","date":"23 Sep 2004","messages":4148,"threads":[],"posts":[{"id":42129519,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42127957\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\" data-ipsquote-timestamp=\"1416214503\"><div><p></p><div><p></p><p>Hay tan poca libertad de expresión que ayer en el 30 Minuts se cascaron un programazo sobre el 9N, tres personas de fuera de Cataluña fueron invitadas a pasar el fin de semana de as votaciones y hablar con representantes como Junqueras o Forcadell para contrastar opiniones. Lo mismito que en el resto de cadenas oiga.</p><p></p></div><p></p></div></blockquote><p></p><p> </p><p></p><p>Unas ganas de pegarle 2 collejas al estudiante de Cáceres. Diós que tío más pesao <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> X-D</p>\t\t\t\t\t</div>","date":"2014-11-17T14:18:22Z","page":1697},{"id":42065447,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"42064699\" data-ipsquote-username=\"INigromanteI\" data-cite=\"INigromanteI\" data-ipsquote-timestamp=\"1415310388\"><div><p></p><div><p></p><p>@<a hovercard-ref=\"member\" hovercard-id=\"94595\" data-ipb=\"noparse\" class=\"_hovertrigger url fn name  bbc_member\" href=\"/zonaforo/user/94595/\" title=\"Perfil del miembro\" rel=\"\"><span itemprop=\"name\">Lionheart16</span></a>,</p><p></p><p> </p><p></p><p> </p><p></p><p> </p><p></p><p>No es una frase, es todo el mensaje. No se basa su argumentación en criterios pragmatistas, sino meramente nacionalistas. \"Nuestra cultura\", \"extinción\" \"el castellano está lo suficiententemente presente\", \"ya sabe donde está la puerta\". </p><p></p><p> </p><p></p><p>Se puede argumentar el uso del catalán desde un punto de vista funcional y no en base a sentimientos, como si tuviese derechos una lengua o algo. Quienes tienen derechos son las personas, no las lenguas. </p><p></p></div><p></p></div></blockquote><p></p><p>Las personas tienen derechos y uno de ellos es conservar su cultura, y te recuerdo que se ha intentado arrasar con la nuestra por activa y por pasiva durante más de 3 siglos. Si no ha funcionado es por nuestra iniciativa en quererla proteger. Ahora bien, llegan los años 50 y 60 con las oleadas de inmigrantes a cataluña, con lo que la población autóctona pasa a ser minoritaria y también la lengua que es propia de esta tierra. Y que queréis que hagamos? Que pongamos el 50 % de las clases en castellano para que al final no hable nadie en catalán? Algunos directamente preferirían el 0%. </p><p></p><p> </p><p></p><p>Si hubiera sido al revés, es decir, por circunstancias de la vida los catalanes hubieran tenido que emigrar a andalucía, mis padres o abuelos hubieran podido estudiar catalán allí???? xD Y ahora es cuando alguien debería responder: es que estamos en ESPAÑA. Pues por eso, por eso nos queremos pirar...</p><p></p><p> </p><p></p><p>Como han dicho anteriormente en este hilo es un modelo que funciona y que los chavales salen hablando las 2 lenguas perfectamente, incluso saben más castellano que en otros sitios de la península. </p>\t\t\t\t\t</div>","date":"2014-11-06T23:17:59Z","page":1636},{"id":42064288,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<p>Nunca he escrito en este hilo (de hecho hace tiempo que no escribo en meristation), solo leo, pero oír como gente de fuera de cataluña cuestiona nuestro modelo lingüístico en la educación me toca bastante los cojones, la verdad. Y es una de las cosas que me incita más a apoyar la independencia, la defensa del idioma y de nuestra cultura, más que el tema económico.</p><br /><p>&nbsp;</p><br /><p>No sé quién decía por ahí que si un niño vive en una familia en que se habla exclusivamente en catalán, con un 20% de horas en el colegio no tendría suficiente para aprender castellano. Y la televisión? Y la radio? Y la gente por la calle? Os creeis que el castellano no está lo suficientemente presente en el día a día como para no aprenderlo? En serio?&nbsp;</p><br /><p>&nbsp;</p><br /><p>Si pasa al revés como ocurre en valencia, en el país vasco o en galicia ya se puede apreciar lo que ocurre con la lengua autóctona: se extingue. Y puede que a la mayoría de los valencianos por ejemplo se la sople completamente este aspecto (con los resultados electorales no hace falta ser muy espabilado para darse cuenta que el 90% son unos blaveros xD), pero a nosotros no. &nbsp;Es nuestro idioma y nuestra cultura y las vamos a defender hasta el final, y a la gente de fuera que le moleste que su hijo reciba la educación casi íntegramente en catalán pues ya sabe donde está la puerta.</p><br /><p>&nbsp;</p><br /><p>&nbsp;</p><br />\t\t\t\t\t</div>","date":"2014-11-06T20:54:09Z","page":1635},{"id":5652731,"thread":602852,"title":"MIS VECINOS FOLLANDO! Video inside!","content":"me marcho un fin de semana y aparece un post que seguramente será legendario <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2006-09-11T18:22:47Z","page":53}]}