{"id":1806312486,"name":"Darkitin","date":"4 Sep 2009","messages":56,"threads":[],"posts":[{"id":21602019,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Hablandod e futbol por ejemplo, aun no vi a ninguna aficion española hacer lo q hizo la del marsella el año pasado en el calderon...\t\t\t\t\t</div>","date":"2009-10-01T11:56:55Z","page":629},{"id":21601947,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Claro ahora será que los españoles somos los unicos que somos racistas y pitamos a los negros ene l campo... el otro dia se vio en inglaterra y seguro que no es el unico sitio, es que imbeciles hay en todos lados, da igual que sean españoles, franceses o lituanos...<br /><br />y lo de pitar el himno tambien se ha visto en otros paises<br /><br />auqnue a mi las 2 cosas me parecen una verguenza...\t\t\t\t\t</div>","date":"2009-10-01T11:51:26Z","page":629},{"id":21591772,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ya se vera el año que viene el coche que tenga Ferrari y si pueden luchar por el titulo.<br /><br />Buena noticia el fichaje de Alonso, ahora habra que ver como van cayendo las fichas de dominó xD\t\t\t\t\t</div>","date":"2009-09-30T16:40:35Z","page":614},{"id":21568916,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"El AS se aventura a aseguar que Alonso firmara con Ferrari por 6 años<br /><br /><a href='http://www.as.com/motor/articulo/alonso-correra-ferrari-proximos-anos/dasmot/20090929dasdasmot_1/Tes' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://www.as.com/mo...dasdasmot_1/Tes</a><br /><br />sin embargo no aportan ninguna fuente, esto me recuerda a las noticias del Marca, que se inventa 10 noticias a ver si alguna acierta y cuando acierta lo vende en plan... ''como ya adelanto Marca el pasado x''<br /><br /><br />Nota: Cambiar 'x' por 'lunes, martes, miercoles, jueves, viernes, sabado, domingo, año...'\t\t\t\t\t</div>","date":"2009-09-28T22:55:11Z","page":606},{"id":21548143,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Se esta dando por hecho algo que no es oficial aun, por un lado me gustaria que Alonso tuviera un buen coche yendose a Ferrari pero por otro que gente comoe l bocazas de Lobato se quedasen sin que Alonso fuese a al escuderia italiana, seria divertido xDDD\t\t\t\t\t</div>","date":"2009-09-27T15:56:40Z","page":598},{"id":21295811,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"kekal\" data-cite=\"kekal\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"MaTRiCKaGE\" data-cite=\"MaTRiCKaGE\"><div><p>A parte del sudor, también podría ser porque con las frenadas que pegan y los acelerones, la lentilla puede aparecer pegada a la visera del casco o darte la vuelta al ojo XD</p><p> </p></div></blockquote><p>Eso no tiene sentido.</p><p> </p><p>Me figuro que seran manias o comodidades porque ventaja no tiene ninguna si te van bien las lentillas. El sudor si se te mete en el ojo te va a picar lleves lentillas o no.</p><p> </p></div></blockquote>Si pero digamos que sin lentillas te jodes, te lo secas y si hace falta te resfriegas el ojo un poco y fuera.<p> </p><p>Sin embargo si tienes lentilla eso no lo puedes hacer porque puedes quitarte la lentilla sin quere. Si que es un coñazo el sudor con las lentillas, te lod igo yo que llevo muuuuchos años haciendo deporte con lentillas.</p>\t\t\t\t\t</div>","date":"2009-09-10T09:24:22Z","page":562}]}