{"id":1874534012,"name":"platanoo","date":"4 Jun 2017","messages":153,"threads":[],"posts":[{"id":47857241,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Que estan planeando con sinosuke nakumura? Hoy gano a kevins owens me parece que eso es una victoria truely importante..</p><br /><p>Veremos a nkumara como nuevo wwe champions en wrestlemania ?? mi apuesta es que si asi que me voy a ir a apostar alguna casa si se puede, os animo a que hagais lo mismo y nos hagamos millonarios en mayo</p><br />\t\t\t\t\t</div>","date":"2017-06-07T04:33:55Z","page":1858},{"id":47852529,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47852453\" data-ipsquote-username=\"Phil Silverfish\" data-cite=\"Phil Silverfish\" data-ipsquote-timestamp=\"1496746018\"><div><p></p><div><p></p><p>Matt está haciendo de Broken aunque no pueda llevar el nombre de forma oficial. Otra cosa esque no hayan incorporado el universo en sí, pero se comporta como tal.</p><p></p></div><p></p></div></blockquote><p></p><p>No que va, ni de lejos, solo alguna vez hace el gesto de delete. No es ni la sombra de lo que fue</p>\t\t\t\t\t</div>","date":"2017-06-06T11:01:40Z","page":1858},{"id":47852252,"thread":1490599,"title":"Meristation WRESTLING","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-contentcommentid=\"47852217\" data-ipsquote-username=\"jomameji95\" data-cite=\"jomameji95\" data-ipsquote-timestamp=\"1496742774\"><div><p></p><div><p></p><p>No exageremos, la carrera de Matt no va a acabar de esa forma porque puede que no vaya a usar su personaje Broken. Sí, ese gimmick es muy bueno, pero tampoco es imprescindible para llevar bien a los Hardy.</p><p></p><p> </p><p></p><p>Aunque viendo que la WWE podría estar interesada en dicho gimmick para los hermanos Hardy, tal vez los veamos en su versión Broken de aquí a unos meses.</p><p></p></div><p></p></div></blockquote><p></p><p>No me refiero tanto a la de jeff, porque yo creo el funcionara con cualquier gimmick, tanto el antiguo como el nero  o cualquier otro, pero en cambio en cuanto a matt creo firmemente que sin el personaje broken no alcanzara todo su potencial y las grandes cimas de la empresa</p>\t\t\t\t\t</div>","date":"2017-06-06T10:02:15Z","page":1858},{"id":47851434,"thread":1490599,"title":"Meristation WRESTLING","content":"<p>Hola, se sabe algo de cuando volvera el broken matt hardy, sin ese personaje la carrera de matt esta arruinada, yo creo</p><br />\t\t\t\t\t</div>","date":"2017-06-06T05:12:25Z","page":1858}]}