{"id":1902994560,"name":"RPGMASTER MX","date":"4 Sep 2007","messages":683,"threads":[],"posts":[{"id":52065445,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tLos rusos son unos animales y ya, hay que ver como tratan a los homosexuales y a las mujeres, en Rusia puedes golpear y medio matar a tu novia-esposa-hija-madre y no te va a pasar nada, son una cultura de ebrios que vivían en una cueva y descubrieron la luz eléctrica y que juegan a ser puritanos,  los yankis son algo diferentes, serán puritanos, homófobos,  misóginos y racistas (igual que los rusos), pero no por eso golpean y criminalizan a los homosexuales a grado de hacerlo ley y en derechos de la mujer están como a 100 años adelante. </p><p>\t </p><p>\tRespecto a la \"polémica\" del contenido, la solución es muy sencilla, y es omitirlo.</p><p>\t </p><p>\tEl hecho de que en un juego social se omita los enamoramientos/casamientos de personas del mismo sexo, no va a acabar con la industria, y tampoco va a ofender al movimiento gay/lésbico o lo que sea, por que a ellos les vale 3 kilos de galletas de animalitos eso.</p><p>\t </p><p>\tSon la gente sin vida social  que se ofende por todo y es la que protesta, son milenials  heterosexuales que defienden los \"derechos\" de homosexuales, mujeres solteras que se quejan por violaciones de derechos de madres con hijos, gente rica que defiende los derechos de los pobres y así.</p><p>\t </p><p>\tY esto lo digo con todas las pruebas del mundo, soy ya casi Maestro en Derecho, y trabajo en  el Tribunal Superior de Justicia de la Ciudad, cuando entraron las reformas en México para   legalizar los \"matrimonios civiles entre personas del mismo sexo\" se armó la de Dios es grande por todo el país, y a la fecha hay estados y municipios que se niegan a casar mayormente a homosexuales, pero como la  reforma fue a nivel Constitucional, se la pelan y se la siguen pelando los estados más católicos y conservadores del país.</p><p>\t </p><p>\t¿Qué dijeron los homosexuales? Que a ellos las vale una mierda que que el \"matrimonio\" ofenda a la iglesia o los puritanos, ellos lo que deseaban era TENER LOS MISMOS DERECHOS CIVILES que los heterosexuales y no hacer enojar a Dios y eso es:</p><p>\t </p><p>\tAl contraer matrimonio civil tenían acceso a:</p><p>\tSeguridad Social.</p><p>\tSeguro médico</p><p>\tHeredar</p><p>\tObtener una pensión por viudez</p><p>\tObtener una pensión  al divorciarse. </p><p>\tAdoptar, pero eso es para un tema diferente.</p><p>\t </p><p>\tY no se acabó la humanidad, los huérfanos no desaparecieron de los orfanatos para ser adoptados, la Iglesia no desapareció, México no se quemó, no existieron cientos de miles de matrimonios de personas del mismo sexo, no se acabó la institución del \"matrimonio\" como nos enseñaron, las familias no se desintegraron y los homosexuales siguen siendo estigmatizados. </p><p>\t </p><p>\tLos homosexuales no quieren forzar personajes gay en sus películas, obras de teatro, en caricaturas o imponer su estilo de vida a los demás, etc.  </p><p>\t </p><p>\tQue los rusos marquen como juego para mayores de 18 años  al título  de Nintendo que va a ser lo mas ñoño, simplón y lelo del mundo, demuestra que aún son unos \"güeros de rancho\" y están verdes  para el mundo moderno, porque en Rusia los niños deben ver más porno gay que en el Estado de California.</p><p>\t </p><p>\tY los niños rusos deben AMAR a Steven Universe, ya con eso lo explicamos todo. </p><p>\t </p><p>\t </p><p>\t </p>\t\t\t\t\t\t\t<span class='ipsType_reset ipsType_medium ipsType_light' data-excludequote>\t<strong>Editado <time datetime='2021-02-23T04:50:51Z' title='23/02/21 05:50 ' data-short='23 Feb'>23 Febrero</time> por RPGMASTER MX</strong>\t\t</span>\t\t\t\t\t</div>","date":"2021-02-23T04:40:14Z","page":1},{"id":52061174,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52061166\" data-ipsquote-contentid=\"3004350\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1613686591\" data-ipsquote-userid=\"57710\" data-ipsquote-username=\"dalairasta\">\t<div class=\"ipsQuote_citation\">\t\thace 2 minutos, dalairasta dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tRusia cuidando de sus niños. Están a años luz de nosotros <span><img alt=\":sisi:\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sisi3.gif\" title=\":sisi:\" /></span>\t\t</p>\t\t<p>\t\t\t<span>¡Viva el vodka!</span>\t\t</p>\t</div></blockquote><p>\t </p><p>\t </p><p>\tCon unos vodkas encima hasta Putin no le hace el feo a su guardaespaldas.</p>\t\t\t\t\t</div>","date":"2021-02-18T22:20:38Z","page":1}]}