{"id":1911936618,"name":"sagadazaki","date":"7 Oct 2003","messages":12955,"threads":[],"posts":[{"id":52065511,"thread":3004454,"title":"Es miitopia el inicio de un futuro debate en los videojuegos? Que contenido es adecuado para los críos?","content":"<p>\tYo pienso que en esencia el gobierno ruso se equivoca, no porque hoy día haya que ser inclusivo y tolerante con todo porque es lo políticamente correcto y solo cabe un pensamiento único, no... Si no porque creo que la educación debe depender siempre que se pueda de los padres y/o tutores y no de otro tipo de autoridad, sea cual sea.</p><p>\tHabrá padres que la pifiarán, porque de todo tiene que haber, pero aún así creo que es lo correcto.</p><p>\tDe lo contrario, cualquier cosa puede pasar... Imaginaos que un día estáis tan campantes y de golpe te sale une profesore que te suelta \"Voy a adoctrinar a vuestros hijos e hijas, mis alumnos y alumnas, porque sí y os jodéis... Os jodéis, os jodéis y os jodéis.\"</p><p>\t </p><p>\t¡Qué locura!, ¿no?</p><p>\t </p><p>\t </p>\t\t\t\t\t</div>","date":"2021-02-23T07:37:05Z","page":2},{"id":52061497,"thread":3004350,"title":"Miitopia es calificado para mayores de 18 años en Rusia por contener relaciones homosexuales","content":"<p>\tEsto abre un debate interesante.</p><p>\t </p><p>\tPor ejemplo, yo no tengo nada en contra de que haya juegos en los que se pueden entablar relaciones románticas o sexuales con otros personajes, pero para un juego con calificación para todos los públicos, tendría que ver antes cómo son esas relaciones, sobre todo, por su contenido sexual.</p><p>\tPor otra parte, tampoco estoy en contra de que en un juego para todos los públicos pueda salir alguien desnudo, siempre y cuando solo sea eso, pero ese es otro tema.</p>\t\t\t\t\t</div>","date":"2021-02-19T07:37:44Z","page":2},{"id":41357119,"thread":1490599,"title":"Meristation WRESTLING","content":"No soporto a Roman Reigns, me cae mal... Igualmente tampoco soportaba a The Shield. ¿A vosotros no os pasa?\t\t\t\t\t</div>","date":"2014-07-19T18:34:25Z","page":861}]}