{"id":1913343246,"name":"skalimov","date":"23 Oct 2002","messages":4589,"threads":[],"posts":[{"id":20625507,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Klasny\" data-cite=\"Klasny\"><div><p>¿Que dice Lobato de que la ultima victoria de Alonso fue en Monza en 2007?  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Ayer dijo que la última pole de Alonso fue en Monza 2007, lo cual es cierto, pero la última victoria fue el año pasado.</p>\t\t\t\t\t</div>","date":"2009-07-26T11:12:20Z","page":451},{"id":20621906,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Trazas\" data-cite=\"Trazas\"><div><p>guauh, impresionante lo que le ha pasado a Massa  <img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":?\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_ein.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> . Ha tenido a la vez muy mala suerte y en parte buena suerte. </p><p> </p><p>¿A que velocidad ha tenido que ser el choque? A mi me parece gravísimo, un objeto de cerca de medio kilo que le golpea a más de 400 km/h (la velocidad del coche más la propia del muelle) le podía haber dejado en el sitio sólo del golpe. No se de que material estarán hechas las viseras pero si el casco está totalmente deformado parece dificil que una visera aguante mejor.</p><p> </p></div></blockquote><p>El muelle iba hacia adelante, no iba hacia a Massa, lo que pasa que Massa iba mas rápido, por lo tanto el muelle no le golpea a 400 km/h. En fin, esperemos que se recupere.</p>\t\t\t\t\t</div>","date":"2009-07-25T20:53:46Z","page":448},{"id":20617622,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Renault se nota que ha mejorado, hay que ver la carrera para ver cuanto mas a mejorado, pero hace unos GPs no podía soñar con una pole aunque fuera vacío, y ahora, aunque vaya muy corto por lo menos a podido luchar por ella. <br /><br />Respecto a Piquet, que lo larguen ya, el chico es un paquete y no vale para la F1, la diferencia con Alonso es muy grande, y en teoría el coche es el mismo.<br /><br />Por cierto, Alonso acaba de decir que seguramente vayan a tres paradas, pero recordemos que su lucha no es con los redbull, si no por entrar al podio.\t\t\t\t\t</div>","date":"2009-07-25T14:03:08Z","page":441},{"id":20389680,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Rossi no valdría para la F1, una cosa es que se le de bien y haga tiempos \"decentes\" para él, y otra hacer los tiempos de los pilotos profesionales. Bajar tiempo por segundos es \"fácil\", lo difícil es cuando te acercas a tiempos competitivos y bajar décima a décima.\t\t\t\t\t</div>","date":"2009-07-08T21:17:32Z","page":400},{"id":20127866,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Impresionante Vettel, el mas cargado y consigue la Pole, mañana no se le puede escapar la victoria. Parece que RedBull en este GP es superior a BGP. En cuanto a Raikkonen y Alonso, una sorpresa que vayan tan descargados, difícil lo tienen para puntuar mañana.\t\t\t\t\t</div>","date":"2009-06-20T17:50:12Z","page":379},{"id":19682242,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"makeao20\" data-cite=\"makeao20\"><div><p>pero el peso de hamilon ya es oficil para mañana? a partir del10º puesto no pueden ponen el carburante q quieran hasta ante d la carrera?</p><p> </p></div></blockquote><p>Si pueden poner el combustible que quieran, pero lo tienen que poner al finalizar la calificación para que la FIA pese todos los coches.</p><p> </p><p>Sobre las cargas, habría que ver cual es el consumo por vuelta, pero Vettel lleva el combustible de un mechero, querrá ir a tres paradas? Button lo tiene bastante bien, aunque Raikkonen con el KERS es una amenaza, yo creo que la carrera va a estar entre estos dos. </p><p> </p><p>Sobre Alonso, va mas cargado que los de delante, pero menos que los de atrás, podría adelantar alguna posición en boxes si no se les escapan los de adelante.</p>\t\t\t\t\t</div>","date":"2009-05-23T17:20:00Z","page":336},{"id":19496250,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Depeche Mode\" data-cite=\"Depeche Mode\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"paliyoes\" data-cite=\"paliyoes\"><div><p> </p><p>Uno puede mofarse de un equipo tenga o no tenga historial si lo que hacen resulta bastante cómico (como ha ocurrido en este GP o en Singapur con la manguera el año pasado).<strong class=\"bbc\"> Y lo que Ferrari le ha echado no han sido huevos sino dinero.</strong></p><p> </p></div></blockquote><p>Ole</p><p> </p><p>Dime pues, por que Toyota, Honda en el pasado ...con mayor presupuesto que Ferrari y McLaren se arrastraban?</p><p> </p><p>Dinero dice...el dinero hay que saber utilizarlo.</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i201.photobucket.com/albums/aa224/bychamo/rbr_logowebbervettel3.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>No hay que dudar del talento de Ferrari, pero lo del presupuesto de una escudería es relativo, por que aunque Ferrari a lo mejor tuviera un presupuesto menor que el de toyota, su base, sus intalaciones y sus medios supongo que serán bastante mejores, por lo que no le hacía falta aumentar el presupuesto y a otras escuderías si.</p>\t\t\t\t\t</div>","date":"2009-05-10T17:19:47Z","page":315},{"id":19496185,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Lo de la mejora está muy bien, pero eso no vale para nada si luego los resultados no llegan. Si Ferrari la ha cagado se dice y punto, pero es que llevamos un tiempo en el que Ferrari va de cagada en cagada. Que si Massa se lleva una manguera, que si sus pilotos se quedan en una sasión de calificación por que pensaban que el tiempo era suficiente, que si no le ponen la suficiente gasolina para llegar a meta, son cosas ridículas y absurdas que no se puede permitir Ferrari, independientemente de haya ganado mas o menos mundiales. Cuando la cagan sus pilotos bien que se les dan palos.\t\t\t\t\t</div>","date":"2009-05-10T17:15:12Z","page":315},{"id":19493255,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ferrari haciendo el ridículo una vez mas.  <img src='/emojis/risa.gif' class='bbc_emoticon' alt=':D' />\t\t\t\t\t</div>","date":"2009-05-10T13:31:12Z","page":311},{"id":19484650,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jurgenz\" data-cite=\"Jurgenz\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"David Gt\" data-cite=\"David Gt\"><div><p>No penseis que estoy en contra vuestra y está claro que en esta tamporada se está demostrando que con un buen coche cualquiera puede ganar, cosa que no me hacia falta que sucediera pues es algo que sabia... Unicamente hacia referencia a la noticia en la que Hamilton dice que le gustaria pilotar de nuevo con Ferando y mi opinión sobre esa noticia, es que no le vendria mal tener a Alonso al lado para ayudarle a hacer su coche más competitivo, pero por lo que veo no ha gustado mi idea y es una autentica chorrada.</p><p> </p><p>Saludos!!!  <img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_risa-n.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"><img alt=\":-)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_contento-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://i331.photobucket.com/albums/l454/David-Gt/Maserati-3-1-2.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p></div></blockquote><p>Por mi parte no es eso, que conste.</p><p> </p><p>Aunque ya te digo que no sé y cuando digo no sé es que no lo sé, hasta que punto un piloto puede hacer un coche más competitivo, nada más.</p><p> </p><p>Pero vamos, que me parece perfecto que des tu opinión...todos tenemos la nuestra y todos tenemos derecho a expresarla.</p><p> </p><p>Saludos.</p><p> </p><p>Pd. Que se puedan ayudar para mejorar el coche, pues puede ser cierto..que tampoco lo sé..aunque las palabras de buenrollismo de Lewis también van en el sentido de que está donde está...y querrá ganarse más o menos a la gente.</p><p> </p></div></blockquote><p>Es cierto que un piloto puede ayudar y ayuda a la hora de evolucionar el coche y Alonso en eso es bastante bueno. No, no es una paja mental de Lobato, eso mismo lo han dicho ya varios ingenieros que han trabajado con él, tanto en Renault como en McLaren. Testeando el coche es mejor que el piloto transmita bien las sensaciones del coche para facilitar así el trabajo de los ingenieros.</p><p> </p><p>Ahora, eso no quiere decir que Alonso vaya a evolucionar un coche por si solo, para eso están los ingenieros que son los que se quiebran la cabeza en como mejorar determinada parte del coche sin que afecte al equilibrio general del coche, por otra parte tambien es importante los recursos económicos que se dispongan.</p>\t\t\t\t\t</div>","date":"2009-05-09T18:13:33Z","page":307},{"id":19480545,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Joder, es que son 7 décimas del primero al 15. En Ferrari se han confiado, por que otra explicación no tiene.\t\t\t\t\t</div>","date":"2009-05-09T12:24:52Z","page":304},{"id":19480007,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Habrá que esperar, pero me da que si, Ferrari ha vuelto, por lo menos han marcado los mejores tiempos de todo los entrenamientos.\t\t\t\t\t</div>","date":"2009-05-09T11:32:22Z","page":303},{"id":19135342,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Es decir, que se confirma que no todos juegan con el mismo reglamente, a Renault le dijeron que el difosor era ilegal y a los otros que era legal, eso es una cacidada en toda regla por parte de la FIA, una jugarreta por que ahora si lo declara legal, no solo tendrán que incluir ese tipo de difusor, si no tendrán que adaptar quizás el resto del chasis a ese difusor, por lo tanto los equipos con difusores han tenido una ventaja, y si se declara ilegal estas dos carreras ganadas a esos equipos no se las quita nadie.\t\t\t\t\t</div>","date":"2009-04-14T18:56:02Z","page":219},{"id":18994941,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Claro que influye el KERS en las rectas, sea poco o mucho pero por cojones tiene que influir que te den 80cv mas. De todas meneras mirar la tabla de velocidades puntas no sirve de mucho ya que no sabemos la carga aerodinámica que lleva cada uno.<br /><br />Sobre el difusor, yo creo que la discursión no es si es o no es legal, la discursión es por que a Ferrari y Renault les dijeron en su momento que era ilegal y por que a los otros les dijeron que era legal, por que entonces no se trata de ser mas listo, se trata de una adulteración del campeonato. Todo esto suponiendo que sea verdad lo anterior dicho.\t\t\t\t\t</div>","date":"2009-04-04T11:46:53Z","page":181},{"id":18908991,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Como han comentado mas atrás, que raro que el SC haya salido cuando ha parado Button, si llega a salir  cuando tenía que haber salido le habría perjudicado muchísimo a Button. En ese SC yo creo que Renault ha tardado mucho en pensar si los paraban o no, por que los Renault aún les quedaban mas de 5 vueltas de combustible, y cuando han querido pararlos han entrado los dos a la vez. <br /><br />Sobre el vuelta a vuelta de Alonso, hay que tener en cuenta que ha echo los dos primeros stings muy largos, mientras que los que no lo han echo así, al final han sufrido con las gomas blandas, los Ferrari al principio y vettel por ejemplo al final, mientras que yo creo que Alonso y Glock por ejemplo no iban a sufrir mucho con esas gomas para las pocas vueltas que iban a dar. Me hubiera gustado que no la hubiesen cagado, a ver que tal iba de gomas Button con Kúbica atrás presionando.<br /><br />Sobre Vettel, a mi me parece exagerado que lo sancionen, cierto es que ha ido al límite y la ha cagado él cuando si no le pasaba ahí Kúbica le iba a pasar en otro lado, pero esto para bien o para mal siempre se ha considerado lances de carrera, mismamente hoy hemos visto las cagadas de Barrichello, hace dos años en Montmeló Massa le pegó a Alonso en la salida cuando Alonso tenía la posición ganada, o en Nurburgring, o Alonso el año pasado en Mónaco le pegó a Heidfeld en un sitio imposible de adelantar, y mil ejemplos mas, y nadie ha dicho ni mu, y ahora se le sanciona a Vettel, o se le sanciona a todos o no se le sanciona a ninguno.<br /><br />Sobre el KERS, yo no creo que sea como ha dicho Alonso, de echo por radio Glock decía que no lo podía adelantar por que usaba todo el rato el KERS, tambien hemos podido ver algunas adelantamientos de McLaren o Ferrari donde se ha notado el KERS, o cuando un coche sin KERS seguía a otro con KERS como en determinados sitios al salir de las curvas se le distanciaba un poco mas de lo normal y eso en este circuito, en teoría en Sepang tendría que ir mejor. Ahora bien, el KERS no es un nitroso como en NFS, si van bastante mas rápido que tu, el KERS no es eterno y te pueden acabar adelantando, como a Raikkonen cuando ha tenido problemas o como a Alonso.\t\t\t\t\t</div>","date":"2009-03-29T13:12:53Z","page":153},{"id":18898477,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Ojo, que el KERS no solo se le puede dar rendimiento en la salida, en las primeras vueltas siempre te puedes pegar mas al de adelante y si supuestamente con la nueva aerodinámica los coches se pueden pegar mas, deberíamos de ver mas adelantamientos, aunque este no es un circuito indicado para ello.\t\t\t\t\t</div>","date":"2009-03-28T15:43:19Z","page":134},{"id":18898409,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Sanheee\" data-cite=\"Sanheee\"><div><p>Ya sé que la comparación con el nitroso de los NFS es una barbaridad, pero me hago una idea XD</p><p>pero, ¿entonces en esta carrera los KERS van mal? ¿Por qué?</p><p> </p><p> </p><p></p><p class=\"bbc_center\">Un saludo,</p><p><a href=\"http://eu.playstation.com/psn/profile/Sanheee1995/\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"> <img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://mypsn.eu.playstation.com/psn/profile/Sanheee1995.png\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></a></p><p><a href=\"http://zonaforo.meristation.com/foros/viewtopic.php?t=1289600\" class=\"bbc_url\" title=\"Enlace Externo\" rel=\"external nofollow\"><span style=\"color: indigo\"><span style=\"font-size: px;\"><strong class=\"bbc\">Post Oficial: Afrika</strong></span></span></a></p><p> </p></div></blockquote><p>El KERS añade peso al coche, por lo tanto los que no usan KERS tienen que poner peso adicional en el coche. Un coche de Formula 1 pesa menos que lo que estipula la FIA, para llegar a ese peso ponen unos lastres repartidos por el monoplaza. De esa manera el comportamiento del coche es diferente, depende del circuito y del setup pueden echar el reparto de pesos mas hacia adelante o hacia atrás. Lo que yo me supongo, es que quien no lleva KERS pone el peso adicional al monoplaza, pero lo puede repartir según le convenga, mientras el monoplaza que lleva KERS no puede repartir esel peso donde ellos quieran. Supongo que será algo así, pero tampoco estoy seguro. Ahora, luego el KERS te da la ventaja de cuando lo accionas proporciona alradedor de 60cv mas de potencia, habrá que ver en que circuitos y en que situaciones es mas vantaja que inconveniente.</p><p> </p><p>Sobre el combustible del coche, es curioso que Hamilton sea de los primeros que pare mañana cuando sale de los últimos, estrategia a 3 paradas? viendo como se desgastan los blando lo mismo opta por ello. Como a Webber lo pase Heidfeld y Nick lo va a tener difícil ya que van mucho mas cargado que él. Kúbica parece que lo mismo tambien va a 3 paradas, parará muy pronto y dudo que alguien vaya solo a una.</p><p> </p><p>Sobre BGP, pues salvo problema mecánico o error de pilotaje, parece que mañana se van a pasear, han conseguido la primera fila con facilidad con mas carga de combustible que los demás, aunque ya veremos, mañana con problemas mecanicos, errores de pilotaje y desgaste excesivo de gomas vamos a ver una carrera muy movida en mitad de la tabla, con los favoritos ganando o perdiendo posiciones.</p>\t\t\t\t\t</div>","date":"2009-03-28T15:38:23Z","page":134},{"id":18893245,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Veremos mañana si el KERS sirve de algo, pero está claro que los que están arriba es por que no llevan KERS y por el difusor. Kúbica sin KERS pasa a la Q3 y Heidfeld con KERS no logra pasar.\t\t\t\t\t</div>","date":"2009-03-28T07:08:59Z","page":125},{"id":18893174,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"McLaren parece que no anda muy bien, de echo Hamilton casi no pasa de la Q1, ver para creer. De los equipos favoritos el que mejor veo es a Ferrari. A ver como se presenta la Q2.\t\t\t\t\t</div>","date":"2009-03-28T06:28:49Z","page":124},{"id":18747764,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"Vaya gilipollez, ahora para que vas a intentar remontar en una carrera que sales el 12? mejor petar el motor o retirarse e intentarlo en la siguiente carrera.  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' />  Una cosa es intentar premiar mas la victoria, y otra es que casi solo cuente la victoria.\t\t\t\t\t</div>","date":"2009-03-18T14:13:39Z","page":89},{"id":18499187,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"A lo mejor con Piquet prueban cosas con las que no se pueden hacer tiempos decentes, mientras que las cosas que prueben donde el R29 pueda hacer tiempos mejores usarán a Fernando Alonso para sacar mejores tiempos y salir en la foto. Aún así, esta temporada para Piquet es crucial, ya no hay excusas de que eres novato, por que como lo haga como el año pasado, se puede ir buscando otra competición.\t\t\t\t\t</div>","date":"2009-03-01T20:09:03Z","page":48}]}