{"id":1921134856,"name":"ObstaclePi","date":"17 Nov 2013","messages":3327,"threads":[],"posts":[{"id":52137641,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<blockquote class=\"ipsQuote\" data-ipsquote=\"\" data-ipsquote-contentapp=\"forums\" data-ipsquote-contentclass=\"forums_Topic\" data-ipsquote-contentcommentid=\"52136891\" data-ipsquote-contentid=\"3006661\" data-ipsquote-contenttype=\"forums\" data-ipsquote-timestamp=\"1620087650\" data-ipsquote-userid=\"471580\" data-ipsquote-username=\"Sergio1991\">\t<div class=\"ipsQuote_citation\">\t\thace 12 horas, Sergio1991 dijo:\t</div>\t<div class=\"ipsQuote_contents\">\t\t<p>\t\t\tNo negaré que pensaba que existía la opción de que era una de tantas veces donde el foro iba a \"morir\". Pero al final, como todo en la vida, cuando algo se dice y se plantea muchas veces... Acaba sucediendo.\t\t</p>\t\t<p>\t\t\tNo voy a perder tiempo en reproches, creo que no es el momento ni el lugar a 24 horas del cierre y personalmente, considero hasta infantil que con la proximidad del cierre, el personal prefiera invertir tiempo y esfuerzo en echarse cosas a la cara, cuando ahora ya no hay solución alguna posible. En cuanto a lo de promocionar ciertos foros y otros no... Pues mira, ahí que entre la conciencia de cada uno a juzgar.\t\t</p>\t\t<p>\t\t\tYo quiero centrar mi breve comentario en lo que debería ser esto: una despedida.\t\t</p>\t\t<p>\t\t\tEste es el foro donde más he participado de todos y el que, más me ha aportado. 13 largos años de estancia (en realidad 12, ya que durante un año estuve totalmente ausente) donde he aprendido muchas cosas y no sólo de videojuegos. Este foro me ha permitido estar en contacto con gente que compartía su sabiduría y conocimiento, permitiendo incrementar el mío, hasta tal punto, que ni por asomo soy el mismo hace 13 años que ahora. En comparación, hace 13 años era un ignorante de la vida <img alt=\"X-D\" data-emoticon=\"\" src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" title=\"X-D\" /></p>\t\t<p>\t\t\tPor ello, yo personalmente quiero dar las gracias a este foro y sus usuarios por permitirme crecer, aprender y profundizar no sólo en los videojuegos, sino en otros ámbitos como el cine o los deportes, ser el lugar donde he podido compartir impresiones, opiniones y enriquecerme con el debate suscitado de las mismas. Aunque el foro muera, todas esas experiencias y conocimientos jamás los perderé, por tanto, muchas gracias a los que lo hicieron posible.\t\t</p>\t\t<p>\t\t\tComo todo en la vida, no ha sido perfecto, ha habido peleas, riñas, gente tóxica, subforos que se fueron muriendo... Pero en general, este foro ha sido el principal en el que he tenido el placer de participar y nunca lo olvidaré. Nunca será lo mismo después de su defunción.\t\t</p>\t\t<p>\t\t\tFinalmente me gustaría solicitar que si alguien conoce el canal de Discord de zonaforo, me lo dijera antes del cierre, para no perder el contacto con ciertos usuarios como <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/486179/?do=hovercard\" data-mentionid=\"486179\" href=\"http://meristation.as.com/zonaforo/user/486179/\" rel=\"\">@epsxe</a>, <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/749635/?do=hovercard\" data-mentionid=\"749635\" href=\"http://meristation.as.com/zonaforo/user/749635/\" rel=\"\">@ObstaclePi</a> o <a contenteditable=\"false\" data-ipshover=\"\" data-ipshover-target=\"http://meristation.as.com/zonaforo/user/59468/?do=hovercard\" data-mentionid=\"59468\" href=\"http://meristation.as.com/zonaforo/user/59468/\" rel=\"\">@Tai_Kamiya</a>, por citar a tres.\t\t</p>\t\t<p>\t\t\t¡Saludos!\t\t</p>\t</div></blockquote><p>\tUn placer haber compartido contigo mensajes sobre Crash Bandicoot (entre otras cosas). </p><p>\tEspero que nos veamos pronto por otro sitio, aún no sé en qué otro foro acabaré desembarcando viendo cómo están las cosas jajajajaja</p><p>\tUn abrazo <img src=\"https://twemoji.maxcdn.com/2/72x72/1f609.png\" class=\"ipsEmoji\" alt=\"😉\"></p>\t\t\t\t\t</div>","date":"2021-05-04T13:17:33Z","page":54},{"id":52133536,"thread":3006661,"title":"Comunicado oficial sobre ZonaForo - Cierre","content":"<p>\t\"Tantos profesionales\"... </p><p>\tPor eso el funcionamiento del foro no ha podido arreglarse en 5 años, debe ser eso, que había demasiados profesionales.</p>\t\t\t\t\t</div>","date":"2021-05-03T09:34:27Z","page":2}]}