{"id":1948627095,"name":"Grendel","date":"3 Mar 2001","messages":1310,"threads":[],"posts":[{"id":39807300,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"SergiZero\" data-cite=\"SergiZero\"><div><p>Por fin Cataluña, encarnada en CiU, ha perdido el miedo. Ya era hora. Y como ya nos importa una mierda lo que digan en España, porque aunque alguna cosa pueda ser razonable, se pierde en el mar de mierda que nos llega dese ahi, ya no importa lo más mínimo y vamos a la nuestra. España contra Cataluña, y si se ponen chulos le ponemos la España nazi contra Cataluña y a tomar pol culo leche.</p><p> </p></div></blockquote><p>Eso también lo puedo escribir para \"el otro bando\" ¿no? Es decir, que el resto de España pierda el miedo a los nacionalistas y dejen de estar acomplejados para empezar a contestar a toda la mierda que viene de Cataluña. Y ya de paso, empiecen a tomar medidas reales. Parece que aquí el resto de España tenemos que estar todo el rato con la otra mejilla cada vez que nos insultan.</p>\t\t\t\t\t</div>","date":"2013-12-11T15:09:33Z","page":854},{"id":39313153,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"La consulta en sí es un absurdo, porque los que la promueven sólo quiere que gane el sí, y llevan 30 años haciendo todo lo posible para cambiar las cosas, llegar a este punto y que gane el si. Cuando empezó la democracia, los independentistas eran cuatro y el tambor, ahora es al menos la mitad de la población catalana. Eso se ha conseguido con la educación, totalmente sesgada e incitando al odio de todo lo español, los medios de comunicación regados con dinero público, los políticos que ven en el independentismo una forma de tapar todo lo que han robado...<br /><br />Y esto es algo obvio, sólo hay que ver alguna respuestas en este foro para ver a qué nos ha llevado estas décadas de nacionalismo separatista, y el gran error de la transición, pensando que las autonomías conseguirían el acomodo de los nacionalistas. Los nacionalistas sólo quieren la independencia, nada más, ni tercera vía ni gaitas. Esa es su hoja de ruta y todo lo demás son tonterías.<br /><br />La consulta no servirá de nada si gana el no, los independentistas seguirán dando la matraca hasta conseguir el sí. Esto ya se dijo en su día por algún independentista, si gana el no, no pararán hasta que gane el si, por lo que la consulta sólo es útil para un lado.<br /><br />La única solución para mantener a Cataluña en España es revertir el proceso, es decir, todo aquello que se les ha dado a los nacionalistas para su gestión y control, de vuelta al estado central. Pero para eso hace falta que los principales partidos realmente crean en España, y no permitan gobernar junto con los nacionalistas nunca más, cambiando la ley electoral para que en el parlamento español no tengan los nacionalistas el peso irreal que tienen ahora, y cuando haya alternancia en el poder, no cambie esta política, apoyándose los partidos políticos españoles para evitar el chantaje de los nacionalistas en el gobierno de España. <br /><br />Lógicamente esto es impopular, habrá muchas movilizaciones y muchas huelgas, por eso sólo se puede conseguir si hay un objetivo común de España entre los principales partidos, y no hay titubeos. Exactamente lo mismo que han hecho durante estos treinta años los partidos nacionalistas.<br /><br />Así, dentro de otros 30 años, los nacionalistas serán otra vez cuatro y el tambor.<br /><br />Es esto, o dejamos hacer la consulta y si gana el si que se vayan. Yo no veo otro camino. Estar así, todo el día enfrentados, con los partidos tipo PP y PSOE mareando la perdiz y diciendo tonterías, sin permitir hacer la consulta, pero sin tomar medidas que eviten esta fractura, me parece absurdo.\t\t\t\t\t</div>","date":"2013-10-13T11:33:39Z","page":748},{"id":39297743,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Dr_Subzero\" data-cite=\"Dr_Subzero\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"helloween81\" data-cite=\"helloween81\"><div><p>De postura ambigua nada. Todos sabemos como terminan siempre estas mociones.</p><p> </p></div></blockquote><p>No se trata de mociones, se trata de cómo ha tratado el PP al franquismo desde que hay democracia en este país. Y decir que han sido ambiguos incluso es generoso por mi parte.</p><p> </p></div></blockquote><p>Pues como los partidos de izquierda a las dictaduras de izquierda. Hay algunas personas que se empeñan en hacer parecer que unos políticos son peores que los otros, y todos los políticos barren para su lado aunque al día siguiente defiendan lo contrario si les interesa en su ideario.</p><p> </p><p>Mucho rollo en contra de los políticos hipócritas y tal, pero en estos foros se ve lo mismo que pasa en los Congresos.</p>\t\t\t\t\t</div>","date":"2013-10-10T22:03:39Z","page":734},{"id":39090752,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Isolee\" data-cite=\"Isolee\"><div><p>Es parte del problema, Sithel. Y la solución debería ser global. El mapa político español en pleno debería sentarse a hablar y discutir qué hacer, pactar la consulta en una fecha justa para todos -por ejemplo 2018 o 2020- y ponerse a trabajar en solucionar tantos otros problemas que afectan al ciudadano.  Pero nadie hace nada.</p><p> </p></div></blockquote><p>Si tenemos en cuenta que los problemas los crean los mismos políticos porque les interesa para sus fines, me parece un poco ingenuo pensar que van a arreglar algo que ellos han creado.</p>\t\t\t\t\t</div>","date":"2013-09-14T18:59:31Z","page":652},{"id":35674733,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Lionheart16\" data-cite=\"Lionheart16\"><div><p>¿Convivencia Cívica Catalana? Esto es peor que Libertad Digital visto lo poco que han sacado el pico en medios de comunicación.</p><p> </p><p>Si es que menudas fuentes os sacáis de la manga cuando se trata de contradecir datos referentes a Catalunya.</p><p> </p></div></blockquote><p>El problema es que en Cataluña no queda un medio de comunicación que no repita lo mismo cansinamente, por lo que lo único que queda para rebatiros es los medios \"españolistas\", que claro, ninguno os vale.</p>\t\t\t\t\t</div>","date":"2012-09-21T19:02:11Z","page":138},{"id":35547804,"thread":1815703,"title":"Hilo Oficial de Cataluña","content":"Yo también pienso que Bosé no ha dicho nada especial. Tampoco creo que sea su labor meterse en un fregado que como artista no le interesa.\t\t\t\t\t</div>","date":"2012-09-09T19:38:11Z","page":99}]}