{"id":1949982420,"name":"Jack_Burton","date":"24 Abr 2005","messages":3965,"threads":[{"id":648411,"title":"Lugares de aventura 1 - El caminito del Rey [+56k]","content":"Texto extraído de Wikipedia<br />Fotografías del célebre aventurero Jack Burton y su estimado compañero de aventuras <img src='/emojis/soncorchete.gif' class='bbc_emoticon' alt=':]' /><br /><br />El Caminito del Rey es un paso construido en las paredes del Desfiladero de los Gaitanes en El Chorro, cerca de Álora (Málaga). Se trata de un paso peatonal de 3 km. con largos tramos con una anchura de apenas 1 m. colgando hasta 100 m. de altura sobre el río, en unas paredes prácticamente verticales. Actualmente se halla muy deteriorado, casi todo el recorrido está sin barandilla y hay segmentos que se han colapsado, quedando sólo la viga de soporte. Todos estos factores han contribuido a crear una leyenda negra tras haber perdido la vida excursionistas tratando de cruzarlo.<br /><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.esflog.com/backend/1327/116283042210580.jpg' alt='Imagen Enviada'  /></span><br /><em class='bbc'>Vista del túnel del tren Sevilla-Málaga desde el caminito</em><br /><br />La Sociedad Hidroeléctrica del Chorro, propietaria del Salto del Gaitanejo y del Salto del Chorro necesitaba un acceso a ambos para facilitar el paso de los operarios de mantenimiento, transporte de materiales, y la vigilancia de los mismos. Las obras se iniciaron en 1901 y fueron terminadas en 1905. El camino comenzaba junto a las vías del tren de Renfe y recorría el Desfiladero de los Gaitanes, permitiendo el acceso a ambos saltos. En 1921, el rey Alfonso XIII asistió a la inauguración de la presa del Conde del Guadalhorce cruzando para ello el camino previamente construido. Fue a partir de este momento cuando se le empezó a apodar como Caminito del Rey, nombre que se mantiene vigente actualmente.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i70.photobucket.com/albums/i102/kiskorro/DSCF0252.jpg' alt='Imagen Enviada'  /></span><br /><em class='bbc'>El célebre aventurero Jack_Burton, posando valientemente en uno de los pasos más peliagudos. Los anteriores meses de sedentarismo se aprecian en su abultado vientre</em><br /><br /><br />El paso del tiempo y el abandono de su mantenimiento hizo mella en el Caminito: en los años 90 presentaba un estado lamentable, con la barandilla desaparecida en prácticamente todo su recorrido, numerosas secciones derrumbadas y las que quedaban amenazando con hacerlo. Precisamente fue su peligrosidad uno de los factores que contribuiría a su fama, numerosos excursionistas se dirigían a El Chorro motivados por recorrer el Caminito (aunque también por su zona de escalada, una de las más importantes de Europa). Esto propició numerosos accidentes (algunos mortales) a lo largo de los años y acrecentó su leyenda negra.<br /><br />En 1999 y 2000 sendos accidentes mortales que costaron la vida a cuatro excursionistas indujeron a la Junta de Andalucía a cerrar los accesos al camino, demoliendo su sección inicial. Esta medida no consiguió detener a los excursionistas, que seguían encontrando la manera de acceder a él escalando. También decretaron una multa de 6.000 por transitar por las vías y los túneles del tren por las que se puede volver del Caminito.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i70.photobucket.com/albums/i102/kiskorro/clavijas.jpg' alt='Imagen Enviada'  /></span><br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i70.photobucket.com/albums/i102/kiskorro/Salida.jpg' alt='Imagen Enviada'  /></span><br /><em class='bbc'>Vistas cercanas y lejana de la vía ferrata, el único modo de acceder actualmente al caminito sin cruzar los túneles del tren.</em><br /><br />La Diputación Provincial de Málaga, en colaboración con la Junta de Andalucía, ha incluido en sus presupuestos del 2006 un plan de restauración.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://i70.photobucket.com/albums/i102/kiskorro/FindeValle002.jpg' alt='Imagen Enviada'  /></span><br /><em class='bbc'>Espectacular vista del Valle de los Naranjos, formado en un ensanchamiento en el centro del desfiladero de los Gaitanes. Fotografía tomada desde el propio Caminito. </em>\t\t\t\t\t</div>","date":"2006-11-27T16:04:34Z"}],"posts":[{"id":6438037,"thread":648411,"title":"Lugares de aventura 1 - El caminito del Rey [+56k]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"zopo\" data-cite=\"zopo\"><div><p>  :o Te llamas Earl?</p><p> </p><p><span rel=\"lightbox\"><img class=\"bbc_img\" alt=\"Imagen Enviada\" data-src=\"http://www.tvsnob.com/images/earl-thumb.jpg\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></span></p><p> </p><p> </p></div></blockquote><p>Ese parecido no me lo habían dicho nunca, me lo apunto para la colección. Ya tengo una larguísima lista de parecidos razonables <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Gracias a todos los que os habéis interesado por el tema. Una vez que estás ahí ya no da tanto miedo, en este sitio es donde perdí mi miedo a las alturas. Fue todo un tratamiento de choque, pero funcionó  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-11-27T23:57:45Z","page":1},{"id":6436648,"thread":648411,"title":"Lugares de aventura 1 - El caminito del Rey [+56k]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"JesHulk\" data-cite=\"JesHulk\"><div><p>Yo he estado alli, bueno no he hecho la ruta del caminito, solo he ido hasta la presa, y a partir de ahi no he seguido, además está prohibido no?</p></div></blockquote><p>Lo que está prohibido es cruzar los túneles del tren. Cruzar el caminito en sí no es que esté prohibido, simplemente derribaron las entradas por los dos lados, para intentar evitar que la gente lo cruzara. Pero lo que no pueden prohibirnos es que entremos escalando la cara de la montaña...</p><p> </p><p>Por cierto, con lo de \"Why pero en guapo\" me he descojonado <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-11-27T22:02:32Z","page":1},{"id":6436257,"thread":648411,"title":"Lugares de aventura 1 - El caminito del Rey [+56k]","content":"Bueno, voy a hacer un patético intento de subir esto, por si a alguien le interesa. Si finalmente veo que no, ya sé que no tengo que volver a intentarlo con más post del estilo <img src='/emojis/triste.gif' class='bbc_emoticon' alt=':-(' />\t\t\t\t\t</div>","date":"2006-11-27T21:35:08Z","page":1},{"id":6432282,"thread":648411,"title":"Lugares de aventura 1 - El caminito del Rey [+56k]","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"homer69\" data-cite=\"homer69\"><div><p>Joder. Muy guapo el sitio, aunque ahí o vas con cuidado o acabas en el río <img alt=\":)\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrisa.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p><p>Ten cuidado no vaya a ser que me quede sin Jackie... xD</p></div></blockquote><p>Tranquilo hombre, las afiladas rocas que hay 100 metros más abajo amortiguarían la caída antes de caer a las frías aguas del Huéznar  <img alt=\":]\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_soncorchete.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2006-11-27T16:13:15Z","page":1}]}