{"id":1957676791,"name":"Aerond","date":"4 Dic 2003","messages":2220,"threads":[],"posts":[{"id":22092219,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Jugón69\" data-cite=\"Jugón69\"><div><p>Si se va Bridgestone de la F1 quien va a suministrar neumaticos ? Vuelve Michelin ? Pirelli? GoodYear?</p><p> </p></div></blockquote><p>Michelin y Goodyear ya han confirmado que no tienen interés en regresar... ninguna de las dos marcas acabó muy bien con la F1. </p><p> </p><p>Pirelli me parece bastante improbable... fijate, yo creo que será Dunlop.</p>\t\t\t\t\t</div>","date":"2009-11-08T11:58:56Z","page":704},{"id":22068492,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"denisdj\" data-cite=\"denisdj\"><div><p>Lo de el tercer coche por equipo me gustaría si lo enfocasen como un campeonato aparte para tercros coches, compitiendo igualmente en los gps con los demás, claro está, pero puntuando en una tabla aparte y, como aliciente y punto interesante, sólo podrían pilotar el tercer coche pilotos jóvenes en formación.</p><p> </p><p>Utopía, claro está <img alt=\":$\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_sonrojo.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>De paso que lleven la L</p>\t\t\t\t\t</div>","date":"2009-11-06T12:28:39Z","page":703},{"id":22060230,"thread":1234753,"title":"### F1 2009 POST OFICIAL ### Kimi Räikkönen abandona la F1 (por ahora).","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"wizpig\" data-cite=\"wizpig\"><div><p>tienen que ir tomandose en serio lo de los 3 coches, las nuevas escuderias que estan entrando probablemente sean casos super aguri y a renault le quedan 3 telediarios, un tercer coche además favorece el espectaculo y la emoción en el campeonato.</p><p> </p></div></blockquote><p>Pues yo estoy totalmente a favor de la entrada de nuevos equipos. Echo mucho de menos los finales de los 80 y principios de los 90 con equipos realmente pequeños que sufrian hasta para entrar en la parrilla (el maximo en las parrillas era de 26 coches, el resto no se clasificaban). Yo creo que para que existan equipos grandes, tambien tienen que existir equipos medianos y pequeños y que estos le añaden mucho color al campeonato. </p><p>Para mi lo ideal sería que hubiera entre 13 y 18 equipos; y que solamente los 26 mejores entrasen en la parrilla, como en los viejos tiempos. </p><p>Incluso creo que debería abrirse la posibilidad a que los equipos puedan competir con un solo coche, mira lo que te digo; en el motociclismo les va muy bien a algunos equipos centrando todos sus recursos en un solo piloto.</p>\t\t\t\t\t</div>","date":"2009-11-05T19:09:20Z","page":703}]}