{"id":1962295148,"name":"silverX007","date":"19 Jun 2008","messages":2818,"threads":[],"posts":[{"id":24956909,"thread":1321033,"title":"[Post Oficial] Pokémon Oro HeartGold / Plata SoulSilver","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Asdrael\" data-cite=\"Asdrael\"><div><p>Lo normal, digo yo, seria las reglas standard:</p><p> </p><p></p><blockquote data-ipsquote=\"\" class=\"ipsQuote\"><div><p>* Sleep Clause </p><p>No puedes inducir el estado \"sleep\" al pokemon oponente cuando ya hay otro pokemon en su eqipo con ese estado. Yawn no puede ser usado como pseudo-haze cuando ya has dormido a otro pokemon del oponente. Cuando derrotas al pokemon dormido de tu oponente eres libre de dormir nuevamente a otro poke. Si el \"sleep\" es causado por \"rest\" o por \"effect spore\" no se considera para activar la clause. </p><p> </p><p>* Species Clause </p><p>No se puede repetir pokemon en el mismo eqipo </p><p> </p><p>* Evasion Clause </p><p> </p><p>No usar movimientos que aumenten evasion, incluye el uso del ataque \"accupressure\" ya que hay 1/7 de probabilidad de que aumente dos niveles la evasion. </p><p> </p><p>* OHKO Clause </p><p>Prohibidos a atakes OneHit K.O. Guillotine, Horn Drill, Fissure y Sheer Cold. </p><p> </p><p>* No Hacks </p><p> </p><p>No exceder los 510 evs, ataqes imposibles de aprender, habilidades anormales, etc. </p><p> </p><p>* No Ubers </p><p> </p><p>No usar ubers xD </p><p> </p><p>* No Hax Items </p><p>No usar objetos que requieren suerte(hax) para activarse. Estos items son: Brightpowder, Focus Band, King's Rock, Lax Incense, Quick Claw, Razor Claw, Razor Fang and Scope Lens.</p></div></blockquote></div></blockquote><p>Falta la SelKO clause, no se si se seguira usando o tiene otro nombre, pero antes estaba prohibido los atks como mismo destino explosion o autodestruccion etc, para forzar el empate en caso de que les quede 1 poke a cada uno.</p>\t\t\t\t\t</div>","date":"2010-06-05T09:51:30Z","page":301}]}