{"id":1962804990,"name":"Sir_Otreil","date":"9 May 2006","messages":7765,"threads":[],"posts":[{"id":44375885,"thread":2346037,"title":"Sorteo HAWKERS x MERISTATION: 2 Packs Sony PS4 + Guitar Hero Live","content":"<p>Me encantan estas gafas&nbsp;<a href='http://hawkersco.com/products/fusion-daylight' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://hawkersco.com...fusion-daylight</a></p><br /><p>Vamos!</p><br />\t\t\t\t\t</div>","date":"2015-10-28T17:06:56Z","page":20},{"id":36475656,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pues este episodio me ha dejado con la sensación de que el Jinchuriki del Juubi va a ser Madara en el cuerpo de Sasuke. A mi me da que Obito traicionará a Madara, Madara le comerá el tarro a Sasuke con fantasías de que con su plan resucitará a su familia y algo de eso, Sasuke se cargará a Obito y de alguna forma rebuscada Madara se hará con el cuerpo de Sasuke y se convertirá en el Jinchuriki del Juubi siendo así el super mega boss final.\t\t\t\t\t</div>","date":"2012-12-19T14:01:05Z","page":2466},{"id":35788286,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"No creo que Kakashi sea ningún Zetsu ni historias; ya que Obito logra ver lo que ve el Sharingan que tiene Kakashi.<br />Por otra parte Madara está seguro que Obito volverá por lo que el sabe que Rin va a \"morir\" y Obito lo verá (recordemos que Obito habla en sueños de Kakashi y de Rin, por lo que Madara sabe el punto débil de Obito).<br />Zetsu sabe en todo momento lo que está pasando, y justamente Kakashi mata a \"Rin\" en el momento que llega al sitio... perfectamente podía tener todo planeado.\t\t\t\t\t</div>","date":"2012-10-03T18:24:15Z","page":2399},{"id":31748832,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Si mal no recuerdo Tobi tiene que ser alguien que Sasuke conozca... porque cuando este le ve le dice: \"Así que eras tú...\" o algo así. Por lo que Sasuke le conoce/conocía.<br /><br />Cada vez tengo más claro que se trata de Obito<br /><br />Está claro que Tobi es un Uchiha; si no Sasuke hubiese desconfiado de él o no le hubiese recriminado a Kakhasi el que use un sharingan sin ser un Uchiha.<br />Además Obito debería ser de la edad de Itachi, por lo que no me extrañaría que hubiesen sido compañeros y Sasuke le hubiese visto junto a su hermano alguna vez.\t\t\t\t\t</div>","date":"2011-10-13T14:53:44Z","page":1723},{"id":30678593,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Yo pienso que es un algo para evitar el poder del Mangekyo Sharingan; no creo que Itachi cuando le metió el cuervo a Naruto por la boca pensase que un día se lo encontraría y pudiese activarle esa habilidad... Itachi sabía que él iba a palmar otorgándole el Mangekyo Sharingan a Sasuke... pero claro, también sabía el plan de Madara y como de una forma u otra podría acabar consiguiendo también Madara el Mangekyo Sharingan; además sabía que tarde o temprano Madara iría a por el Kyubii de forma que protegió a Naruto de él haciendo que cuando le fuese a afectar el poder del MS se contrarrestase con ese \"don\" que le da Itachi, si no recuerdo mal, el MS era la única forma de controlar al Kyubii y de esta forma evitaría que Madara consiguiese el poder del 9º Bijuu.<br /><br />Pero Itachi no pensaba que iba a \"resucitar\" y activar involuntariamente ese \"don\" que le otorga a Naruto.<br /><br />Edit: Ahora que caigo para controlar al Kyubii no hacía falta el MS... mhhh entonces mi idea se desmorona<br /></div></div><br /><br />Qué ganas de que llegue la semana que viene\t\t\t\t\t</div>","date":"2011-07-28T15:21:54Z","page":1620},{"id":26950199,"thread":1639193,"title":"[Post Oficial]-{AC Milan - Real Madrid} Fase de Grupos Uefa Champions League 2010/11","content":"puto árbitro de los cojones... en serio, me ha puesto de muy mala leche; malditos ladrones, es que ha sido descaradísimo. Igualmente, a ver si hay suerte y el Ajax y el Auxerre dejan fuera al Milan, que asco de equipo por Dios, menudos tramposos que son.\t\t\t\t\t</div>","date":"2010-11-03T21:45:12Z","page":47},{"id":26239515,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"madara\" data-cite=\"madara\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"blue reaper\" data-cite=\"blue reaper\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Por cierto...el lado derecho de Madara es facilmente destructible, como si fuera un implante ^_^ , a mi no me queda duda de que es Obito.</p><p> </p></div></blockquote><p>O sea que, despues de ser todo un paqueton, la oveja negra del clan Uchiha, se convirtio en el mas poderoso de todos y aprendio a controlar al Bijuu mas fuerte de todos en que... 2 años? ademas, como pudo ser Obito quien influenciara a crear Akatsuki, si cuando eso paso estaba muy pequeño o ni siquiera habia nacido.</p><p> </p></div></blockquote><p>EN DOS MIL SEIS dije yo por otro foro de naruto que no era narutouchiha con otro nick, que zetsu, que vimos que devoraba cadaveres en la saga de gaara -se tragó los transformados en kisame e itachi- que este vomitaba cadaveres reparados y los utilizaba como zombis-marionetas.</p><p> </p><p>y cuando salió tobi -creo que fué en esa época no?- ya se estaba discutiendo la posibilidad de que fuera obito, pero todos decian que no podia ser porque estaba muerto...</p><p> </p><p>y ahí llegué yo diciendo que era obito resucitado.</p><p>aun no había salido su cambio de personalidad, su autoproclamación como madara, ni su vacile a pein.</p><p> </p><p>en cuanto esto ocurrió mi vaticinio indiscutible se confirmó: fué resucitado por zetsu, siendo medio cuerpo de obito y el otro medio de naturaleza zetsual.</p><p> </p><p>¿qué es el zetsu negro? ¿por qué enseña cosas al blanco, el cual parece mucho mas humano y normal?</p><p> </p><p>se trata de un simbionte que se fusionó con el cadaver de madara, o bien absorbió sus restos de chackra, y su fuerte voluntad y mente pervivía dando sus últimos coletazos en su chackra.</p><p> </p><p>así que tobi es al menos el segundo cuerpo que ha tenido el hijo de zetsu.</p><p> </p><p> </p><p> </p><p>dos cosas a tener en cuenta:</p><p> </p><p>tobi dió a entender que tras perder a nagato deberían buscar a otro capaz de sincronizarse con la estatua, que sasuke no podía ser porque no confiaba en él, pero que sasuke era mas importante que nagato -sin embargo no le sirve de nada si es un debilucho, así que lo mandó a la boca del lobo a fortalecerse y entrenar el mangekyou y desgastarlo para que aceptara los ojos de su hermano-.</p><p> </p><p>es decir, hay otros candidatos.</p><p> </p><p> </p><p>y segundo: antes de lo de kabutorochi, y justo antes de ir a rescatar a sasuke del equipo siete, tobi estaba comentando que esta vez usaría o cogería el rinnengan.</p><p> </p><p>pero no es lo mismo una de las copias zetsuales que el rinengan original.</p><p> </p><p>eso suponiendo que no tenga unos cuantos tarros de rinengan en salmuera, y los implantara en nagato mientras dormía porque con su habilidad sintiente superkilométrica sintiera que era compatible por las características de su chackra.</p><p> </p></div></blockquote><p> </p><p><img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"> ya me imagino yo a Zetsu un día por el campo paseando y hablando consigo mismo : \"Ostia tu, mira lo que hemos encontrao! Un Madara en el suelo, como si fuese un billete de 500! vamos a zampárnoslo! ñami! y ya de paso con el trozo de tio que nos hemos zampado anteriormente a ver si se juntan y formamos un algo nuevo\" <img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p>\t\t\t\t\t</div>","date":"2010-09-09T22:19:23Z","page":1215},{"id":26227802,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"El único que coincide es Obito... quien si no podría ser? tiene que ser un personaje que conozcamos ya que si no, no tendría sentido lo de tanto tiempo ocultando la cara.<br /><br />Pero me pongo a pensar en los episodios 500-503 más o menos... y vemos al supuesto Tobi/Obito/Madara haciendo frente al 4º Hokage (aunque reciba una paliza, pero le logra hacer frente y aguantar como un campeón), vale, por entonces Obito tendría la edad de Kakashi que si mal no recuerdo, al principio del anime Kakashi tiene alrededor de 26 años y Naruto 12... restamos a la edad de Kakashi la edad de Naruto y tenemos que por entonces Kakahsi tenía 14 años... por lo que Obito tendría 14 años también... y por mucho espíritu de Madara que tenga, un chaval de 14 años está haciendo frente al 4º Hokage y anteriormente se ha cargado a unos cuantos ANBU sin despeinarse ...<br /><br />Pero claro, en el episodio 507 vemos como Madara/Un tio con el pelo largo habla con Kisame para decirle que se una... por lo que sospecho que cuando Madara/Tobi/Obito ataca Konoha ya existe Akatsuki y aun con esas va el solito a por el Kyubii...<br /><br />No se, pero me da a mi que Madara tuvo que haber hecho muchas migas con Orochimaru y aprendió a cambiarse de cuerpo o yo que se... no le veo sentido a nada...\t\t\t\t\t</div>","date":"2010-09-09T09:18:10Z","page":1212},{"id":26136877,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Clive BarkerS\" data-cite=\"Clive BarkerS\"><div><p>Goshe hace mas de una hora que no postea... <img alt=\"8O\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_flipao.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\"></p><p> </p></div></blockquote><p>Dijo que se iba a Honolulu, que envidia, ya nos mandará unas fotos</p>\t\t\t\t\t</div>","date":"2010-09-02T20:35:38Z","page":40},{"id":26136102,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"Ahora que pienso... si esto ha sido obra y gracia de un Hacker, hemos sido bastante hábiles metiendo nuestra tarjeta de crédito para comprar...  <img src='/emojis/serio.gif' class='bbc_emoticon' alt=':|' /><br /><br />EDIT: Otros ya lo habíais pensado <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' />\t\t\t\t\t</div>","date":"2010-09-02T19:57:40Z","page":30},{"id":26135840,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"creo que ya lo han arreglao y no funciona más\t\t\t\t\t</div>","date":"2010-09-02T19:42:36Z","page":24},{"id":26135747,"thread":1607450,"title":"CRONICA DEL ZAVVITAZO: El sueño de una noche de verano NO SE VAYAN TODAVIA, AUN HAY MAS","content":"yo he dividido los pedidos en 3 <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />En uno va el Batman y el Heavenly Sword por 14.20<br />Luego otro de Ninja Gaiden Sigma 2 por 5<br />Y luego otro de Pre-Orders de GT5+LBP2+F12010+N:UNS2+FIFA11 por 35.50\t\t\t\t\t</div>","date":"2010-09-02T19:36:36Z","page":22},{"id":21984903,"thread":51027,"title":"Naruto: ¡Diox que serie, vaya que sí! El Paraíso del Coqueteo. Empieza la segunda parte!(anime aqui)","content":"No recordaba esta pelea de Jiraiya tan bien en el Manga, es una pasada lo que ha mejorado! Yo también pienso que las próximas peleas mejorarán con respecto al manga.<br /><br />Por cierto, el opening es brutal, me encanta, estra en mi top 3, en especial me gusta la parte en la que sale Jiraiya peleando encima del sapo, buah, que pasada!!\t\t\t\t\t</div>","date":"2009-10-30T23:32:33Z","page":318},{"id":21984853,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Creo que Sakura no ama a Naruto, simplemente quiere que pase de buscarle porque sabe que la cosa acabará mal para uno de los dos<br /><br />Vamos, creo que por eso Naruto al final dice: \"Odio a la gente que se miente a sí misma\"<br /><br />Tengo ganas de ver que pasa con KillerBee y Kishame... aunque a mi me da que aparecerá Madara y hará algo... pero esa batalla no creo que la decida ninguno de los dos contrincantes\t\t\t\t\t</div>","date":"2009-10-30T23:29:05Z","page":784},{"id":21099827,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo que vamos a ver, los kages son los encargados de dirigir las aldeas; generalmente son elegidos por ser Ninjas memorables... pero eso no quiere decir que sean válidos a la hora de ponerse a combatir contra el enemigo... o bien por vejez o por que no esten en condiciones... ahora mismo el viejo enano ese no tiene pinta de ponerse a repartir muchas leches... lo mismo que con Danzou, que aunque peleaba bien, se le notaba agotado y forzando demasiado el sharingan que lleva puesto... lo mismo que Gaara quien tampoco creo que esté al nivel de ningún Akatsuki...<br /><br />Y bueno, las alianzas son para aliarse las aldeas con sus respectivos ninjas... no solo los kages y sus guardaespaldas contra el enemigo.<br /><br />Aun así, lo que me parece más interesante del episodio, es lo que dicen de ir a recoger el sharingan de Sasuke... puede ser que dentro de poco veamos las intenciones verdaderas de Danzou...<br /><br />De todas formas el episodio no me a gustado mucho, a ver el de la semana que viene que tal.\t\t\t\t\t</div>","date":"2009-08-28T23:48:30Z","page":727},{"id":20797107,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Marquez\" data-cite=\"Marquez\"><div><p>Por cierto, el nota del byakugan dice algo así como \"fui capaz de ver la ilusión del 4º mizukage\" o algo así.... ¿que coño dice?</p><p> </p></div></blockquote><p>Yo de eso tampoco me he enterado mucho... el 4º mizukage es el moderador de la reunión no? creo que viene a decir que danzou le está \"controlando\" con su habilidad del sharingan o algo así... pero no estoy seguro... ahí me perdí un poco</p>\t\t\t\t\t</div>","date":"2009-08-07T19:14:59Z","page":710},{"id":20793059,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Ahora me da la impresión de que Tobi es una ilusión creada por Danzou... no se, cada vez esto se complica más... la semana pasada pensaba que Danzou era un Uchiha hermano gemelo de Tobi, esta ya no se que pensar...<br /><br />Zetsu no creo que palme, además le falta la otra mitad del cuerpo no? quizá se pueda regenerar en su otra mitad o vete a saber que...\t\t\t\t\t</div>","date":"2009-08-07T13:48:55Z","page":709},{"id":20457250,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Recapitulemos que sharingans tenemos, lo pongo en Spoiler todo por si acaso:<br /><br /><div class=\"ipsSpoiler\" data-ipsspoiler=\"\"><div class=\"ipsSpoiler_header\"><span>Spoiler</span></div><div class=\"ipsSpoiler_contents\">Danzô 1 Sharingan ojo derecho: <br /><br /><span rel='lightbox'><img class='bbc_img' src='http://media.onemanga.com/mangas/00000004/000198912/17.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Kakashi 1 Sharingan ojo izquierdo:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://www.narutouchiha.com/contenido/ClanUchiha/KakashiSharingan.jpg' alt='Imagen Enviada'  /></span><br /><br />Sasuke 2 Sharingans<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://dc119.4shared.com/img/82380613/27fbadcf/Sasuke_Mangekyo_Sharingan.png' alt='Imagen Enviada'  /></span><br /><br />Tobi/Madara 1 Sharingan ojo derecho<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img119.imageshack.us/img119/2307/lamismaojeraun8.jpg' alt='Imagen Enviada'  /></span><br /><br /><br /><br />Otros Sharingans desaparecidos?<br /><br />Obito 1x Sharingan, aplastado<br />Itachi 2x Sharingan, muerto y cuerpo en paradero desconocido<br />Tobi/Madara 1x Sharingan, ojo izquierdo no Sharingan mostrado<br />Izuna Uchiha 2x Sharingan, Ojos regalados según Madara a el para recuperar visibilidad<br /><br /><span style='color: red'>Localización de Sharingans</span><br /><br />Antes:<br /><br />Madara tiene ojos defectuosos, y recibe 2 nuevos por parte de su hermano Izuna, por lo que Izuna se queda sin ojos.<br />Obito le regala uno a Kakashi, y al otro le cae una roca, por lo que físicamente, no quedan sharingans en el.<br /><br /><span style='color: darkred'>Sharingans perdidos:</span> 0<br /><br />Después:<br /><br />Tobi reaparece con un solo ojo con sharingan mostrado, por lo que desaparece uno.<br />A Danzô le aparece un Sharingan el cual le cuesta activar (por las venas que le aparecen en los ojos)<br /><br /><span style='color: darkred'>Sharingans perdidos:</span> 0<br /><br /><br /><br />Conclusión mia:<br /><br />Obito muere dándole un ojo a Kakashi, el otro se le aplasta y desaparece. <br />Madara Uchiha desaparece tras ser derrotado por el 1er Hokage, su cuerpo y sus Sharingans desaparecen misteriosamente.<br /><br />Tras esto, aparece Tobi diciendo que es Madara con un único Sharingan en el ojo derecho, el mismo sitio que Danzô, pero siguiendo el Anime, y el Manga, observamos que sus personalidades no se parecen en absoluto.<br /><br />Por otro aldo, mirando el capítulo 447, me fijo en que los rasgos de Danzô son muy parecidos a los de los Uchihas, el pelo, las rugueces de la nariz...lo que me hace pensar y basandome en paranoyas mías, que Danzô y Tobi son hijos de Madara, los cuales no poseen Sharingan (no sabría decir por qué...) propio y son herencia de Madara. De forma que Tobi y Danzo son hermanos.<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://media.onemanga.com/mangas/00000004/000177842/13.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Lo que está claro es que la historia es cuanto menos inquietante, tengo muchas ganas de ver los próximos episodios.</div></div>\t\t\t\t\t</div>","date":"2009-07-13T22:27:55Z","page":698},{"id":17790878,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Pienso que lo del Chakra se refiere, a que si se quedan sin Chakra, es como si estuvieran muertos en una pelea, ya que se quedan a merced del enemigo, y evidentemente palmarán... Algo así como: \"Si te quedas sin chakra, estás muerto.\" ya que no se pueden defender. Y pienso que kakashi, está sin chakra desmayado por ahí..<br /><br />En cuanto a lo del poder de Naruto; Jiraiya hace unos ataques igual de poderosos frente a un Pain descansado, no un Pain que acaba de destrozar con un ataque, una villa entera... también pienso que después de la saga Akatsuki, el manga continuará, viendo la evolución del manga, estoy seguro que vamos a ver peleas de Ninjas contra Bijuus...<br /><br />Lo que tengo claro, es que Tsunade palma, ya en el capítulo anterior, un Ninja de ANBU, lo dice, que puede acabar muy mal, y en este episodio, Sakura se da cuenta de que Tsunade está muy mal... para mi, es lógico que palme. Después de esto, estoy convencido que aparecerá Danzô de una forma u otra...<br /><br />Y el tema de Orochimaru, todavía falta saber donde está Kabuto, pienso que Orochimaru no ha desaparecido del todo... y le volveremos a ver.\t\t\t\t\t</div>","date":"2009-01-17T14:12:51Z","page":523},{"id":17516557,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"yo pienso que en esta batalla Tsunade palma; en el 430, un Ninja de ANBU, dice \"como siga así...\" eso creo q es un guiño a q palmará por quedarse sin chakra al proteger a alguien; o eso pienso.<br />Seguido de eso, seguramente aparezca Danzo, con sus ideas de proclamarse lider de Konoha, aunque esté destruida.<br /><br />Pienso que todavía queda bastante Naruto, y pienso q después de la saga de los Akatsuki, habrá una nueva... (aunque a mi no me gustaría)\t\t\t\t\t</div>","date":"2008-12-31T15:34:43Z","page":496},{"id":17435866,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo acabo de leer que si hay Manga, no saldría ayer, por el tema de q era fiesta y eso; pero bueno, aquí está la imágen de la portada de la revista de los manga de esta semana:<br /><br /><span rel='lightbox'><img class='bbc_img' src='http://img184.imageshack.us/img184/5682/uporg1885839na1.jpg' alt='Imagen Enviada'  /></span><br /><br /><br />Qué es la Spanish week en Japón o qué? <img src='/emojis/descojone-1.gif' class='bbc_emoticon' alt='X-D' /><br /><br />PD: Dejo el enlace por si no se vé por culpa de Imageshack <a href='http://img184.imageshack.us/img184/5682/uporg1885839na1.jpg' class='bbc_url' title='Enlace Externo' rel='nofollow external'>http://img184.images...g1885839na1.jpg</a> que ahora no me da tiempo a subirla a photobucket.\t\t\t\t\t</div>","date":"2008-12-26T15:52:16Z","page":483},{"id":11624987,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"me parece muy cutre q Jiraiya palme así... a mi me da q lo q han matado es un kage bunshin o algo así, sería muy absurdo q un sannin legendario saliese así como así a la luz contra 5 enemigos, y cada uno con un rinnengan...\t\t\t\t\t</div>","date":"2007-12-08T15:11:30Z","page":127},{"id":10684489,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Deflo\" data-cite=\"Deflo\"><div><blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Roy_Mustang\" data-cite=\"Roy_Mustang\"><div><p>la primera vez que aparecieron tobi y danzou lo hicieron a la vez, mientras danzou estaba en konoha hablando con sai, tobi estaba mofandose de deidara y tal.</p><p> </p><p>asi que es imposible que danzou sea tobi</p></div></blockquote><p>¿Kage Bunshin? XD</p></div></blockquote><p>eso mismo iba a decir yo; de todas formas yo el manga lo empecé a ver a partir del 350 o así, y esa parte no la vi. Pero podría ser perfectamente un kage bunshin, o cualquier tipo de clon</p>\t\t\t\t\t</div>","date":"2007-10-06T19:20:00Z","page":105},{"id":10678829,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"Yo creo q jiraiya no morirá, al menos no en esta pelea.<br /><br />Por otra parte, viendo unos comics un poco más atrás, leí cuando Jiraiya se despide de Tsunade que le dice q tenga cuidado con \"la raiz\" evidentemente, jiraiya sabe por donde van los tiros, y me hace pensar q Danzou pueda ser el Akatsuki Leader, no sé... siempre lleva un ojo tapado, el mismo en el q tobi tiene el sharingan, por otra parte me hace pensar en su mascara, para q llevará una mascara frente a los demás akatsuki? no tiene sentido... por algún motivo esconde su identidad, quizá para q Itachi no le identifique? ya q este perteneció a ANBU?  lo unico q me desconcierta esq a Danzou le falta un brazo... pero puede q se hubiese puesto uno ortopédico...\t\t\t\t\t</div>","date":"2007-10-06T12:14:25Z","page":104},{"id":10603799,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"el nagato ese, el del pelo negro es pein. A mi lo q me intriga esq Jiraiya ya conociese esos ojos. Por otra parte, me gustaría saber de q color tiene el pelo pein cuando usa el cuerpo de deidara, no se si se habrá visto, pero si fuese naranja, podriamos pensar q el primer cuerpo que usa pein (vamos el q nosotro vemos cuando aparece) puede ser el del yondaime o incluso el de naruto, q se parece más. Y no creo q los cuerpos los vaya recolectando, ya q si bien recuerdo, el cuerpo de deidara se va a hacer puñetas porq se inmola, lo cual el cuerpo no quedaría bastante bien. Y cuando se ve pein con el cuerpo de deidara no tiene ni un rasguño.<br />A ver si sale el siguiente de una vez!\t\t\t\t\t</div>","date":"2007-10-01T12:06:14Z","page":102},{"id":9640453,"thread":705460,"title":"&#60;&#60;&#60;[POST OFICIAL]Naruto Manga // Spin-Off - 711&#62;&#62;&#62;","content":"<blockquote data-ipsquote=\"\" class=\"ipsQuote\" data-ipsquote-username=\"Uriibe\" data-cite=\"Uriibe\"><div><p>Me gusta la version de Roy_Mustang</p><p> </p><p>Van dos veces en que Itachi le ha perdonado la vida a Sasuke, y alguna razon debe tener.</p><p> </p><p>Ademas Itachi la primera vez que le perdonó la vida a Sasuke, cuando asesinó (aunque de esto me quedan dudas) a sus padres, le \"promovia\" su odio hacia el, y esas palabras de itachi a Sasuke se repiten una y otra vez en toda la serie y representan todo el recuerdo de odio que tiene Sasuke hacia su hermano.</p><p> </p><p>Yo creo que a largo plazo veremos salir a Itachi del closet (<img alt=\"X-D\" data-src=\"http://meristation.as.com/zonaforo/uploads/emoticons/default_descojone-1.gif\" src=\"http://meristation.as.com/zonaforo/applications/core/interface/js/spacer.png\">), y veremos una relacion de hermanos parecida a la de Shun-Ikki en Saint seiya XD</p></div></blockquote><p>Opino lo mismo que tu... yo creo q Itachi no es malo... q \"simplemente\" está infiltrado en Akatsuki; y que muy probablemente el no matase a los de su clan... si no que fuese Tobi... lo unico que no me cuadra, si estuviese infiltrado es, para que querría Tobi a Itachi en Akatsuki, una tapadera tal vez? xD</p><p>No sé, tengo la impresión de que va a ser un final apoteósico.</p>\t\t\t\t\t</div>","date":"2007-07-31T16:32:11Z","page":56}]}